{"verses":["Then shall the just stand with great constancy against those that\nhave afflicted them, and taken away their labours.","These seeing it, shall be troubled with terrible fear, and shall\nbe amazed at the suddenness of their unexpected salvation,","Saying within themselves, repenting, and groaning for anguish of\nspirit:  These are they, whom we had sometime in derision, and for a\nparable of reproach.","We fools esteemed their life madness, and their end without\nhonour.","Behold, how they are numbered among the children of God, and their\nlot is among the saints.","Therefore we have erred from the way of truth, and the light of\njustice hath not shined unto us, and the sun of understanding hath not\nrisen upon us.","We wearied ourselves in the way of iniquity and destruction, and\nhave walked through hard ways, but the way of the Lord we have not\nknown.","What hath pride profited us?  or what advantage hath the boasting\nof riches brought us?","All those things are passed away like a shadow, and like a post\nthat runneth on,","And as a ship, that passeth through the waves:  whereof when it is\ngone by, the trace cannot be found.  nor the path of its keel in the\nwaters:","Or as when a bird flieth through the air, of the passage of which\nno mark can be found, but only the sound of the wings beating the light\nair, and parting it by the force of her flight:  she moved her wings,\nand hath flown through, and there is no mark found afterwards of her\nway:","Or as when an arrow is shot at a mark, the divided air quickly\ncometh together again, so that the passage thereof is not known:","So we also being born, forthwith ceased to be:  and have been able\nto shew no mark of virtue:  but are consumed in our wickedness.","Such things as these the sinners said in hell:","For the hope of the wicked is as dust, which is blown away with\nthe wind, and as a thin froth which is dispersed by the storm:  and a\nsmoke that is scattered abroad by the wind:  and as the remembrance of a\nguest of one day that passeth by.","But the just shall live for evermore:  and their reward is with\nthe Lord, and the care of them with the most High.","Therefore shall they receive a kingdom of glory, and a crown of\nbeauty at the hand of the Lord:  for with his right hand he will cover\nthem, and with his holy arm he will defend them.","And his zeal will take armour, and he will arm the creature for\nthe revenge of his enemies.","He will put on justice as a breastplate, and will take true\njudgment instead of a helmet:","He will take equity for an invincible shield:","And he will sharpen his severe wrath for a spear, and the whole\nworld shall fight with him against the unwise.","Then shafts of lightning shall go directly from the clouds, as\nfrom a bow well bent, they shall be shot out, and shall fly to the\nmark.","And thick hail shall be cast upon them from the stone casting\nwrath:  the water of the sea shall rage against them, and the rivers\nshall run together in a terrible manner.","A mighty wind shall stand up against them, and as a whirlwind\nshall divide them:  and their iniquity shall bring all the earth to a\ndesert, and wickedness shall overthrow the thrones of the mighty."]}