[{"chapter":5,"verse":6,"source_code":"npnf1_06_npnf1_06_07_book_i_","source_chapter":25,"source_paragraph":"128","folder":"NPNF1-06","text":"79. But when He calls us to this by the Only-begotten Himself, He calls us to His own likeness. For He, as is said in what follows, \"maketh[fn-5-P573_203301:232-nf] His sun to rise on the evil and on the good, and sendeth rain on the just and on the unjust.\" Whether you are to understand His sun as being not that which is visible to the fleshly eyes, but that wisdom of which it is said, \"She is the brightness of the everlasting light ;\"[fn-5-P574_203804:233-nf] of which it is also said, \"The Sun of righteousness has arisen upon me;\" and again, \"But unto you that fear the name of the Lord shall the Sun of righteousness arise:\"[fn-5-P575_203994:234-nf] so that you would also understand the rain as being the watering with the doctrine of truth, because Christ hath appeared to the good and the evil, and is preached to the good and the evil. Or whether you choose rather to understand that sun which is set forth before the bodily eyes not only of men, but also of cattle; and that rain by which the fruits are brought forth, which have been given for the refreshment of the body, which I think is the more probable interpretation: so that that spiritual sun does not rise except on the good and holy; for it is this very thing which the wicked bewail in that book which is called the Wisdom of Solomon, \"And the sun rose not upon us:\"[fn-5-P576_204697:235-nf] and that spiritual rain does not water any except the good; for the wicked were meant by the vineyard of which it is said \"I will also command my clouds that they rain no rain upon it.\"[fn-5-P577_204903:236-nf] But whether you understand the one or the other, it takes place by the great goodness of God, which we are commanded to imitate, if we wish to be the children of God. For who is there so ungrateful as not to feel how great the comfort, so far as this life is concerned, which that visible light and the material rain bring? And this comfort we see bestowed in this life alike upon the righteous and upon sinners in common. But He does not say, \"who maketh the sun to rise on the evil and on the good;\" but He has added the word \"His,\" i.e. which He Himself made and established, and for the making of which He took nothing from any one, as it is written in Genesis respecting all the luminaries;[fn-5-P578_205617:237-nf] and He can properly say that all the things which He has created out of nothing are His own: so that we are hence admonished with how great liberality we ought, according to His precept, to give to our enemies those things which we have not created, but have received from His gifts.","title":"Book I.","author":"Augustine"},{"chapter":5,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"370","folder":"NPNF2-06","text":"3. Now, therefore, in return for her short toil, Lea enjoys everlasting felicity; she is welcomed into the choirs of the angels; she is comforted in Abraham's bosom. And, as once the beggar Lazarus saw the rich man, for all his purple, lying in torment, so does Lea see the consul, not now in his triumphal robe but clothed in mourning, and asking for a drop of water from her little finger.[fn-10-P1006_215013:689-nf] How great a change have we here! A few days ago the highest dignitaries of the city walked before him as he ascended the ramparts of the capitol like a general celebrating a triumph; the Roman people leapt up to welcome and applaud him, and at the news of his death the whole city was moved. Now he is desolate and naked, a prisoner in the foulest darkness, and not, as his unhappy wife[fn-10-P1007_215424:690-nf] falsely asserts, set in the royal abode of the milky way.[fn-10-P1008_215524:691-nf] On the other hand Lea, who was always shut up in her one closet, who seemed poor and of little worth, and whose life was accounted madness,[fn-10-P1009_215750:692-nf] now follows Christ and sings, \"Like as we have heard, so have we seen in the city of our God.\"[fn-10-P1010_215864:693-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":5,"verse":8,"source_code":"anf_05_anf05_112_treatise_ii_on_the_dress_of_virgins_","source_chapter":1,"source_paragraph":"13","folder":"ANF-05","text":"10. You say that you are wealthy and rich; but it becomes not a virgin to boast of her riches, since Holy Scripture says, \"What hath pride profited us? or what benefit hath the vaunting of riches conferred upon us? And all these things have passed away like a shadow.\"[fn-69-P6977_2255571:27-nf] And the apostle again warns us, and says, \"And they that buy, as though they bought not; and they that possess, as though they possessed not; and they that use this world, as though they used it not. For the fashion of this world passeth away.\"[fn-69-P6978_2255833:28-nf] Peter also, to whom the Lord commends His sheep to be fed and guarded, on whom He placed and founded the Church, says indeed that he has no silver and gold, but says that he is rich in the grace of Christ-that he is wealthy in his faith and virtue-wherewith he performed many great works with miracle, wherewith he abounded in spiritual blessings to the grace of glory. These riches, this wealth, she cannot possess, who had rather be rich to this world than to Christ.","title":"Treatise II. On the Dress of Virgins.","author":"Cyprian"},{"chapter":5,"verse":13,"source_code":"anf_05_anf05_115_treatise_v_an_address_to_demetrianus_","source_chapter":1,"source_paragraph":"7","folder":"ANF-05","text":"4. You impute it to the Christians that everything is decaying as the world grows old. What if old men should charge it on the Christians that they grow less strong in their old age; that they no longer, as formerly, have the same facilities, in the hearing of their ears, in the swiftness of their feet, in the keenness of their eyes, in the vigour of their strength, in the freshness of their organic powers, in the fulness of their limbs, and that although once the life of men endured beyond the age of eight and nine hundred years, it can now scarcely attain to its hundredth year? We see grey hairs in boys-the hair fails before it begins to grow; and life does not cease in old age, but it begins with old age. Thus, even at its very commencement, birth hastens to its close;[fn-72-P7287_2396466:8-nf] thus, whatever is now born degenerates with the old age of the world itself; so that no one ought to wonder that everything begins to fail in the world, when the whole world itself is already in process of failing, and in its end.","title":"Treatise V. An Address to Demetrianus.","author":"Cyprian"},{"chapter":5,"verse":1,"source_code":"anf_05_anf05_115_treatise_v_an_address_to_demetrianus_","source_chapter":1,"source_paragraph":"27","folder":"ANF-05","text":"24. What will then be the glory of faith? what the punishment of faithlessness? When the day of judgment shall come, what joy of believers, what sorrow of unbelievers; that they should have been unwilling to believe here, and now that they should be unable to return that they might believe! An ever-burning Gehenna will burn up the condemned, and a punishment devouring with living flames; nor will there be any source whence at any time they may have either respite or end to their torments. Souls with their bodies will be reserved in infinite tortures for suffering. Thus the man will be for ever seen by us who here gazed upon us for a season; and the short joy of those cruel eyes in the persecutions that they made for us will be compensated by a perpetual spectacle, according to the truth of Holy Scripture, which says, \"Their worm shall not die, and their fire shall not be quenched; and they shall be for a vision to all flesh.\"[fn-73-P7343_2427989:44-nf] Anti again: \"Then shall the righteous men stand in great constancy before the face of those who have afflicted them, and have taken away their labours. When they see it, they shall be troubled with horrible fear, and shall be amazed at the suddenness of their unexpected salvation; and they, repenting and groaning for anguish of spirit, shall say within themselves, These are they whom we had some time in derision, and a proverb of reproach; we fools counted their life madness, and their end to be without honour. How are they numbered among the children of God, and their lot is among the saints! Therefore have we erred from the way of truth, and the light of righteousness hath not shined upon us, and the sun rose not on us. We wearied ourselves in the way of wickedness and destruction; we have gone through deserts where there lay no way; but we have not known the way of the Lord. What hath pride profited us, or what good hath the boasting of riches done us? All those things are passed away like a shadow.\"[fn-73-P7344_2429029:45-nf] The pain of punishment will then be without the fruit of penitence; weeping will be useless, and prayer ineffectual. Too late they will believe in eternal punishment who would not believe in eternal life.","title":"Treatise V. An Address to Demetrianus.","author":"Cyprian"},{"chapter":5,"verse":16,"source_code":"npnf1_04_npnf1_04_32_book_xix_","source_chapter":1,"source_paragraph":"33","folder":"NPNF1-04","text":"31. I am disposed, after careful examination, to doubt whether the expression so often used by the Lord, \"the kingdom of heaven,\" can be found in these books. It is said, indeed, \"Love wisdom, that ye may reign for ever.\"[fn-19-P1909_1083770:68-nf] And if eternal life had not been clearly made known in the Old Testament, the Lord would not have said, as He did even to the unbelieving Jews: \"Search the Scriptures, for in them ye think that ye have eternal life, and they are they that testify of me.\"[fn-19-P1910_1084044:69-nf] And to the same effect are the words of the Psalmist: \"I shall not die, but live, and declare the works of the Lord.\"[fn-19-P1911_1084179:70-nf] And again: \"Enlighten mine eyes, lest I sleep the sleep of death.\"[fn-19-P1912_1084267:71-nf] Again, we read, \"The souls of the righteous are in the hand of the Lord, and pain shall not touch them;\" and immediately following: \"They are in peace; and if they have suffered torture from men, their hope is full of immortality; and after a few trouble, they shall enjoy many rewards.\"[fn-19-P1913_1084572:72-nf] Again, in another place: \"The righteous shall live for ever, and their reward is with the Lord, and their concern with the Highest; therefore shall they receive from the hand of the Lord a kingdom of glory and a crown of beauty.\"[fn-19-P1914_1084823:73-nf] These and many similar declarations of eternal life, in more or less explicit terms, are found in these writings. Even the resurrection of the body is spoken of by theprophets. The Pharisees, accordingly, were fierce opponents of the Sadducees, who disbelieved the resurrection. This we learn not only from the canonical Acts of the Apostles, which the Manichaeans reject, because it tells of the advent of the Paraclete promised by the Lord, but also from the Gospel, when the Sadducees question the Lord about the woman who married seven brothers, one dying after the other, whose wife she would be in the resurrection.[fn-19-P1915_1085467:74-nf] As regards, then, eternal life and the resurrection of the dead, numerous testimonies are to be found in these Scriptures. But I do not find there the expression, \"the kingdom of heaven.\" This expression belongs properly to the revelation of the New Testament, because in the resurrection our earthly bodies shall, by that change which Paul fully describes, become spiritual bodies, and so heavenly, that thus we may possess the kingdom of heaven. And this expression was reserved for Him whose advent as King to govern and Priest to sanctify His believing people, was ushered in by all the symbolism of the old covenant, in its genealogies, its typical acts and words, its sacrifices and ceremonies and feasts, and in all its prophetic utterances and events and figures. He came full of grace and truth, in His grace helping us to obey the precepts, and in His truth securing the accomplishment of the promises. He came not to destroy the law, but to fulfill it.","title":"Book XIX.","author":"Augustine"},{"chapter":5,"verse":1,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"335","folder":"ANF-05","text":"In the Proverbs of Solomon: \"The faithful martyr delivers his soul from evils.\"[fn-87-P8718_2813589:475-nf] Also in the same place: \"Then shall the righteous stand in great boldness against them who have afflicted them, and who took away their labours. When they see them, they shall be disturbed with a horrible fear; and they shall wonder at the suddenness of their unhoped-for salvation, saying among themselves, repenting and groaning with distress of spirit, These are they whom some time we had in derision, and in the likeness of a proverb; we fools counted their life madness, and their end without honour. How are they reckoned among the children of God, and their lot among the saints! Therefore we have wandered from the way of truth, and the light of righteousness has not shined upon us, and the sun has not risen upon us. We have been wearied in the way of iniquity and of perdition, and we have walked through difficult solitudes; but we have not known the way of the Lord. What hath pride profited us? or what hath the boasting of riches brought to us? All these things have passed away as a shadow.\"[fn-87-P8719_2814621:476-nf] Of this same thing in the cxvth Psalm: \"Precious in the sight of the Lord is the death of His saints.\"[fn-87-P8720_2814745:477-nf] Also in the cxxvth Psalm: \"They who sow in tears shall reap in joy. Walking they walked, and wept as they cast their seeds; but coming they shall come in joy, raising up their laps.\"[fn-87-P8721_2814948:478-nf] Of this same thing in the Gospel according to John: \"He who loveth his life shall lose it; and he that hateth his life in this world shall find it to life eternal.\"[fn-87-P8722_2815137:479-nf] Also in the same place: \"But when they shall deliver you up, take no thought what ye shall speak; for it is not ye who speak, but the Spirit of your Father which speaketh in you.\"[fn-87-P8723_2815338:480-nf] Also in the same place: \"The hour shall come, that every one that killeth you shall think he doeth service to God l but they shall do this also because they have not known the Father nor me.\"[fn-87-P8724_2815554:481-nf] Of this same matter, according to Matthew: \"Blessed are they which shall suffer persecution for righteousness' sake; for theirs is the kingdom of heaven.\"[fn-87-P8725_2815732:482-nf] Also in the same place: \"Fear not them which kill the body, but are not able to kill the soul; but rather fear Him which is able to kill the soul and body in Gehenna.\"[fn-87-P8726_2815920:483-nf] Also in the same place: \"Whosoever shall confess me before men, him also will I confess before my Father which is in heaven; but he who shall deny me before men, him also will I deny before my Father which is in heaven. And he that shall endure to the end, the same shall be saved.\"[fn-87-P8727_2816223:484-nf] Of this same thing, according to Luke: \"Blessed shall ye be when men shall hate you, and shall separate you (from their company), and shall drive you out, and shall speak evil of your name, as wicked, for the Son of man's sake. Rejoice in that day, and exult; for, lo, your reward is great in heaven.\"[fn-87-P8728_2816549:485-nf] Also in the same place: \"Verily I say unto you, There is no man that leaveth house, or parents, or brethren, or wife, or children, for the sake of the kingdom of God, and does not receive seven times as much in this present time, but in the world to come life everlasting.\"[fn-87-P8729_2816848:486-nf] Of this same thing in the Apocalypse: \"And when he had opened the fifth seal, I saw under the altar of God the souls of them that were slain on account of the word of God and His testimony. And they cried with a loud voice, saying, How long, O Lord, holy and true, dost Thou not judge and avenge our blood on them that dwell on the earth? And unto every one of them were given white robes; and it was said to them, that they should rest still for a short time, until the number of their fellow-servants, and of their brethren, should be fulfilled, and they who shall afterwards be slain, after their example.\"[fn-87-P8730_2817485:487-nf] Also in the same place: \"After these things I saw a great crowd, which no one among them could number, from every nation, and from every tribe, and from every people and tongue, standing before the throne and before the Lamb; and they were clothed with white robes, and palms were in their hands. And they said with a loud voice, Salvation to our God, that sitteth upon the throne, and to the Lamb. And one of the elders answered and said to me, What are these which are clothed with white robes? who are they, and whence have they come? And I said unto him, My lord, thou knowest. And he said unto me, These are they who have come out of great tribulation, and have washed their robes, and made them white in the blood of the Lamb. Therefore they are before the throne of God, and serve Him day and night in His temple; and He who sitteth upon the throne shall dwell among them. They shall neither hunger nor thirst ever; and neither shall the sun fall upon them, nor shall they suffer any heat: for the Lamb who is in the midst of the throne shall protect them, and shall lead them to the fountains of the waters of life; and God shall wipe away every tear from their eyes.\"[fn-87-P8731_2818684:488-nf] Also in the same place: \"He who shall overcome I will give him to eat of the tree of life, which as in the paradise of my God.\"[fn-87-P8732_2818835:489-nf] Also in the same place: \"Be thou faithful even unto death, and I will give thee a crown of life.\"[fn-87-P8733_2818952:490-nf] Also in the same place: \"Blessed shall they be who shall watch, and shall keep their garments, lest they walk naked, and they see their shame.\"[fn-87-P8734_2819116:491-nf] Of this same thing, Paul in the second Epistle to Timothy: \"I am now offered up, and the time of my assumption is at hand. I have fought a good fight, I have finished my course, I have kept the faith. There now remains for me a crown of righteousness, which the Lord, the righteous Judge, will give me in that day; and not only to me, but to all also who love His appearing.\"[fn-87-P8735_2819514:492-nf] Of this same thing to the Romans: \"We are the sons of God: but if sons and heirs of God, we are also joint-heirs with Christ; if we suffer together, that we may also be magnified together.\"[fn-87-P8736_2819727:493-nf] Of this same thing in the cxviiith Psalm: \"Blessed are they who are undefiled in the way, and walk in the law of the Lord. Blessed are they who search into His testimonies.\"[fn-87-P8737_2819927:494-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":5,"verse":10,"source_code":"npnf2_07_npnf2_07_35_oration_vii_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"19. Such, my brethren, is our existence, who live this transient life, such our pastime upon earth: we come into existence out of non-existence, and after existing are dissolved. We are unsubstantial dreams, impalpable visions,[fn-35-P3584_1024309:30-nf] like the flight of a passing bird, like a ship leaving no track upon the sea,[fn-35-P3585_1024404:31-nf] a speck of dust, a vapour, an early dew, a flower that quickly blooms, and quickly fades. As for man his days are as grass, as a flower of the field, so he flourisheth.[fn-35-P3586_1024598:32-nf] Well hath inspired David discoursed of our frailty, and again in these words, \"Let me know the shortness of my days;\" and he defines the days of man as \"of a span long.\"[fn-35-P3587_1024787:33-nf] And what wouldst thou say to Jeremiah, who complains of his mother in sorrow for his birth,[fn-35-P3588_1024901:34-nf] and that on account of others' faults? I have seen all things,[fn-35-P3589_1024982:35-nf] says the preacher, I have reviewed in thought all human things, wealth, pleasure, power, unstable glory, wisdom which evades us rather than is won; then pleasure again, wisdom again, often revolving the same objects, the pleasures of appetite, orchards, numbers of slaves, store of wealth, serving men and serving maids, singing men and singing women, arms, spearmen, subject nations, collected tributes, the pride of kings, all the necessaries and superfluities of life, in which I surpassed all the kings that were before me. And what does he say after all these things? Vanity of vanities,[fn-35-P3590_1025595:36-nf] all is vanity and vexation of spirit, possibly meaning some unreasoning longing of the soul, and distraction of man condemned to this from the original fall: but hear, he says, the conclusion of the whole matter, Fear God.[fn-35-P3591_1025835:37-nf] This is his stay in his perplexity, and this is thy only gain from life here below, to be guided through the disorder of the things which are seen[fn-35-P3592_1026000:38-nf] and shaken, to the things which stand firm and are not moved.[fn-35-P3593_1026082:39-nf] ","title":"Oration VII.","author":"Gregory Nazianzen"},{"chapter":5,"verse":8,"source_code":"npnf1_06_npnf1_06_25_sermon_viii_lviii_ben_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-06","text":"7. And God has brought us into a covenant, and agreement, and a firm bond[fn-34-P3424_1498370:25-nf] with Him, in that we say, \"as we also forgive our debtors.\" He who would say it effectually, \"Forgive us our debts,\" must say truly, \"as we also forgive our debtors.\"[fn-34-P3425_1498556:26-nf] If this which is last he either say not, or say deceitfully, the other which is first he says in vain. We say to you then especially who are approaching to Holy Baptism, from your hearts forgive everything. And ye faithful, who taking advantage of this occasion are listening to this prayer, and our exposition of it, do ye wholly and from your hearts forgive whatsoever ye have against any. Forgive it there where God seeth. For sometimes a man remittethwith the mouth, and in the heart retaineth; he remitteth with the mouth for men's sake, and retaineth in the heart, as not fearing the eyes of God. But do ye remit entirely. Whatever ye have retained up to these holy days,[fn-34-P3426_1499253:27-nf] in these holy days at least remit. \"The sun ought not to go down upon your wrath,\"[fn-34-P3427_1499417:28-nf] yet many suns have passed. Let then your wrath at length pass away also, now that we are celebrating the days of the great Sun, of that Sun of which Scripture saith, \"Unto you shall the Sun of righteousness arise with healing in His wings.\"[fn-34-P3428_1499676:29-nf] What is, \"in His wings\"? In His protection. Whence it is said in the Psalms,\" Keep me under the shadow of Thy wings.\"[fn-34-P3429_1499811:30-nf] But as to others who in the day of judgment shall repent, but all too late, and who shall mourn, yet unavailingly, it hath been foretold by Wisdom what they shall then say as they repent and groan for anguish of spirit, \"What hath pride profited us, or what good hath riches with our vaunting brought us? All these things are passed away like a shadow.\" And, \"Therefore have we erred from the way of truth, and the light of righteousness hath not shined unto us, and the Sun of righteousness rose not upon us.\"[fn-34-P3430_1500340:31-nf] That Sun riseth upon the righteous only; but this sun which we see, God \"maketh,\" daily \"to rise upon the good and evil.\"[fn-34-P3431_1500485:32-nf] The righteous attain to the seeing of that Sun; and that Sun dwelleth now in our hearts by faith. If then thou art angry, let not this sun go down in thine heart upon thy wrath; \"Let not the sun go down upon thy wrath;\" lest haply thou be angry, and so the Sun of righteousness go down upon thee, and thou abide in darkness.","title":"Sermon VIII. [LVIII. Ben.]","author":"Augustine"},{"chapter":5,"verse":14,"source_code":"anf_08_anf08_130_the_first_epistle","source_chapter":1,"source_paragraph":"8","folder":"ANF-08","text":"If, however, any one is not friendly, and speaks with those with whom he (his chief) speaks not, such an one belongs to those who seek to exterminate the Church of God; and though he seems to be with you in body, he is against you in mind and heart. And such an one is a much more dangerous enemy than those who are without, and who are openly hostile. For this man under the guise of friendship acts the part of an enemy, and scatters and ruins the church. And therefore, dearly beloved, in these apostolic institutes we warn and teach you, that your charity, being instructed therein (effecta certior), may hereafter study to act with greater care and prudence, so that perverse and unbelieving men may not have the power of injuring the faithful and well-disposed; for the hope of such, and of all the ungodly, is like dust that is blown away with the wind; and like a thin froth that is driven away with the storm; and like as the smoke which is dispersed here and there with a tempest, and as the remembrance of a guest of a single day that passeth away.[fn-92-P9205_2994374:10-nf] With the utmost care, dearly beloved, are such persons to be guarded against, and avoided, and rejected, if they show themselves injurious. For the laws of the world, no less than those of the Church, do not admit: the injurious, but reject them. Whence it is written, \"The mouth of the wicked devoureth iniquity.\"[fn-92-P9206_2994707:11-nf] And the Lord, speaking by the prophet, saith, \"With the holy thou wilt show thyself holy; and with the froward thou wilt show thyself froward; and with the excellent thou wilt show thyself excellent (electus); and with the innocent man thou wilt show thyself innocent.\"[fn-92-P9207_2994997:12-nf] And the apostle says, \"Evil communications corrupt good manners.\"[fn-92-P9208_2995087:13-nf] Wherefore, as has already been indicated, the wicked are always to be avoided and shunned, and the good and rightly-disposed are to be stedfastly followed, in order that, as far as possible, we may avoid the peril of sloth. And lest this pest may be spread abroad more widely, let us cut it off from us with all possible severity; for the temerity of presumption does not intervene where there is the diligence of piety. Let every one of you, sustained by this apostolic representation, act according to his strength, and study in brotherly love and in godly piety to keep his own manners correct, and to help each other, and to abide in charity, and to keep himself in the will of God unceasingly, in order that we may praise the Lord together, and give Him thanks always without wearying. Fare ye well in the Lord, dearly beloved, and with the Lord's help strive to fulfil to the best of your ability the things before mentioned.-Given on the first day of July, in the consulship of the most illustrious Maximinus (or, Maximus) and Africanus.[fn-92-P9209_2996152:14-nf] ","title":"The First Epistle","author":"The Decretals"},{"chapter":5,"verse":9,"source_code":"npnf2_07_npnf2_07_54_oration_xlii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-07","text":"6. Such then was once this flock, and such it is now, so healthy and well grown, and if it be not yet in perfection, it is advancing towards it by constant increase, and I prophesy that it will advance. This is foretold me by the Holy Spirit, if I have any prophetic instinct and insight into the future. And from what has preceded I am able to be confident, and recognize this by reasoning, being the nursling of reason. For it was much more improbable that, from that condition, it should reach its present development, than that, as it now is, it should attain to the height of renown. For ever since it began to be gathered together, by Him Who quickeneth the dead,[fn-54-P5499_1831980:47-nf] bone to its bone, joint to joint, and the Spirit of life and regeneration was given to it in their dryness,[fn-55-P5500_1832106:48-nf] its entire resurrection has been, I know well, sure to be fulfilled: so that the rebellious should not exalt themselves,[fn-55-P5501_1832253:49-nf] and that those who grasp at a shadow, or at a dream when one awaketh,[fn-55-P5502_1832341:50-nf] or at the dispersing breezes, or at the traces of a ship in the water,[fn-55-P5503_1832433:51-nf] should not think that they have anything. Howl, firtree, for the cedar is fallen![fn-55-P5504_1832536:52-nf] Let them be instructed by the misfortunes of others, and learn that the poor shall not alway be forgotten,[fn-55-P5505_1832661:53-nf] and that the Deity will not refrain, as Habakkuk says, from striking through the heads of the mighty ones[fn-55-P5506_1832784:54-nf] in His fury-the Deity, Who has been struck through and impiously divided into Ruler and Ruled, in order to insult the Deity in the highest degree by degrading It, and oppress a creature by equality with Deity.","title":"Oration XLII.","author":"Gregory Nazianzen"},{"chapter":5,"verse":1,"source_code":"npnf1_04_npnf1_04_63_a_treatise_concerning_the_correction_of_the_donatists","source_chapter":11,"source_paragraph":"70","folder":"NPNF1-04","text":"41. Whence also we may be sure that what is written concerning the day of judgment, \"Then shall the righteous man stand in great boldness before the face of such as have afflicted him, and made no account of his labors,\"[fn-60-P6023_2915461:84-nf] is not to be taken in such a sense as that the Canaanite shall stand before the face of Israel, though Israel made no account of the labors of the Canaanite; but only as that Naboth shall stand before the face of Ahab, since Ahab made no account of the labors of Naboth, since the Canaanite was unrighteous, while Naboth was a righteous man. In the same way the heathen shall not stand before the face of the Christian, who made no account of his labors, when the temples of the idols were plundered and destroyed; but the Christian shall stand before the face of the heathen, who made no account of his labors, when the bodies of the martyrs were laid low in death. In the same way, therefore, the heretic shall not stand in the face of the Catholic, who made no account of his labors, when the laws of the Catholic emperors were put in force; but the Catholic shall stand in the face of the heretic, who made no account of his labors when the madness of the ungodly Circumcelliones was allowed to have its way. For the passage of Scripture derides the question in itself, seeing that it does not say, Then shall men stand, but \"Then shall the righteous stand;\" and they shall stand \"in great boldness\" because they stand in the power of a good conscience.","title":"A Treatise Concerning the Correction of the Donatists","author":"Augustine"},{"chapter":5,"verse":3,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":15,"source_paragraph":"488","folder":"ANF-02","text":"For instance, Solomon, calling the Gnostic, wise, speaks thus of those who admire the dignity of his mansion: \"For they shall see the end of the wise, and to what a degree the Lord has established him.\"[fn-89-P8902_2500435:204-nf] And of his glory they will say, \"This was he whom we once held up to derision, and made a byword of reproach; fools that we were! We thought his life madness, and his end dishonourable. How is he reckoned among the sons of God, and his inheritance among the saints? \"[fn-89-P8903_2500724:205-nf] ","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":5,"verse":1,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"99","folder":"ANF-05","text":"10. And again David, in the Psalms, says with respect to the future age, \"Then shall He\" (namely Christ) \"speak unto them in His wrath, and vex them in His sore displeasure.\"[fn-36-P3680_1160741:184-nf] And again Solomon says concerning Christ and the Jews, that \"when the righteous shall stand in great boldness before the face of such as have afflicted Him, and made no account of His words, when they see it they shall be troubled with terrible fear, and shall be amazed at the strangeness of His salvation; and they, repenting and groaning for anguish of spirit, shall say within themselves, This is He whom we had sometimes in derision and a proverb of reproach; we fools accounted His life madness, and His end to he without honour. How is He numbered among the children of God, and His lot is among the saints? Therefore have we erred from the way of truth, and the light of righteousness bath not shined unto us, and the sun of righteousness rose not on us. We wearied ourselves in the way of wickedness and destruction; we have gone through deserts where there lay no way: but as for the way of the Lord, we have not known it. What hath our pride profited us? all those things are passed away like a shadow.\"[fn-36-P3681_1161774:185-nf] ","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"}]