{"title":"Introduction to Ad Afros Epistola Synodica","code":"npnf2_04_npnf2_04_68_introduction_to_ad_afros_epistola_synodica","author":"Athanasius","filename":"sources/www.tertullian.org/fathers2/NPNF2-04/Npnf2-04-68.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Introduction to Ad Afros Epistola Synodica","index":"1","references":[]},{"text":"(Written About 369.)","index":"2","references":[]},{"text":"The synodical letter which follows was written after the accession of Damasus to the Roman see 366. Whether it was written before any Western synod had formally condemned Auxentius of Milan (see Letter 59. 1) may be doubted: the complaint (§10) is rather that he still retains possession of his see, which in fact he did until 374, the year after the death of Athanasius. At any rate, Damasus had had time to hold a large synod, the letter of which had reached Athanasius. The history of the synods held by Damasus seems hopelessly obscure, and the date of our encyclical is correspondingly doubtful. Damasus certainly held at one time a synod of some 90 bishops from Italy and the Gauls, the letter of which was sent to Illyricum and to the East (Thdt. H. E. ii. 22; Soz. vi. 23; Hard. Conc. i. 771: the Latin of the copy sent to Illyricum is dated `Siricio et Ardabure vv. cl. coss.,' an additional element of confusion). The name of Sabinus at the end of the Latin copy sent to the East seems to fix the date of this synod (D.C.B. i. 294) to 372. Thus the synod referred to §1 below must have been an earlier one, the acts of which are lost. It cannot have been held before the end of 367 or beginning of 368 (Montf. Vit. Ath.), as the earlier period of the episcopate of Damasus was fully occupied by different matters. Accordingly our encyclical falls between 368 and 372, probably as soon as Damasus had been able to assemble so large a synod, and Athanasius to write in reply (§10). It may be added that the letter of the Damasine synod of 372 refers in ambiguous terms to the condemnation of Auxentius as having already taken place, (`damnatum esse liquet:' was this because they felt unable to dislodge him? see Tillem. viii. 400).","index":"3","references":[]},{"text":"The occasion of the letter is two-fold: principally to counteract the efforts that were being made in the West, and especially in Africa (still later in the time of S. Augustine, see Collat. cum Maximin. 4; and for earlier Arian troubles in Africa, Nicene Lib. vol. i. p. 287), to represent the council of Ariminum as a final settlement of the Faith, and so to set aside the authority of the Nicene definition. The second object is involved in the first. The head and centre of the dying efforts of Arianism in the Roman West was apparently Auxentius, `one of the last survivors of the victory of Ariminum.' That he should be still undisturbed in his see, while working far and wide to the damage of the Catholic cause, was to Athanasius a distressing surprise, and he was urging the Western bishops to put an end to such an anomaly.","index":"4","references":[]},{"text":"In the encyclical before us he begins (1-3) by contrasting the synod of Nicaea with that of Ariminum, and pointing out the real history of the latter, going over again to some extent the ground of the earlier sections of the de Synodis. He touches (3. end) on the disastrous termination of the Council. He then proceeds to vindicate the Nicene creed (4-8) as essentially Scriptural, i.e. as the only possible bar to the unscriptural formulae of the Arians. This he illustrates (5, 6) by an account, substantially identical with that in the de Decretis, of the evasions of every other test by the Asian bishops at Nicaea. He repeatedly urges that the formula was no invention of the Nicene Fathers (6, 9), appealing to the admission of Eusebius to this effect. He attacks the Homoean position, shewing that its characteristic watchword merely dissembles the alternative between Anomoeanism and the true co-essentiality of the Son (7). The most novel argument in the Letter is that of §4, where he refutes the repudiation of ousia and upostasij in the creed of Niké by an argument from Scripture, starting from Ex. iii. 14 (as de decr. 22 and de Syn. 29), and turning the equivalence of the two terms in question. This would appeal to Westerns, and expresses the usual view of Atn. himself (Tom. ad Ant. Introd.) but would not have much force with those who were accustomed to the Eastern terminology.","index":"5","references":[]},{"text":"The insistence (in §11) that the Nicene formula involves the Godhead of the Spirit should be noted. It seems to imply that, as a rule, such an explicit assurance as is insisted upon in Tom ad Ant. 3, would be superfluous.","index":"6","references":[]},{"text":"The completeness of the work of Athanasius, now very near his end, in winning over all Egypt to unanimity in faith and in personal attachment to himself, is quaintly reflected in the naive assurance (§10) that the bishops of Egypt and the Libyas `are all of one mind, and we always sign for one another if any chance not to be present.' The translation has been carefully compared with that of Dr. Bright (supr. p. 482). ","index":"7","references":[]},{"text":"","index":"8","references":[]},{"text":"","index":"9","references":[]}]}]}