{"verses":["But as Tobias made longer stay upon occasion of the marriage,\nTobias his father was solicitous, saying:  Why thinkest thou doth my son\ntarry, or why is he detained there?","Is Gabelus dead, thinkest thou, and no man will pay him the\nmoney?","And he began to be exceeding sad, both he and Anna his wife with\nhim:  and they began both to weep together, because their son did not\nreturn to them on the day appointed.","But his mother wept and was quite disconsolate, and said:  Woe,\nwoe is me, my son; why did we send thee to go to a strange country, the\nlight of our eyes, the staff of our old age, the comfort of our life,\nthe hope of our posterity?","We having all things together in thee alone, ought not to have\nlet thee go from us.","And Tobias said to her:  Hold thy peace, and be not troubled, our\nson is safe:  that man with whom we sent him is very trusty.","But she could by no means be comforted, but daily running out\nlooked round about, and went into all the ways by which there seemed\nany hope he might return, that she might if possible see him coming\nafar off.","But Raguel said to his son in law:  Stay here, and I will send a\nmessenger to Tobias thy father, that thou art in health.","And Tobias said to him:  I know that my father and mother now\ncount the days, and their spirit is grievously afflicted within them.","And when Raguel had pressed Tobias with many words, and he by no\nmeans would hearken to him, he delivered Sara unto him, and half of all\nhis substance in menservants, and womenservants, in cattle, in camels,\nand in kine, and in much money, and sent him away safe and joyful from\nhim,","Saying:  The holy angel of the Lord be with you in your journey,\nand bring you through safe, and that you may find all things well about\nyour parents, and my eyes may see your children before I die.","And the parents taking their daughter kissed her, and let her\ngo:","Admonishing her to honour her father and mother in law, to love\nher husband, to take care of the family, to govern the house, and to\nbehave herself irreprehensibly."]}