[{"chapter":75,"verse":5,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"875","folder":"NPNF2-06","text":"1. Although I am conscious of many sins and every day pray on bended knees, \"Remember not the sins of my youth nor my transgressions,[fn-31-P3174_830539:2299-nf] yet because I know that it has been said by the Apostle \"let a man not be lifted up with pride lest he fall into the condemnation of the devil,\"[fn-31-P3175_830705:2300-nf] and that it is written in another passage, \"God resisteth the proud but giveth grace to the humble,\"[fn-31-P3176_830843:2301-nf] there is nothing I have striven so much to avoid from my boyhood up as a swelling mind and a stiff neck,[fn-31-P3177_830970:2302-nf] things which always provoke against themselves the wrath of God. For I know that my master and Lord and God has said in the lowliness of His flesh: \"Learn of me; for I am meek and lowly in heart,\"[fn-31-P3178_831193:2303-nf] and that before this He has sung by the mouth of David: \"Lord, remember David and all his gentleness.[fn-31-P3179_831318:2304-nf] Again we read in another passage, \"Before destruction the heart of man is haughty; and before honour is humility.\"[fn-31-P3180_831488:2305-nf] Do not, then, I implore you, suppose that I have received your letter and have passed it over in silence. Do not, I beseech you, lay to my charge the dishonesty and negligence of which others have been guilty. For why should I, when called on to respond to your kind advances, continue dumb and repel by my silence the friendship which you offer? I who am always forward to seek intimate relations with the good and even to thrust myself upon their affection. \"Two,\" we read, \"are better than one.... for if they fall, the one will lift up his fellow.... a three fold cord is not quickly broken, and a brother that helps his brother shall be exalted.\"[fn-31-P3181_832162:2306-nf] Write to me, therefore, boldly, and overcome the effect of absence by frequent colloquies.","title":"The Letters of St. Jerome","author":false},{"chapter":75,"verse":6,"source_code":"npnf2_07_npnf2_07_09_lecture_iv","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-07","text":"5. This Father of our Lord Jesus Christ is not circumscribed in any place[fn-4-P481_99682:19-nf] , nor is He less than the heaven; but the heavens are the works of His fingers[fn-4-P482_100126:20-nf] , and the whole earth is held in His grasp[fn-4-P483_100187:21-nf] : He is in all things and around all. Think not that the sun is brighter than He[fn-4-P484_100285:22-nf] , or equal to Him: for He who at first formed the sun must needs be incomparably greater and brighter. He foreknoweth the things that shall be, and is mightier than all, knowing all things and doing as He will; not being subject to any necessary sequence of events, nor to nativity, nor chance, nor fate; in all things perfect, and equally possessing everyabsolute form[fn-4-P485_100692:23-nf] of virtue, neither diminishing nor increasing, but in mode and conditions ever the same; who hath prepared punishment for sinners, and a crown for the righteous.","title":"Lecture IV","author":"Cyril"},{"chapter":75,"verse":3,"source_code":"npnf2_08_npnf2_08_09_homily_i_in_the_beginning_god_made_the_heaven_and_the_earth_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-08","text":"9. Do you suppose that a heavier body prevents the earth from failing into the abyss? Then you must consider that this support needs itself a support to prevent it from failing. Can we imagine one? Our reason again demands vet another support, and thus we shall fall into the infinite, always imagining a base for the base which we have already found.[fn-20-P2038_574477:39-nf] And the further we advance in this reasoning the greater force we are obliged to give to this base, so that it may be able to support all the mass weighing upon it. Put then a limit to your thought, so that your curiosity in investigating the incomprehensible may not incur the reproaches of Job, and you be not asked by him, \"Whereupon are the foundations thereof fastened?\"[fn-20-P2039_575229:40-nf] If ever you hear in the Psalms, \"I bear up the pillars of it;\"[fn-20-P2040_575313:41-nf] see in these pillars the power which sustains it. Because what means this other passage, \"He hath founded it upon the sea,\"[fn-20-P2041_575455:42-nf] if not that the water is spread all around the earth? How then can water, the fluid element which flows down every declivity, remain suspended without ever flowing? You do not reflect that the idea of the earth suspended by itself throws your reason into a like but even greater difficulty, since from its nature it is heavier. But let us admit that the earth rests upon itself, or let us say that it rides the waters, we must still remain faithful to thought of true religion and recognise that all is sustained by the Creator's power. Let us then reply to ourselves, and let us reply to those who ask us upon what support this enormous mass rests, \"In His hands are the ends of the earth.\"[fn-20-P2042_576165:43-nf] It is a doctrine as infallible for our own information as profitable for our hearers.","title":"Homily I.-In the Beginning God Made the Heaven and the Earth.","author":"St. Basil"},{"chapter":75,"verse":3,"source_code":"npnf2_08_npnf2_08_11_homily_iii_on_the_firmament_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-08","text":"Now we must say something about the nature of the firmament, and why it received I the order to hold the middle place between thewaters. Scripture constantly makes use of the word firmament to express extraordinary strength. \"The Lord in firmament and refuge\"[fn-21-P2140_634011:11-nf] \"I have strengthened the pillars of it\"[fn-21-P2141_634075:12-nf] \"Praise him in the firmament of his power.\"[fn-21-P2142_634142:13-nf] The heathen writers thus call a strong body one which is compact and full,[fn-21-P2143_634238:14-nf] to distinguish it from the mathematical body. A mathematical body is a body which exists only in the three dimensions, breadths depth, and height. A firm body, on the contrary, adds resistance to the dimensions. It is the custom of Scripture to call firmament all that is strong and unyielding. It even uses the word to denote the condensation of the air: He, it says, who strengthens the thunder.[fn-21-P2144_634756:15-nf] Scripture means by the strengthening of the thunder, the strength and resistance of the wind, which, enclosed in the hollows of the clouds, produces the noise of thunder when it breaks through with violence.[fn-21-P2145_634987:16-nf] Here then, according to me, is a firm substance, capable of retaining the fluid and unstable element water; and as, according to the common acceptation, it appears that the firmament owes its origin to water, we must not believe that it resembles frozen water or any other matter produced by the filtration of water; as, for example, rock crystal, which is said to owe its metamorphosis to excessive congelation,[fn-21-P2146_635667:17-nf] or the transparent stone[fn-21-P2147_636266:18-nf] which forms in mines.[fn-21-P2148_636413:19-nf] This pellucid stone, if one finds it in its natural perfection, without cracks inside, or the least spot of corruption, almost rivals the air in clearness. We cannot compare the firmament to one of these substances. To hold such an opinion about celestial bodies would be childish and foolish; and although everything may be in everything, fire in earth, air in water, anti of the other elements the one in the other; although none of those which come under our senses are pure and without mixture, either with the element which serves as a medium for it, or with that which is contrary to it; I, nevertheless, dare not affirm that the firmament was formed of one of these simple substances, or of a mixture of them, for I am taught by Scripture not to allow my imagination to wander too far afield. But do not let us forget to remark that, after these divine words \"let there be a firmament,\" it is not said \"and the firmament was reader\" but, \"and God made the firmament, and divided the waters.\"[fn-21-P2149_637511:20-nf] Hear, O ye deaf! See, O ye blind!-who, then, is deaf? He who does not hear this startling voice of the Holy Spirit. Who is blind? He who does not see such clear proofs of the Only begotten.[fn-21-P2150_637717:21-nf] \"Let there be a firmament.\" It is the voice of the primary and principal Cause. \"And God made the firmament.\" Here is a witness to the active and creative power of God.","title":"Homily III.-On the Firmament.","author":"St. Basil"},{"chapter":75,"verse":8,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"380","folder":"NPNF2-03","text":"He then who keeps these, according to the definition of the Lord, plainly fulfils the Law; and he who transgresses them is guilty of transgressing the whole Law. Let us then examine, before the exact and righteous tribunal of our conscience, whether we have fulfilled the divine commandments. Now the first is kept by him who guards the faith given by God in its integrity, who abominates its assailants as enemies of the truth and hates heartily all those who hate the beloved; and the second by him who most highly esteems the care of his neighbour and who, not only in prosperity but also in apparent misfortunes, observes the laws of friendship. They, on the other hand, who look after their own safety, as they suppose, who on its account make little of the laws of friendship and take no heed of their friends when assaulted and attacked, are reckoned to belong to the number of the wicked and of them that are without. The Lord of all requires better things at the hands of His disciples.\"Love\" He says \"your enemies, for if ye love them which love you, what reward have ye? for the sinners and the publicans do this\"[fn-62-P6202_1565016:357-nf] I, however, have not received even such kindness as publicans receive. Publicans, do I say? I have not even received the consolation given to murderers and wizards in their dungeons. If every one had imitated this cruelty, nothing else would have been left then for me in my life time but to be wasted by want, and, at my death, instead of being committed to a tomb, to be made meat[fn-62-P6203_1565496:358-nf] for dogs and wild beasts. But I have found support in those who care nought for this present life, but await the enjoyment of everlasting blessings, and these furnish me with manifold consolation. But the loving Lord \"caused judgment to be heard from heaven; the earth feared and was still, when God arose to judgment.\"[fn-62-P6204_1566011:359-nf] But the wicked shall perish.[fn-62-P6205_1566068:360-nf] The falsehood of the new heresy has been proscribed, and the truth of the divine Gospels is publicly proclaimed. I for my part exclaim with the blessed David, \"Blessed be the Lord God whet only doeth wondrous things, and blessed be His glorious name: and let the whole earth be filled with His glory; amen and amen.\"[fn-62-P6206_1566410:361-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":75,"verse":1,"source_code":"npnf1_06_npnf1_06_12_book_i_","source_chapter":5,"source_paragraph":"45","folder":"NPNF1-06","text":"5. For the Lord Jesus Christ, who is the one true King and the one true Priest, the former to rule us, and the latter to make expiation for us, has shown us how His own figure bore these two parts together, which were only separately commended [to notice] among the Fathers.[fn-10-P1051_413898:9-nf] This becomes apparent if (for example) we look to that inscription which was affixed to His cross\"King of the Jews:\" in connection also with which, and by a secret instinct, Pilate replied, \"What I have written, I have written.\"[fn-10-P1052_414212:10-nf] For it had been said aforetime in the Psalms, \"Destroy not the writing of the title.\"[fn-10-P1053_414320:11-nf] The same becomes evident, so far as the part of priest is concerned, if we have regard to what He has taught us concerning offering and receiving. For thus it is that He sent us beforehand a prophecy[fn-10-P1054_414538:12-nf] respecting Himself, which runs thus, \"Thou art a priest for ever, after the order of Melchisedek.\"[fn-10-P1055_414722:13-nf] And in many other testimonies of the divine Scriptures, Christ appears both as King and as Priest. Hence, also, even David himself, whose son He is, not without good reason, more frequently declared to be than he is said to be Abraham's son, and whom Matthew and Luke have both alike held by,-the one viewing him as the person from whom, through Solomon, His lineage can be traced down, and the other taking him for the person to whom, through Nathan, His genealogy can be carried up,-did represent the part of a priest, although he was patently a king, when he ate the shew-bread. For it was not lawful for any one to eat that, save the priests only.[fn-10-P1056_415390:14-nf] To this it must be added that Luke is the only one who mentions how Mary was discovered by the angel, and how she was related to Elisabeth,[fn-10-P1057_415563:15-nf] who was the wife of Zacharias the priest. And of this Zacharias the same evangelist has recorded the fact, that the woman whom he had for wife was one of the daughters of Aaron, which is to say she belonged to the tribe of the priests.[fn-10-P1058_416044:16-nf] ","title":"Book I.","author":"Augustine"},{"chapter":75,"verse":7,"source_code":"npnf1_03_npnf1_03_30_on_the_creed_a_sermon_to_the_catechumens_","source_chapter":1,"source_paragraph":"14","folder":"NPNF1-03","text":"10. Scripture saith, \"Ye have heard of the patience of Job, and have seen the end of the Lord.\"[fn-35-P3533_1672192:19-nf] When we read what great trials Job endured, it makes one shudder, it makes one shrink, it makes one quake. And what did he receive? The double of what he had lost. Let not a man therefore with an eye to temporal rewards be willing to have patience, and say to himself, \"Let me endure loss, God will give me back sons twice as many; Job received double of all, and begat as many sons as he had buried.\" Then is this not the double? Yes, precisely the double, because the former sons still lived. Let none say, \"Let me bear evils, and God will repay me as He repaid Job:\" that it be now no longer patience but avarice. For if it was not patience which that Saint had, nor a brave enduring of nil that came upon him; the testimony which the Lord gave, whence should he have it? \"Hast thou observed,\" saith the Lord, \"my servant Job? For there is not like him any on the earth, a man without fault,[fn-35-P3534_1673105:20-nf] true worshipper of God.\" What a testimony, my brethren, did this holy man deserve of the Lord! And yet him a bad woman sought by her persuasion to deceive, she too representing that serpent, who, like as in Paradise he deceived the man whom God first made, so likewise here by suggesting blasphemy thought to be able to deceive a man who pleased God. What things he suffered, my brethren! Who can have so much to suffer in his estate, his house, his sons, his flesh, yea in his very wife who was left to be his tempter! But even her who was left, the devil would have taken away long ago, but that he kept her to be his helper: because by Eve he had mastered the first man, therefore had he kept an Eve. What things, then, he suffered! He lost all that he had; his house fell; would that were all! it crushed his sons also. And, to see that patience had great place in him, hear what he answered; \"The Lord gave, the Lord hath taken away; as it pleased the Lord, so hath it been done;[fn-35-P3535_1674105:21-nf] blessed be the name of the Lord.\"[fn-35-P3536_1674160:22-nf] He hath taken what He gave, is He lost Who gave? He hath taken what He gave. As if he should say, He hath taken away all, let Him take all, send me away naked, and let me keep Him. What shall I lack if I have God? or what is the good of all else to me, if I have not God? Then it came to his flesh, he was stricken with a wound from head to foot; he was one running sore, one mass of crawling worms: and showed himself immovable in his God, stood fixed. The woman wanted, devil's helper as she was not husband's comforter, to put him up to blaspheme God. \"How long,\" said she, \"dost thou suffer\" so and so; \"speak some word against the Lord,[fn-35-P3537_1674818:23-nf] and die.\"[fn-35-P3538_1674849:24-nf] So then, because he had been brought low, he was to be exalted. And this the Lord did, in order to show it to men; as for His servant, He kept greater things for him in heaven. So then Job who was brought low, He exalted; the devil who was lifted up, He brought low: for \"He putteth down one and setteth up another.\"[fn-35-P3539_1675183:25-nf] But let not any man, my beloved brethren, when he suffers any such-like tribulations, look for a reward here: for instance, if he suffer any losses, let him not peradventure say, \"The Lord gave, the Lord hath taken away; as it pleased the Lord, so is it done: blessed be the name of the Lord;\" only with the mind to receive twice as much again. Let patience praise God, not avarice. If what thou hast lost thou seekest to receive back twofold, and therefore praisest God, it is of covetousness thou praisest, not of love. Do not imagine this to be the example of that holy man; thou deceivest thyself. When Job was enduring all, he was not hoping for to have twice as much again. Both in his first confession when he bore up under his losses, and bore out to the grave the dead bodies of his sons, and in the second when he was now suffering torments of sores in his flesh, ye may observe what I am saying. Of his former confession the words run thus: \"The Lord gave, and the Lord hath taken away: as it pleased the Lord, so is it done: blessed be the name of the Lord.\"[fn-35-P3540_1676273:26-nf] He might have said, \"The Lord gave, and the Lord hath taken away; He that took away can once more give; can bring back more than He took.\" He said not this, but, \"As it pleased the Lord,\" said he, \"so is it done:\" because it pleases Him, let it please me: let not that which hath pleased the good Lord misplease His submissive servant; what pleased the Physician, not misplease the sick man. Hear his other confession: \"Thou hast spoken,\" said he to his wife, \"like one of the foolish women. If we have received good at the hand of the Lord, why shall we not bear evil?\"[fn-35-P3541_1676861:27-nf] He did not add, what, if he had said it, would have been true. \"The Lord is able both to bring back my flesh into its former condition, and that which He hath taken away from us, to make manifold more:\" lest he should seem to have endured in hope of this. This was not what he said, not what he hoped. But, that we might be taught, did the Lord that for him, not hoping for it, by which we should be taught, that God was with him: because if He had not also restored to him those things, there was the crown indeed, but hidden, and we could not see it. And therefore what says the divine Scripture in exhorting to patience and hope of things future, not reward of things present? \"Ye have heard of the patience of Job, and have seen the end of the Lord.\" Why is it, \"the patience of Job,\" and not, Ye have seen the end of Job himself? Thou wouldest open thy mouth for the \"twice as much;\" wouldest say, \"Thanks be to God; let me bear up: I receive twice as much again, like Job.\" \"Patience of Job, end of the Lord.\" The patience of Job we knows and the end of the Lord we know.[fn-35-P3542_1677956:28-nf] What end of the Lord? \"My God, my God, why hast Thou forsaken Me?\" They are the words of the Lord hanging on the cross. He did as it were leave Him for present felicity, not leave Him for eternal immortality. In this is \"the end of the Lord.\" The Jews hold Him, the Jews insult, the Jews bind Him, crown Him with thorns, dishonor Him with spitting, scourge Him, overwhelm Him with revilings, hang Him upon the tree, pierce Him with a spear, last of all bury Him. He was as it were left: but by whom? By those insulting ones. Therefore thou shall but to this end have patience, that thou mayest rise again and not die, that is, never die, even as Christ. For so we read, \"Christ rising from the dead henceforth dieth not.\"[fn-35-P3543_1678696:29-nf] ","title":"On the Creed: a Sermon to the Catechumens.","author":"Augustine"},{"chapter":75,"verse":8,"source_code":"npnf1_02_npnf1_02_34_book_iii","source_chapter":27,"source_paragraph":"105","folder":"NPNF1-02","text":"36. Now the rule in regard to this variation has two forms. For things that signify now one thing and now another, signify either things that are contrary, or things that are only different. They signify contraries, for example, when they are used metaphorically at one time in a good sense, at another in a bad, as in the case of the leaven mentioned above. Another example of the same is that a lion stands for Christ in the place where it is said, \"The lion of the tribe of Judah hath prevailed;\"[fn-51-P5185_2763286:51-nf] and again, stands for the devil where it is written, \"Your adversary the devil, as a roaring lion, walketh about seeking whom he may devour.\"[fn-51-P5186_2763444:52-nf] In the same way the serpent is used in a good sense, \"Be wise as serpents;\"[fn-51-P5187_2763538:53-nf] and again, in a bad sense, \"The serpent beguiled Eve through his subtilty.\"[fn-51-P5188_2763632:54-nf] Bread is used in a good sense, \"I am the living bread which came down from heaven;\"[fn-51-P5189_2763735:55-nf] in a bad, \"Bread eaten in secret is pleasant.\"[fn-51-P5190_2763800:56-nf] And so in a great many other cases. The examples I have adduced are indeed by no means doubtful in their signification, because only plain instances ought to be used as examples. There are passages, however, in regard to which it is uncertain in what sense they ought to be taken, as for example, \"In the hand of the Lord there is a cup, and the wine is red: it is full of mixture.\"[fn-51-P5191_2764202:57-nf] Now it is uncertain whether this denotes the wrath of God, but not to the last extremity of punishment, that is, \"to the very dregs;\" or whether it denotes the grace of the Scriptures passing away from the Jews and coming to the Gentiles, because \"He has put down one and set up another,\"-certain observances, however, which they understand in a carnal manner, still remaining among the Jews, for \"the dregs hereof is not yet wrung out.\" The following is an example of the same object being taken, not in opposite, but only in different significations: water denotes people, as we read in the Apocalypse,[fn-51-P5192_2764825:58-nf] and also the Holy Spirit, as for example, \"Out of his belly shall flow rivers of living water;\"[fn-51-P5193_2764941:59-nf] and many other things besides water must be interpreted according to the place in which they are found.","title":"Book III","author":"Augustine"},{"chapter":75,"verse":9,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-07","text":"4. Do not thou, therefore, restrain a tongue whose noble utterances and fruits have been many, which has begotten many children of righteousness-yea, lift up thine eyes round about and see,[fn-37-P3740_1087173:16-nf] how many are its sons, and what are its treasures; even this whole people, whom thou hast begotten in Christ through the Gospel.[fn-37-P3741_1087323:17-nf] Grudge not to us those words which are excellent rather than many, and do not yet give us a foretaste of our impending loss.[fn-37-P3742_1087468:18-nf] Speak in words which, if few, are dear and most sweet to me, which, if scarcely audible, are perceived from their spiritual cry, as God heard the silence of Moses, and said to him when interceding mentally, \"Why criest thou unto Me?\"[fn-37-P3743_1087792:19-nf] Comfort this people, I pray thee, I, who was thy nursling, and have since been made Pastor, and now even Chief Pastor. Give a lesson, to me in the Pastor's art, to this people of obedience. Discourse awhile on our present heavy blow, about the just judgments of God, whether we grasp their meaning, or are ignorant of their great deep.[fn-37-P3744_1088148:20-nf] How again \"mercy is put in the balance,\"[fn-37-P3745_1088208:21-nf] as holy Isaiah declares, for goodness is not without discernment, as the first labourers in the vineyard[fn-37-P3746_1088342:22-nf] fancied, because they could not perceive any distinction between those who were paid alike: and how anger, which is called \"the cup in the hand of the Lord,\"[fn-37-P3747_1088522:23-nf] and \"the cup of falling which is drained,\"[fn-37-P3748_1088583:24-nf] is in proportion to transgressions, even though He abates to all somewhat of what is their due, and dilutes with compassion the unmixed draught of His wrath. For He inclines from severity to indulgence towards those who accept chastisement with fear, and who after a slight affliction conceive and are in pain with conversion, and bring forth([fn-37-P3749_1088953:25-nf] ) the perfect spirit of salvation; but nevertheless he reserves the dregs,[fn-37-P3750_1089047:26-nf] the last drop of His anger, that He may pour it out entire upon those who, instead of being healed by His kindness, grow obdurate, like the hard-hearted Pharaoh,[fn-37-P3751_1089228:27-nf] that bitter taskmaster, who is set forth as an example of the power[fn-37-P3752_1089322:28-nf] of God over the ungodly.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":75,"verse":10,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-07","text":"4. Do not thou, therefore, restrain a tongue whose noble utterances and fruits have been many, which has begotten many children of righteousness-yea, lift up thine eyes round about and see,[fn-37-P3740_1087173:16-nf] how many are its sons, and what are its treasures; even this whole people, whom thou hast begotten in Christ through the Gospel.[fn-37-P3741_1087323:17-nf] Grudge not to us those words which are excellent rather than many, and do not yet give us a foretaste of our impending loss.[fn-37-P3742_1087468:18-nf] Speak in words which, if few, are dear and most sweet to me, which, if scarcely audible, are perceived from their spiritual cry, as God heard the silence of Moses, and said to him when interceding mentally, \"Why criest thou unto Me?\"[fn-37-P3743_1087792:19-nf] Comfort this people, I pray thee, I, who was thy nursling, and have since been made Pastor, and now even Chief Pastor. Give a lesson, to me in the Pastor's art, to this people of obedience. Discourse awhile on our present heavy blow, about the just judgments of God, whether we grasp their meaning, or are ignorant of their great deep.[fn-37-P3744_1088148:20-nf] How again \"mercy is put in the balance,\"[fn-37-P3745_1088208:21-nf] as holy Isaiah declares, for goodness is not without discernment, as the first labourers in the vineyard[fn-37-P3746_1088342:22-nf] fancied, because they could not perceive any distinction between those who were paid alike: and how anger, which is called \"the cup in the hand of the Lord,\"[fn-37-P3747_1088522:23-nf] and \"the cup of falling which is drained,\"[fn-37-P3748_1088583:24-nf] is in proportion to transgressions, even though He abates to all somewhat of what is their due, and dilutes with compassion the unmixed draught of His wrath. For He inclines from severity to indulgence towards those who accept chastisement with fear, and who after a slight affliction conceive and are in pain with conversion, and bring forth([fn-37-P3749_1088953:25-nf] ) the perfect spirit of salvation; but nevertheless he reserves the dregs,[fn-37-P3750_1089047:26-nf] the last drop of His anger, that He may pour it out entire upon those who, instead of being healed by His kindness, grow obdurate, like the hard-hearted Pharaoh,[fn-37-P3751_1089228:27-nf] that bitter taskmaster, who is set forth as an example of the power[fn-37-P3752_1089322:28-nf] of God over the ungodly.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":75,"verse":8,"source_code":"npnf2_07_npnf2_07_39_oration_xviii_","source_chapter":1,"source_paragraph":"29","folder":"NPNF2-07","text":"25. We both believe in and hear of the dregs[fn-39-P3967_1158411:59-nf] of the anger of God, the residuum of His dealings with those who deserve it: For the Lord is a God of vengeance.[fn-39-P3968_1158551:60-nf] For although He is disposed by His kindness to gentleness rather than severity, yet He does not absolutely pardon sinners, lest they should be made worse by His goodness. Yet my father kept no grudge against those who provoked him, indeed he was absolutely uninfluenced by anger, although in spiritual things exceedingly overcome by zeal: except when he had been prepared and armed and set in hostile array against that which was advancing to injure him. So that this sweet disposition of his would not, as the saying goes, have been stirred by tens of thousands. For the wrath which he had was not like that of the serpent,[fn-39-P3969_1159203:61-nf] smouldering within, ready to defend itself, eager to burst forth, and longing to strike back at once on being disturbed; but like the sting of the bee, which does not bring death with its stroke; while his kindness was superhuman. The wheel and scourge were often threatened, and those who could apply them stood near; and the danger ended in being pinched on the ear, patted on the face, or buffeted on the temple: thus he mitigated the threat. His dress and sandals were dragged off, and the scoundrel was felled to the ground: then his anger was directed not against his assailant, but against his eager succourer, as a minister of evil. How could anyone be more conclusively proved to be good, and worthy to offer the gifts to God? For often, instead of being himself roused, he made excuses for the man who assailed him, blushing for his faults as if they had been his own.","title":"Oration XVIII.","author":"Gregory Nazianzen"},{"chapter":75,"verse":8,"source_code":"npnf2_07_npnf2_07_39_oration_xviii_","source_chapter":1,"source_paragraph":"29","folder":"NPNF2-07","text":"25. We both believe in and hear of the dregs[fn-39-P3967_1158411:59-nf] of the anger of God, the residuum of His dealings with those who deserve it: For the Lord is a God of vengeance.[fn-39-P3968_1158551:60-nf] For although He is disposed by His kindness to gentleness rather than severity, yet He does not absolutely pardon sinners, lest they should be made worse by His goodness. Yet my father kept no grudge against those who provoked him, indeed he was absolutely uninfluenced by anger, although in spiritual things exceedingly overcome by zeal: except when he had been prepared and armed and set in hostile array against that which was advancing to injure him. So that this sweet disposition of his would not, as the saying goes, have been stirred by tens of thousands. For the wrath which he had was not like that of the serpent,[fn-39-P3969_1159203:61-nf] smouldering within, ready to defend itself, eager to burst forth, and longing to strike back at once on being disturbed; but like the sting of the bee, which does not bring death with its stroke; while his kindness was superhuman. The wheel and scourge were often threatened, and those who could apply them stood near; and the danger ended in being pinched on the ear, patted on the face, or buffeted on the temple: thus he mitigated the threat. His dress and sandals were dragged off, and the scoundrel was felled to the ground: then his anger was directed not against his assailant, but against his eager succourer, as a minister of evil. How could anyone be more conclusively proved to be good, and worthy to offer the gifts to God? For often, instead of being himself roused, he made excuses for the man who assailed him, blushing for his faults as if they had been his own.","title":"Oration XVIII.","author":"Gregory Nazianzen"},{"chapter":75,"verse":2,"source_code":"npnf1_07_npnf1_07_33_tractate_xxviii_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-07","text":"6. Therefore also here: \"My time is not yet come; but your time,\" that is the glory of the world, \"is always ready.\" This is the time of which Christ, that is the body of Christ, speaks in prophecy: \"When I shall have received the fit time, I will judge righteously.\"[fn-13-P1354_857374:8-nf] For at present it is not the time of judging, but of tolerating the wicked. Therefore, let the body of Christ bear at present, and tolerate the wickedness of evil livers. Let it, however, have righteousness now, for by righteousness it shall come to judgment. And what saith the Holy Scripture in the psalm to the members,-namely, that tolerate the wickedness of this world? \"The Lord will not cast off His people.\" For, in fact, His people labors among the unworthy, among the unrighteous, among blasphemers, among murmurers, detractors, persecutors, and, if they are allowed, destroyers. Yes, it labors; but \"the Lord will not cast off His people, and He will not forsake His inheritance until justice is turned into judgment.\"[fn-13-P1355_858120:9-nf] \"Until the justice,\" which is now in His saints, \"be turned into judgment;\" when that shall be fulfilled which was said to them, \"Ye shall sit upon twelve thrones, judging the twelve tribes of Israel.\"[fn-13-P1356_858340:10-nf] The apostle had righteousness, but not yet that judgment of which he says, \"Know ye not that we shall judge angels?\"[fn-13-P1357_858477:11-nf] Be it now, therefore, the time for living rightly; the time for judging them that have lived ill shall be hereafter. \"Until righteousness,\" saith he, \"is turned into judgment.\" The time of judgment will be that of which the Lord has here said, \"My time is not yet come.\" For there will be a time of glory, when He who came in humility will come in loftiness; He who came to be judged will come to judge; He who came to be slain by the dead will come to judge the quick and the dead. \"God,\" saith the psalm, \"will come manifest, our God, and He will not be silent.\"[fn-13-P1358_859061:12-nf] What is \"shall come manifest\"? Because He came concealed. Then He will not be silent; for when He came concealed, \"He was led as a sheep to the slaughter; and as a lamb before its shearer, He opened not His mouth.\"[fn-13-P1359_859291:13-nf] He shall come, and shall not keep silence. \"I was silent,\" saith He, \"shall I always be silent?\"[fn-13-P1360_859407:14-nf] ","title":"Tractate XXVIII.","author":"Augustine"},{"chapter":75,"verse":5,"source_code":"npnf2_08_npnf2_08_228_letter_ccx","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-08","text":"If, however, they deny that they so say, and so teach, my object is attained. Yet I see that this denial is no easy matter, because of our having many witnesses who heard these things said. But let bygones be bygones; let them only be sound now. If they persist in the same old error I must proclaim your calamity even to other Churches, and get letters written to you froth more bishops. In my efforts to break down this huge mass of impiety now gradually and secretly growing, I shall either effect something towards the object I have in view; or at least my present testimony will clear me of guilt in the judgment day. 5. They have already inserted theseexpressions in their own writings. They sent them first to the man of God, Meletius,[fn-50-P5085_1589892:16-nf] bishop, and after receiving from him a suitable reply, like mothers of monsters, ashamed of their natural deformities, these men themselves brought forth and bring up their disgusting offspring in appropriate darkness. They made an attempt too by letter on my dear friend Anthimus, bishop of Tyana,[fn-50-P5086_1590217:17-nf] on the ground that Gregory had said in his exposition of the faith[fn-50-P5087_1590866:18-nf] that Father and Son are in thought two, but in hypostasis one.[fn-50-P5088_1592068:19-nf] The men who congratulate themselves on the subtilty of their intelligence could not perceive that this is said not in reference to dogmatic opinion, but in controversy with Aelian. And in this dispute there are not a few copyists' blunders, as, please God, I shall shew in the case of the actual expressions used. But in his endeavour to convince the heathen, he deemed it needless to be nice about the words he employed; he judged it wiser sometimes to make concessions to the character of the subject who was being persuaded, so as not to run counter to the opportunity given him. This explains how it is that you may find there many expressions which now give great support to the heretics, as for instance \"creature\"[fn-50-P5089_1593249:20-nf] and \"thing made\"[fn-50-P5090_1593280:21-nf] and the like. But those who ignorantly criticise these writings refer to the question of the Godhead much that is said in reference to the conjunction with man; as is the case with this passage which they are hawking about. For it is indispensable to have clear understanding that, as he who fails to confess the community of the essence or substance falls into polytheism, so he who refuses to grant the distinction of the hypostases is carried away into Judaism. For we must keep oar mind stayed, so to say, on certain underlying subject matter, and, by forming a clear impression of its distinguishing lines, so arrive at the end desired. For suppose we do not bethink us of the Fatherhood, nor bear in mind Him of whom this distinctive quality is marked off, how can we take in the idea of God the Father? For merely to enumerate the differences of Persons[fn-50-P5091_1594154:22-nf] is insufficient; we must confess each Person[fn-50-P5092_1594216:23-nf] to have a natural existence in real hypostasis. Now Sabellius did not even deprecate the formation of the persons without hypostasis, saying as he did that the same God, being one in matter,[fn-50-P5093_1594423:24-nf] was metamorphosed as the need of the moment required, and spoken of now as Father, now as Son, and now as Holy Ghost. The inventors of this unnamed heresy are renewing the old long extinguished error; those, I mean, who are repudiating the hypostases, and denying the name of the Son of God. They must give over uttering iniquity against God,[fn-50-P5094_1594790:25-nf] or they will have to wail with them that deny the Christ.","title":"Letter CCX","author":"St. Basil"}]