{"verses":["Now when Festus was come into the province, after three days, he\nwent up to Jerusalem from Cesarea.","And the chief priests and principal men of the Jews went unto him\nagainst Paul:  and they besought him,","Requesting favour against him, that he would command him to be\nbrought to Jerusalem, laying wait to kill him in the way.","But Festus answered:  That Paul was kept in Caesarea:  and that he\nhimself would very shortly depart thither.","Let them, therefore, saith he, among you that are able, go down\nwith me and accuse him, if there be any crime in the man.","And having tarried among them no more than eight or ten days, he\nwent down to Caesarea.  And the next day, he sat in the judgment seat\nand commanded Paul to be brought.","Who being brought, the Jews stood about him, who were come down\nfrom Jerusalem, objecting many and grievious causes, which they could\nnot prove:","Paul making answer for himself:  Neither against the law of the\nJews, nor against the temple, nor against Caesar, have I offended in\nany thing.","But Festus, willing to shew the Jews a pleasure, answering Paul,\nsaid:  Wilt thou go up to Jerusalem and there be judged of these things\nbefore me?","Then Paul said:  I stand at Caesar's judgment seat, where I ought\nto be judged.  To the Jews I have done no injury, as thou very well\nknowest.","For if I have injured them or have committed any thing worthy of\ndeath, I refuse not to die.  But if there be none of these things\nwhereof they accuse me, no man may deliver me to them.  I appeal to\nCaesar.","Then Festus, having conferred with the council, answered:  Hast\nthou appealed to Caesar?  To Caesar shalt thou go.","And after some days, king Agrippa and Bernice came down to\nCaesarea, to salute Festus.","And as they tarried there many days, Festus told the king of\nPaul, saying:  A certain man was left prisoner by Felix.","About whom, when I was at Jerusalem, the chief priests and the\nancients of the Jews came unto me, desiring condemnation against him.","To whom I answered:  it is not the custom of the Romans to\ncondemn any man, before that he who is accused have his accusers\npresent and have liberty to make his answer, to clear himself of the\nthings laid to his charge.","When therefore they were come hither, without any delay, on the\nday following, sitting in the judgment seat, I commanded the man to be\nbrought.","Against whom, when the accusers stood up, they brought no\naccusation of this which I thought ill of:","But had certain questions of their own superstition against him,\nand of one Jesus deceased, whom Paul affirmed to be alive.","I therefore being in a doubt of this manner of question, asked\nhim whether he would go to Jerusalem and there be judged of these\nthings.","But Paul, appealing to be reserved unto the hearing of Augustus,\nI commanded him to be kept, till I might send him to Caesar.","And Agrippa said to Festus:  I would also hear the man, myself.\nTo-morrow, said he, thou shalt hear him.","And on the next day, when Agrippa and Bernice were come with\ngreat pomp and had entered into the hall of audience with the tribunes\nand principal men of the city, at Festus' commandment, Paul was brought\nforth.","And Festus saith:  King Agrippa and all ye men who are here\npresent with us, you see this man, about whom all the multitude of the\nJews dealt with me at Jerusalem, requesting and crying out that he\nought not to live any longer.","Yet have I found nothing that he hath committed worthy of death.\nBut forasmuch as he himself hath appealed to Augustus, I have\ndetermined to send him.","Of whom I have nothing certain to write to my lord.  For which\ncause, I have brought him forth before you, and especially before thee,\nO king Agrippa, that, examination being made, I may have what to write.","For it seemeth to me unreasonable to send a prisoner and not to\nsignify the things laid to his charge."]}