[{"chapter":25,"verse":11,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-03","text":"You have suggested the case of an impious judge giving to two athletes of piety the alternative of sacrificing to demons, or flinging themselves into the sea. You describe the one as choosing the latter and plunging without hesitation into the deep, while the other, refusing both, shews quite as much abhorrence of the worship of idols as his companion, but declines to commit himself to the waves, and waits for this fate to be violently forced upon him. You have suggested these circumstances, and you ask which of these two took the better course. I think that you will agree with me that the latter was the more praiseworthy. No one ought to withdraw himself from life unbidden, but should await either a natural or a violent death. Our Lord gave us this lesson when He bade those that are persecuted in one city flee to another and again commanded them to quit even this and depart to another.[fn-53-P5347_1287315:5-nf] In obedience to this teaching the divine Apostle escaped the violence of the governor of the city, and had no hesitation in speaking of the manner of his flight, but spoke of the basket, the wall, and the window, and boasted and glorified in the act.[fn-53-P5348_1287583:6-nf] For what looks discreditable is made honourable by the divine command. In the same manner the Apostle called himself at one time a Pharisee[fn-53-P5349_1288112:7-nf] and at another a Roman,[fn-53-P5350_1288154:8-nf] not because he was afraid of death, but acting quite fairly in fight.[fn-53-P5351_1288242:9-nf] In the same way when he had learnt the Jews' plot against him he appealed to Caesar[fn-53-P5352_1288391:10-nf] and sent his sister's son to the chief captain to report the designs hatched against him, not because he clung to this present life, but in obedience to the divine law. For assuredly our Lord does not wish us to throw ourselves into obvious peril; and this is taught us by deed as well as by word, for more than once He avoided the murderous violence of the Jews. And the great Peter, first of the Apostles, when he was loosed from his chains and had escaped from the hands of Herod, came to the house of John, who was surnamed Mark, and after removing the anxiety of his friends by his visit and bidding them maintain silence, betook himself to another house in the endeavour to conceal himself more effectually by the removal.[fn-53-P5353_1289139:11-nf] And we shall find just the same kind of wisdom in the old Testament, for the famous Moses, after playing the man in his struggle with the Egyptian and finding out the next day that the homicide had become known, ran away, travelled a long journey, and arrived at the land of Midian.[fn-53-P5354_1289446:12-nf] In like manner the great Elias when he had learnt Jezebel's threats did not give himself up to them which wished to kill him, but left the world and hurried to the desert.[fn-53-P5355_1289641:13-nf] And if it is right and agreeable to God to escape the violence of our enemies, surely it is much more right to refuse to obey them when they order a man to become his own murderer. Our Lord did not give in to the devil when he bade Him throw Himself down,[fn-53-P5356_1289923:14-nf] and when he had armed against Him the hands of the Jews by means of the scourge and the thorns and the nails, and the creature was urging Him to bring wholesale destruction on His wicked foes, the Lord Himself forbade, because He knew that His Passion was bringing salvation to the world, and it was for this reason that just before His Passion He said to His Apostles \"Pray that ye enter not into temptation,\"[fn-53-P5357_1290352:15-nf] and taught us to pray \"Lead us not into temptation.\"[fn-53-P5358_1290426:16-nf] Now let us shift our ground a little, and we shall see our way more clearly. Let us eliminate the sea from the argument, and suppose the judge to have given each of the martyrs a sword, and ordered the one who refused to sacrifice to cut off his own head; who in his senses would have endured to redden his hand with his own blood, become his own headsman, lift his hand against himself, in obedience to the judge's order?","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":25,"verse":16,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"200","folder":"NPNF2-03","text":"For but a brief portion of a day I enjoyed the society of your lordship, for I was deprived by unavoidable circumstances of what I so earnestly desired. I had hoped that our short interview would have kindled good will and friendly intercourse, but I was disappointed. I have now written you two letters, without receiving any reply; and by the imperial decree I am forbidden to travel beyond the boundaries of Cyrus. For this apparent punishment cause there is none, except the fact of my convening an episcopal synod. No indictment was published; no prosecutor appeared; the defendant was not convicted; but the sentence was given. We submit, for we know the reward of the wronged. I am aware however that Festus the Procurator who was entrusted with the government of the Jews when they demanded the death of the divine Paul, publicly replied, \"It is not lawful to us Romans to deliver any man before that he which is accused have the accusers face to face, and have license to answer for himself concerning the crime laid against him.\"[fn-57-P5762_1416867:151-nf] Now these words were spoken by one who was no believer in our Master, Christ, but was a slave to the errors of polytheism. I was never asked whether I was assembling synods or not, or for what reason I was assembling them, or what umbrage this could give, either to the Church or to the government; yet just as though I had been a very guilty criminal I am prohibited from visiting other cities; while to every one else every city lies open, and that not only to Arians and Eunomians, but to Manichees and Marcionists, to them that are sick with the unsoundness of Valentinus and Montanus, aye to pagans and Jews, while I, a foremost champion of the teaching of the Gospels, am from every city excluded. Some however maintain that I do not adhere to it. Then let there be a council: let there be assembled there the godly bishops who are capable of judging: then let there be assembled those in office and in rank who have been instructed in divine lore. Let me state what I hold, and let the judges declare what opinion is agreeable to the teaching of the Apostles. I have not thus written from any desire to see the great city, nor from trying to travel to any other. In fact I rather love the quiet of them whose wish is to administer the churches in a monastic state. I should like your excellency to know that neither in the time of the blessed and sainted Theodotus, nor in that of John of blessed memory, nor in that of the very holy lord bishop Domnus, did I of my own accord enter Antioch; five or sixtimes I was invited but I with difficulty assented, and when I did assent it was in obedience to the canon of the Church which orders him who is summoned to a synod and refuses to be present to be held guilty. And when I appeared, what thing unpleasing to God did I do? Was it that I removed from the sacred lists the names of such and such a man guilty of unspeakable wickedness? Was it that I ordained to the priesthood men of character and of honourable life? Was it that I preached the gospel to the people? If these things are worthy of indictment and punishment, I gladly welcome yet severer punishments for their sake. My accusers compel me to speak. Even before my conception my parents promised to devote me to God; from my swaddling-band, they devoted the according to their promise and educated me accordingly; the time before my episcopate I spent in a monastery and then was unwillingly consecrated[fn-57-P5763_1419351:152-nf] bishop. Five and twenty years I so lived that I was never summoned to trial by any one nor ever brought accusation against any. Not one of the pious clergy who were under me ever frequented a court. In so many years I never took an obol nor a garment from any one. Not one of my domestics ever received a loaf or an egg. I could not endure the thought of possessing anything save the rags I wore. From therevenues of my see I erected public porticoes; I built two large bridges; I looked after the public baths. On finding that the city was not watered by the river running by it, I built the conduit, and supplied the dry town with water. But not to mention these matters I led eight villages of Marcionists with their neighbourhood into the way of truth; another full of Eunomians and another of Arians I brought to the light of divine knowledge, and, by God's grace, not a tare of heresy was left among us. All this I did not effect with impunity; many a time I shed my blood; many a time was I stoned by them and brought to the very gates of death. But I am a fool in my boasting, yet my words are spoken of necessity, not of consent. Once the thrice blessed Paul was compelled to act in the same way to stop the mouths of his accusers. Yet I put up with seeming ignominy and count it high honour, for I hear the voice of the Apostle crying, \"All that will live godly in Christ Jesus shall suffer persecution.\"[fn-57-P5764_1420795:153-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":25,"verse":16,"source_code":"npnf2_04_npnf2_04_31_part_ii_","source_chapter":3,"source_paragraph":"83","folder":"NPNF2-04","text":"82. While matters were proceeding thus we withdrew from them, as from an assembly of treacherous men[fn-31-P3123_1215051:57-nf] , for whatsoever they pleased they did, whereas there is no man in the world but knows that ex parte proceedings cannot stand good. This the divine law determines for when the blessed Apostle was suffering under a similar conspiracy and was brought to trial, he demanded, saying, `The Jews from Asia ought to have been here before thee, and object, if they had aught against me[fn-31-P3124_1215446:58-nf] .' On which occasion Festus also, when the Jews wished to lay such a plot against him, as these men have now laid against me, said, `It is not the manner of Romans to deliver any man to die, before that he which is accused have the accuser face to face, and have licence to answer for himself concerning the crime laid against him[fn-31-P3125_1215812:59-nf] .' But Eusebius and his fellows both had the boldness to pervert the law, and have proved more unjust even than those wrong-doers. For they did not, proceed privately at the first, but when in consequence of our being present they found themselves weak, then they straightway went out, like the Jews, and took counsel together alone, how they might destroy us and bring in their heresy, as those others demanded Barabbas. For this purpose it was, as they have themselves confessed, that they did all these l things.","title":"Part II.","author":"Athanasius"},{"chapter":25,"verse":11,"source_code":"npnf1_04_npnf1_04_63_a_treatise_concerning_the_correction_of_the_donatists","source_chapter":9,"source_paragraph":"55","folder":"NPNF1-04","text":"58. He sought assistance, therefore, from the Christian emperor, not so much with any desire of revenging himself, as with the view of defending the Church entrusted to his charge. And if he had omitted to do this, he would have deserved not to be praised for his forbearance, but to be blamed for negligence. For neither was the Apostle Paul taking precautions on behalf of his own transitory life, but for the Church of God when he caused the plot of those who had conspired to slay him to be made known to the Roman captain, the effect of which was that he was conducted by an escort of armed soldiers to the place where they proposed to send him, that he might escape the ambush of his foes.[fn-59-P5981_2896182:59-nf] Nor did he for a moment hesitate to invoke the protection of the Roman laws, proclaiming that he was a Roman citizen, who at that time could not be scourged;[fn-59-P5982_2896364:60-nf] and again, that he might not be delivered to the Jews who sought to kill him, he appealed to Caesar,[fn-59-P5983_2896485:61-nf] -a Roman emperor, indeed, but not a Christian. And by this he showed sufficiently plainly what was afterwards to be the duty of the ministers of Christ, when in the midst of the dangers of the Church they found the emperors Christians. And hence therefore, it came about that a religious and pious emperor, when such matters were brought to his knowledge, thought it well, by the enactment of most pious laws, entirely to correct the error of this great impiety, and to bring those who bore the standards of Christ against the cause of Christ into the unity of the Catholic Church, even by terror and compulsion, rather than merely to take away their power of doing violence, and to leave them the freedom of going astray, and perishing in their error.","title":"A Treatise Concerning the Correction of the Donatists","author":"Augustine"}]