{"verses":["And Josue gathered together all the tribes of Israel in Sichem,\nand called for the ancients, and the princes and the judges, and the\nmasters:  and they stood in the sight of the Lord:","And he spoke thus to the people:  Thus saith the Lord the God of\nIsrael:  Your fathers dwelt of old on the other side of the river, Thare\nthe father of Abraham, and Nachor:  and they served strange gods.","And I took your father Abraham from the borders of Mesopotamia:\nand brought him into the land of Chanaan:  and I multiplied his seed,","And gave him Isaac:  and to him again I gave Jacob and Esau.  And I\ngave to Esau mount Seir for his possession:  but Jacob and his children\nwent down into Egypt.","And I sent Moses and Aaron, and I struck Egypt with many signs\nand wonders.","And I brought you and your fathers out of Egypt, and you came to\nthe sea:  and the Egyptians pursued your fathers with chariots and\nhorsemen, as far as the Red Sea.","And the children of Israel cried to the Lord:  and he put darkness\nbetween you and the Egyptians, and brought the sea upon them, and\ncovered them.  Your eyes saw all that I did in Egypt, and you dwelt in\nthe wilderness a long time.","And I brought you into the land of the Amorrhite, who dwelt\nbeyond the Jordan.  And when they fought against you, I delivered them\ninto your hands, and you possessed their land, and slew them.","And Balac son of Sephor king of Moab arose and fought against\nIsrael.  And he sent and called for Balaam son of Beor, to curse you:","And I would not hear him, but on the contrary I blessed you by\nhim, and I delivered you out of his hand.","And you passed over the Jordan, and you came to Jericho.  And the\nmen of that city fought against you, the Amorrhite, and the Pherezite,\nand the Chanaanite, and the Hethite, and the Gergesite, and the Hevite,\nand the Jebusite:  and I delivered them into your hands.","And I sent before you and I drove them out from their places,\nthe two kings of the Amorrhites, not with thy sword nor with thy bow,","And I gave you a land, in which you had not laboured, and cities\nto dwell in which you built not, vineyards and oliveyards, which you\nplanted not.","Now therefore fear the Lord, and serve him with a perfect and\nmost sincere heart:  and put away the gods which your fathers served in\nMesopotamia and in Egypt, and serve the Lord.","But if it seem evil to you to serve the Lord, you have your\nchoice:  choose this day that which pleaseth you, whom you would rather\nserve, whether the gods which your fathers served in Mesopotamia, or\nthe gods of the Amorrhites, in whose land you dwell:  but as for me and\nmy house we will serve thee Lord,","And the people answered, and said, God forbid we should leave\nthe Lord, and serve strange gods.","The Lord our God he brought us and our fathers out of the land\nof Egypt, out of the house of bondage:  and did very great signs in our\nsight, and preserved us in all the way by which we journeyed, and among\nall the people through whom we passed.","And he hath cast out all the nations, the Amorrhite the\ninhabitant of the land into which we are come.  Therefore we will serve\nthe Lord, for he is our God.","And Josue said to the people:  You will not be able to serve the\nLord:  for he is a holy God, and mighty and jealous, and will not\nforgive your wickedness and sins.","If you leave the Lord, and serve strange gods, he will turn, and\nwill afflict you, and will destroy you after all the good he hath done\nyou.","And the people said to Josue:  No, it shall not be so as thou\nsayest, but we will serve the Lord.","And Josue said to the people, You are witnesses, that you\nyourselves have chosen you the Lord to serve him.  And they answered:  We\nare witnesses.","Now therefore, said he, put away strange gods from among you,\nand incline your hearts to the Lord the God of Israel.","And the people said to Josue:  We will serve the Lord our God,\nand we will be obedient to his commandments.","Josue therefore on that day made a covenant, and set before the\npeople commandments and judgments in Sichem.","And he wrote all these things in the volume of the law of the\nLord:  and he took a great stone, and set it under the oak that was in\nthe sanctuary of the Lord.","And he said to all the people:  Behold this stone shall be a\ntestimony unto you, that it hath heard all the words of the Lord, which\nhe hath spoken to you:  lest perhaps hereafter you will deny it, and lie\nto the Lord your God.","And he sent the people away every one to their own possession,","And after these things Josue the son of Nun the servant of the\nLord died, being a hundred and ten years old:","And they buried him in the border of his possession in\nThamnathsare, which is situate in mount Ephraim, on the north side of\nmount Gaas.","And Israel served the Lord all the days of Josue, and of the\nancients that lived a long time after Josue, and that had known all the\nworks of the Lord which he had done in Israel.","And the bones of Joseph which the children of Israel had taken\nout of Egypt, they buried in Sichem, in that part of the field which\nJacob had bought of the sons of Hemor the father of Sichem, for a\nhundred young ewes, and it was in the possession of the sons of Joseph.","Eleazar also the son of Aaron died:  and they buried him in\nGabaath that belongeth to Phinees his son, which was given him in mount\nEphraim."]}