{"verses":["And this was the copy of the letter:  Artaxerxes the great king\nwho reigneth from India to Ethiopia, to the princes and governors of\nthe hundred and twenty-seven provinces, that are subject to his empire,\ngreeting.","Whereas I reigned over many nations, and had brought all the\nworld under my dominion, I was not willing to abuse the greatness of my\npower, but to govern my subjects with clemency and that they might live\nquietly without any terror, and might enjoy peace, which is desired by\nall men,","But when I asked my counsellors how this might be accomplished,\none that excelled the rest in wisdom and fidelity, and was second after\nthe king, Aman by name,","Told me that there was a people scattered through the whole\nworld, which used new laws, and acted against the customs of all\nnations, despised the commandments of kings, and violated by their\nopposition the concord of all nations.","Wherefore having learned this, and seeing one nation in\nopposition to all mankind using perverse laws, and going against our\ncommandments, and disturbing the peace and concord of the provinces\nsubject to us,","We have commanded that all whom Aman shall mark out, who is chief\nover all the provinces, and second after the king, and whom we honour\nas a father, shall be utterly destroyed by their enemies, with their\nwives and children, and that none shall have pity on them, on the\nfourteenth day of the twelfth month Adar of this present year:","That these wicked men going down to hell in one day, may restore\nto our empire the peace which they had disturbed.","But Mardochai besought the Lord, remembering all his works,","And said:  O Lord, Lord, almighty king, for all things are in thy\npower, and there is none that can resist thy will, if thou determine to\nsave Israel.","Thou hast made heaven and earth and all things that are under\nthe cope of heaven.","Thou art Lord of all, and there is none that can resist thy\nmajesty.","Thou knowest all things, and thou knowest that it was not out of\npride and or any desire of glory, that I refused to worship the proud\nAman,","(For I would willingly and readily for the salvation of Israel\nhave kissed even the steps of his feet,)","But I feared lest I should transfer the honour of my God to a\nman, and lest I should adore any one except my God.","And now, O Lord, O king, O God of Abraham, have mercy on thy\npeople, because our enemies resolve to destroy us, and extinguish thy\ninheritance.","Despise not thy portion, which thou hast redeemed for thyself\nout of Egypt.","Hear my supplication, and be merciful to thy lot and\ninheritance, and turn our mourning into joy, that we may live and\npraise thy name, O Lord, and shut not the mouths of them that sing to\nthee.","And all Israel with like mind and supplication cried to the\nLord, because they saw certain death hanging over their heads."]}