{"title":"Lecture V.","code":"npnf2_07_npnf2_07_10_lecture_v_","author":"Cyril","filename":"sources/www.tertullian.org/fathers2/NPNF2-07/Npnf2-07-10.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Lecture V.","index":"1","references":[]},{"text":"Of Faith.","index":"2","references":[]},{"text":"\nOf Faith.","index":"3","references":[]},{"text":"Hebrews XI. 1, 2.","index":"4","references":[]},{"text":"Now faith is the substance of things hoped for, the evidence of things not seen. For by it the elders obtained a good report.","index":"5","references":[]},{"text":"1. How great a dignity the Lord bestows on you in transferring you from the order of Catechumens to that of the Faithful, the Apostle Paul shews, when he affirms, God is faithful, by Whom ye were called into the fellowship of His Son Jesus Christ[fn-6-P650_150022:1-nf] . For since God is called Faithful, thou also in receiving this title receivest a great dignity. For as God is called Good, and Just, and Almighty, and Maker of the Universe, so is He also called Faithful. Consider therefore to what a dignity thou art rising, seeing thou art to become partaker of a title of God[fn-6-P651_150350:2-nf] .","index":"6","references":[{"fn":"6","code":"P650_150022","folder":"NPNF2-07","text":"1 Cor i. 9.","bible_refs":[{"book":"1 corinthians","chapter":1,"verses":[9]}]},{"fn":"6","code":"P651_150350","folder":"NPNF2-07","text":"See Procatechesis 6, and Index, Faithful.","bible_refs":[]}]},{"text":"2. Here then it is further required, that each of you be found faithful in his conscience: for a faithful man it is hard to find[fn-6-P653_150525:3-nf] : not that thou shouldest shew thy conscience to me, for thou art not to be judged of man's judgment[fn-6-P654_150642:4-nf] ; but that thou shew the sincerity of thy faith to God, who trieth the reins and hearts[fn-6-P655_150770:5-nf] , and knoweth the thoughts of men[fn-6-P656_150818:6-nf] . A great thing is a faithful man, being richest of all rich men. For to the faithful man belongs the whole world of wealth[fn-6-P657_150959:7-nf] , in that he disdains and tramples on it. For they who in appearance are rich, and have many possessions, are poor in soul: since the more they gather, the more they pine with longing for what is still lacking. But the faithful man, most strange paradox, in poverty is rich: for knowing that we need only to have food and raiment, and being therewith content[fn-6-P658_151573:8-nf] , he has trodden riches under foot.","index":"7","references":[{"fn":"6","code":"P653_150525","folder":"NPNF2-07","text":"Prov. xx. 6.","bible_refs":[{"book":"proverbs","chapter":20,"verses":[6]}]},{"fn":"6","code":"P654_150642","folder":"NPNF2-07","text":"1 Cor. iv. 3. See Index, Confession.","bible_refs":[{"book":"1 corinthians","chapter":4,"verses":[3]}]},{"fn":"6","code":"P655_150770","folder":"NPNF2-07","text":"Ps. vii. 9","bible_refs":[{"book":"psalms","chapter":7,"verses":[9]}]},{"fn":"6","code":"P656_150818","folder":"NPNF2-07","text":"Ps. xciv. 11.","bible_refs":[{"book":"psalms","chapter":94,"verses":[11]}]},{"fn":"6","code":"P657_150959","folder":"NPNF2-07","text":"This sentence is a spurious addition to the text of the Septuagint, variously placed after Prov. xvii. 4, and xvii. 6. The thought is there completed by the antithesis, but to the faithless not even an obol. The origin of the interpolation is unknown.","bible_refs":[{"book":"proverbs","chapter":17,"verses":[4]}]},{"fn":"6","code":"P658_151573","folder":"NPNF2-07","text":"1 Tim. vi. 8.","bible_refs":[{"book":"1 timothy","chapter":6,"verses":[8]}]}]},{"text":"3. Nor is it only among us, who bear the name of Christ, that the dignity of faith is great[fn-6-P660_151717:9-nf]  : but likewise all things that are accomplished in the world, even by those who are aliens[fn-6-P661_152572:10-nf] from the Church, are accomplished by faith.","index":"8","references":[{"fn":"6","code":"P660_151717","folder":"NPNF2-07","text":"It was a common objection of Pagan philosophers that the Christian religion was not founded upon reason but only on faith.","bible_refs":[]},{"fn":"6","code":"P661_152572","folder":"NPNF2-07","text":"By \"aliens from the Church,\" and \"those who are without,\" S. Cyril here means Pagans: so Tertullian, de Idololatriâ, c. xiv. But the latter term is applied to a Catechumen in Procatechesis. c. 12, and was also a common description of heretics: se Tertullian, de Baptismo, c. xv.","bible_refs":[]}]},{"text":"By faith the laws of marriage yoke together those who have lived as strangers: and because of the faith in marriage contracts a stranger is made partner of a stranger's person and possessions. By faith husbandry also is sustained, for he who believes not that he shall receive a harvest endures not the toils. By faith sea-faring men, trusting to the thinnest plank, exchange that most solid element, the land, for the restless motion of the waves, committing themselves to uncertain hopes, and carrying with them a faith more sure than any anchor. By faith therefore most of men's affairs are held together: and not among us only has there been this belief, but also, as I have said, among those who are without[fn-6-P663_153612:11-nf] . For if they receive not the Scriptures, but bring forward certain doctrines of their own, even these they accept by faith.","index":"9","references":[{"fn":"6","code":"P663_153612","folder":"NPNF2-07","text":"Heb. xi. 6.","bible_refs":[{"book":"hebrews","chapter":11,"verses":[6]}]}]},{"text":"4. The lesson also which was read to-day invites you to the true faith, by setting before you the way in which you also must please God: for it affirms that without faith it is impossible to please Him[fn-6-P665_153955:12-nf] . For when will a man resolve to serve God, unless he believes that He is a giver of reward? When will a young woman choose a virgin life, or a young man live soberly, if they believe not that for chastity there is a crown that fadeth not away[fn-6-P666_154217:13-nf] ? Faith is an eye that enlightens every conscience, and imparts understanding; for the Prophet saith, And if ye believe not, ye shall not understand[fn-6-P667_154505:14-nf] .","index":"10","references":[{"fn":"6","code":"P665_153955","folder":"NPNF2-07","text":"1 Pet. v. 4.","bible_refs":[{"book":"1 peter","chapter":5,"verses":[4]}]},{"fn":"6","code":"P666_154217","folder":"NPNF2-07","text":"Is. vii. 9, according to the Septuagint. But A. V. and R. V. both render: If ye will not believe, surely ye shall not be established.","bible_refs":[{"book":"isaiah","chapter":7,"verses":[9]}]},{"fn":"6","code":"P667_154505","folder":"NPNF2-07","text":"Heb. xi. 34.","bible_refs":[{"book":"hebrews","chapter":11,"verses":[34]}]}]},{"text":"Faith stoppeth the mouths of lions[fn-6-P669_154559:15-nf] , as in Daniel's case: for the Scripture saith concerning him, that Daniel was brought up out of the den, and no manner of hurt was found upon him, because he believed in his God[fn-6-P670_154756:16-nf] . Is there anything more fearful than the devil? Yet even against him we have no other shield than faith[fn-6-P671_154915:17-nf]  , an impalpable buckler against an unseen foe. For he sends forth divers arrows, and shoots down in the dark night those that watch not; but, since the enemy is unseen, we have faith as our strong armour, according to the saying of the Apostle, In all thinks taking the shield of faith, wherewith ye shall be able to quench all the fiery darts of the wicked one[fn-6-P672_155636:18-nf] . A fiery dart of desire of base indulgence is often cast forth from the devil: but faith, suggesting a picture of the judgment, cools down the mind, and quenches the dart.","index":"11","references":[{"fn":"6","code":"P669_154559","folder":"NPNF2-07","text":"Dan. vi. 23.","bible_refs":[{"book":"daniel","chapter":6,"verses":[23]}]},{"fn":"6","code":"P670_154756","folder":"NPNF2-07","text":"1 Pet. v. 9: Whom resist, stedfast in the faith.","bible_refs":[{"book":"1 peter","chapter":5,"verses":[9]}]},{"fn":"6","code":"P671_154915","folder":"NPNF2-07","text":"Ps. xi. 2, that they may shoot in darkness at the upright in heart (R. V.) The Hebrew word Peo)","bible_refs":[{"book":"psalms","chapter":11,"verses":[2]}]},{"fn":"6","code":"P672_155636","folder":"NPNF2-07","text":"Eph. vi. 16.","bible_refs":[{"book":"ephesians","chapter":6,"verses":[16]}]}]},{"text":"5. There is much to tell of faith, and the whole day would not be time sufficient for us to describe it fully. At present let us be content with Abraham only, as one of the examples from the Old Testament, seeing that we have been made his sons through faith. He was justified not only by works, but also by faith[fn-6-P674_156140:19-nf] : for though he did many things well, yet he was never called the friend of God[fn-6-P675_156484:20-nf] , except when he believed. Moreover, his every work was performed in faith. Through faith he left his parents; left country, and place, and home through faith[fn-6-P676_156702:21-nf] . In like manner, therefore, as he was justified be thou justified also. In his body he was already dead in regard to offspring, and Sarah his wife was now old, and there was no hope left of having children. God promises the old man a child, and Abraham without being weakened in faith, though he considered his own body now as good as dead[fn-6-P677_157063:22-nf] , heeded not the weakness of his body, but the power of Him who promised, because he counted Him faithful who had promised[fn-6-P678_157204:23-nf] , and so beyond all expectation gained the child from bodies as it were already dead. And when, after he had gained his son, he was commanded to offer him up, although he had heard the word, In Isaac shall thy seed be called[fn-6-P679_157451:24-nf] , he proceeded to offer up his son, his only son, to God, believing that God is able to raise up even from the dead[fn-6-P680_157585:25-nf] . And having bound his son, and laid him on the wood, he did in purpose offer him, but by the goodness of God in delivering to him a lamb instead of his child, he received his son alive. Being faithful in these things, he was sealed for righteousness, and received circumcision as a seal of the faith which he had while he was in uncircumcision[fn-6-P681_157948:26-nf] , having received a promise that he should be the father of many nations[fn-6-P682_158040:27-nf] .","index":"12","references":[{"fn":"6","code":"P674_156140","folder":"NPNF2-07","text":"James ii. 21. Casaubon omitted mo/non, which is found in every Ms.. thus making the meaning to be, \"He was justified not by works but by faith,\" which directly contradicts the statement of S. James, and is inconsistent with the following context in S. Cyril.","bible_refs":[{"book":"james","chapter":2,"verses":[21]}]},{"fn":"6","code":"P675_156484","folder":"NPNF2-07","text":"James ii. 23; 2 Chron. xx. 7; Is. xli. 8; Gen. xv. 6.","bible_refs":[{"book":"james","chapter":2,"verses":[23]},{"book":"2 chronicles","chapter":20,"verses":[7]},{"book":"isaiah","chapter":41,"verses":[8]},{"book":"genesis","chapter":15,"verses":[6]},{"book":"james","chapter":2,"verses":[23]},{"book":"2 chronicles","chapter":20,"verses":[7]},{"book":"isaiah","chapter":41,"verses":[8]},{"book":"genesis","chapter":15,"verses":[6]},{"book":"james","chapter":2,"verses":[23]},{"book":"2 chronicles","chapter":20,"verses":[7]},{"book":"isaiah","chapter":41,"verses":[8]},{"book":"genesis","chapter":15,"verses":[6]},{"book":"james","chapter":2,"verses":[23]},{"book":"2 chronicles","chapter":20,"verses":[7]},{"book":"isaiah","chapter":41,"verses":[8]},{"book":"genesis","chapter":15,"verses":[6]}]},{"fn":"6","code":"P676_156702","folder":"NPNF2-07","text":"Heb. xi. 8-10.","bible_refs":[{"book":"hebrews","chapter":11,"verses":[8]}]},{"fn":"6","code":"P677_157063","folder":"NPNF2-07","text":"Rom. iv. 19.","bible_refs":[{"book":"romans","chapter":4,"verses":[19]}]},{"fn":"6","code":"P678_157204","folder":"NPNF2-07","text":"Heb. xi. 11, 12.","bible_refs":[{"book":"hebrews","chapter":11,"verses":[11]}]},{"fn":"6","code":"P679_157451","folder":"NPNF2-07","text":"Heb. xi. 19.","bible_refs":[{"book":"hebrews","chapter":11,"verses":[19]}]},{"fn":"6","code":"P680_157585","folder":"NPNF2-07","text":"Rom. iv. 11.","bible_refs":[{"book":"romans","chapter":4,"verses":[11]}]},{"fn":"6","code":"P681_157948","folder":"NPNF2-07","text":"Gen. xvii. 5.","bible_refs":[{"book":"genesis","chapter":17,"verses":[5]}]},{"fn":"6","code":"P682_158040","folder":"NPNF2-07","text":"Rom iv. 17,18.","bible_refs":[{"book":"romans","chapter":4,"verses":[17]}]}]},{"text":"6. Let us see, then, how Abraham is the father of many nations[fn-6-P684_158124:28-nf] . Of Jews he is confessedly the father, through succession according to the flesh. But if we hold to the succession according to the flesh, we shall be compelled to say that the oracle was false. For according to the flesh be is no longer father of us all: but the example of his faith makes us all sons of Abraham. How? and in what manner? With men it is incredible that one should rise from the dead; as in like manner it is incredible also that there should be offspring from aged persons as good as dead. But when Christ is preached as having been crucified on the tree, and as having died and risen again, we believe it. By the likeness therefore of our faith we are adopted into the sonship of Abraham. And then, following upon our faith, we receive like him the spiritual seal, being circumcised by the Holy Spirit through Baptism, not in the foreskin of the body, but in the heart, according to Jeremiah, saying, And ye shall be circumcised unto God in the foreskin of your heart[fn-6-P685_159291:29-nf] : and according to the Apostle, in the circumcision of Christ, having been buried with Him in baptism, and the rest[fn-6-P686_159427:30-nf] .","index":"13","references":[{"fn":"6","code":"P684_158124","folder":"NPNF2-07","text":"Jer. iv. 4: Circumcise yourselves to the Lord, and take away the foreskins of your heart. The Seeptuagint agrees closely with the Hebrew, but Cyril quotes frely from memory.","bible_refs":[]},{"fn":"6","code":"P685_159291","folder":"NPNF2-07","text":"Col ii. 11,12.","bible_refs":[{"book":"colossians","chapter":2,"verses":[11]}]},{"fn":"6","code":"P686_159427","folder":"NPNF2-07","text":"Matt. xiv. 29.","bible_refs":[{"book":"matthew","chapter":14,"verses":[29]}]}]},{"text":"7. This faith if we keep we shall be free from condemnation, and shall be adorned with all kinds of virtues. For so great is the strength of faith, as even to buoy men up in walking on the sea. Peter was a man like ourselves, made up of flesh and blood, and living upon like food. But when Jesus said, Come[fn-6-P688_159755:31-nf] , he believed, and walked upon the waters, and found his faith safer upon the waters than any ground; and his heavy body was upheld by the buoyancy of his faith. But though he had safe footing over the water as long as he believed, yet when he doubted, at once he began to sink: for as his faith gradually relaxed, his body also was drawn down with it. And when He saw his distress, Jesus who remedies the distresses of our souls, said, O thou of little faith, wherefore didst thou doubt[fn-6-P689_160261:32-nf] ? And being nerved again by Him who grasped his right hand, be had no sooner recovered his faith, than, led by the hand of the Master, he resumed the same walking upon the waters: for this the Gospel indirectly mentioned, saying, when they were gone up into the ship[fn-6-P690_160541:33-nf] . For it says not that Peter swam across and went up, but gives us to understand that, after returning the same distance that he went to meet Jesus, he went up again into the ship.","index":"14","references":[{"fn":"6","code":"P688_159755","folder":"NPNF2-07","text":"Mark xiv. 31","bible_refs":[{"book":"mark","chapter":14,"verses":[31]}]},{"fn":"6","code":"P689_160261","folder":"NPNF2-07","text":"Ib. 32.","bible_refs":[]},{"fn":"6","code":"P690_160541","folder":"NPNF2-07","text":"Mark ii. 4.","bible_refs":[{"book":"mark","chapter":2,"verses":[4]}]}]},{"text":"8. Yea, so much power hath faith, that not the believer only is saved, but some have been saved by others believing. The paralytic in Capernaum was not a believer, but they believed who brought him, and let him down through the tiles[fn-6-P692_160972:34-nf] : for the sick man's soul shared the sickness of his body. And think not that I accuse him without cause: the Gospel itself says, when Jesus saw, not his faith, but their faith, He saith to the sick of the palsy, Arise[fn-6-P693_161212:35-nf] ! The bearers believed, and the sick of the palsy enjoyed the blessing of the cure.","index":"15","references":[{"fn":"6","code":"P692_160972","folder":"NPNF2-07","text":"Matt. ix. 2, 6.","bible_refs":[{"book":"matthew","chapter":9,"verses":[2]}]},{"fn":"6","code":"P693_161212","folder":"NPNF2-07","text":"John xi. 14-44.","bible_refs":[{"book":"john","chapter":11,"verses":[14]}]}]},{"text":"9. Wouldest thou see yet more surely that some are saved by others' faith? Lazarus died[fn-6-P695_161404:36-nf] : one day had passed, and a second, and a third: his sinews[fn-6-P696_161586:37-nf] were decayed, and corruption was preying already upon his body. How could one four days dead believe, and entreat the Redeemer on his own behalf? But what the dead man lacked was supplied by his true sisters. For when the Lord was come, the sister fell down before Him, and when He said, Where have ye laid him? and she had made answer, Lord, by this time he stinketh; for he hath been four days dead, the Lord said, If thou believe, thou shalt see the glory of God; as much as saying, Supply thou the dead man's lack of faith: and the sisters' faith had so much power, that it recalled the dead from the gates of hell. Have then men by believing, the one on behalf of the other, been able to raise[fn-6-P697_162345:38-nf] the dead, and shalt not thou, if thou believe sincerely on thine own behalf, be much rather profited? Nay, even if thou be faithless, or of little faith, the Lord is loving unto man; He condescends to thee on thy repentance: only on thy part say with honest mind, Lord, I believe, help thou mine unbelief[fn-6-P698_162668:39-nf] . But if thou thinkest that thou really art faithful, but hast not yet the fulness of faith, thou too hast need to say like the Apostles, Lord, increase our faith[fn-6-P699_162850:40-nf] : for some part thou hast of thyself, but the greater part thou receivest from Him.","index":"16","references":[{"fn":"6","code":"P695_161404","folder":"NPNF2-07","text":"neu=ra. \"Sinews\" is the original meaning, the application to \"nerves,\" as distinct organs of sensation, being later.","bible_refs":[]},{"fn":"6","code":"P696_161586","folder":"NPNF2-07","text":"For a'nasth=sai, with Roe, Casaubon, and Alexandrides.","bible_refs":[]},{"fn":"6","code":"P697_162345","folder":"NPNF2-07","text":"Mark ix. 24.","bible_refs":[{"book":"mark","chapter":9,"verses":[24]}]},{"fn":"6","code":"P698_162668","folder":"NPNF2-07","text":"Luke xvii. 5.","bible_refs":[{"book":"luke","chapter":17,"verses":[5]}]},{"fn":"6","code":"P699_162850","folder":"NPNF2-07","text":"kata\\ th\\n proshgori/an. compare Aristotle, Categories, V. 30: tw= sxh/mati th=j proshgori/aj. Cyril's description of faith as twofold, and of dogmatic faith as an assent (sugkata/qesij) of the soul to something as credible, seems to be derived from Clement of Alexandria, Strom. II. c. 12. Compare by all means Pearson on the Creed, Art. I. and his Notes a, b, c.","bible_refs":[]}]},{"text":"10. For the name of Faith is in the form of speech[fn-7-P701_163354:41-nf] one, but has two distinct senses. For there is one kind of faith, the dogmatic, involving an assent of the soul on some particular point: and it is profitable to the soul, as the Lord saith: He that heareth My words, and believeth Him that sent Me, hath everlasting life, and cometh not into judgment[fn-7-P702_163672:42-nf] : and again, He that believeth in the Son is not judged, but hath passed from death unto life[fn-7-P703_163791:43-nf] . Oh the great loving-kindness of God! For the righteous were many years in pleasing Him: but what they succeeded in gaining by many years of well-pleasing[fn-7-P704_164067:44-nf] , this Jesus now bestows on thee in a single hour. For if thou shalt believe that Jesus Christ is Lord, and that God raised Him from the dead, thou shalt be saved, and shalt be transported into Paradise by Him who brought in thither the robber. And doubt not whether it is possible; for He who on this sacred Golgotha saved the robber after one single hour of belief, the same shall save thee also on thy believing[fn-7-P705_164548:45-nf] .","index":"17","references":[{"fn":"7","code":"P701_163354","folder":"NPNF2-07","text":"John v. 24.","bible_refs":[{"book":"john","chapter":5,"verses":[24]}]},{"fn":"7","code":"P702_163672","folder":"NPNF2-07","text":"Ib. iii. 18; v. 24.","bible_refs":[]},{"fn":"7","code":"P703_163791","folder":"NPNF2-07","text":"eu'qresth/sewj, Bened. and Reischl, with best Mss. Milles and the earlier editions have e'reunh/sewj, \"searching.\"","bible_refs":[]},{"fn":"7","code":"P704_164067","folder":"NPNF2-07","text":"Luke xxiii. 43; the argument is used again in Cat. xiii. 31.","bible_refs":[{"book":"luke","chapter":23,"verses":[43]},{"book":"luke","chapter":23,"verses":[43]}]},{"fn":"7","code":"P705_164548","folder":"NPNF2-07","text":"1 Cor. xii. 8, 9.","bible_refs":[{"book":"1 corinthians","chapter":12,"verses":[8]}]}]},{"text":"11. But there is a second kind of faith, which is bestowed by Christ as a gift of grace. For to one is given through the Spirit the word of wisdom, and to another the word of knowledge according to the same Spirit: to another faith, by the same Spirit, and to another gifts of healing[fn-7-P707_164857:46-nf] . This faith then which is given of grace from the Spirit is not merely doctrinal, but also worketh things above man's power. For whosoever hath this faith, shall say to this mountain, Remove hence to yonder place, and it shall remove[fn-7-P708_165110:47-nf] . For whenever any one shall say this in faith, believing that it cometh to pass, and shall not doubt in his heart, then receiveth he the grace.","index":"18","references":[{"fn":"7","code":"P707_164857","folder":"NPNF2-07","text":"Mark xi. 23.","bible_refs":[{"book":"mark","chapter":11,"verses":[23]}]},{"fn":"7","code":"P708_165110","folder":"NPNF2-07","text":"Matt. xvii. 20.","bible_refs":[{"book":"matthew","chapter":17,"verses":[20]}]}]},{"text":"And of this faith it is said, If ye have faith as a grain of mustard seed[fn-7-P710_165349:48-nf] . For just as the grain of mustard seed is small in size, but fiery in its operation, and though sown in a small space has a circle of great branches, and when grown up is able even to shelter the fowls[fn-7-P711_165573:49-nf] ; so, likewise, faith in the swiftest moment works the greatest effects in the soul. For, when enlightened by faith, the soul hath visions of God, and as far as is possible beholds God, and ranges round the bounds of the universe, and before the end of this world already beholds the Judgment, and the payment of the promised rewards. Have thou therefore that faith in Him which cometh from thine own self, that thou mayest also receive from Him that faith which worketh things above man[fn-7-P712_166541:50-nf] .","index":"19","references":[{"fn":"7","code":"P710_165349","folder":"NPNF2-07","text":"Matt. xiii. 32.","bible_refs":[{"book":"matthew","chapter":13,"verses":[32]}]},{"fn":"7","code":"P711_165573","folder":"NPNF2-07","text":"S. Chrysostom (Hom. xxix. in 1 Cor. xii. 9, 10) in like manner distinguishes dogmatic faith from the faith which is \"the mother of miracles.\" The former S. Cyril calls our own, not meaning that God's help is not needed for it, but because, as he has shewn in § 10, it consists in the mind's assent, and voluntary approval of the doctrines set before it: but the latter is a pure gift of grace working in man without his own help. Compare Apostolic Constitutions, VIII. c. 1.","bible_refs":[{"book":"1 corinthians","chapter":12,"verses":[9]}]},{"fn":"7","code":"P712_166541","folder":"NPNF2-07","text":"This Lecture was to be immediately followed by a first recitation of the Creed. See Index, Creed.","bible_refs":[]}]},{"text":"12. But in learning the Faith and in professing it, acquire and keep that only, which is now delivered[fn-7-P714_166748:51-nf] to thee by the Church, and which has been built up strongly out of all the Scriptures. For since all cannot read the Scriptures, some being hindered as to the knowledge of them by want of learning, and others by a want of leisure, in order that the soul may not perish from ignorance, we comprise the whole doctrine of the Faith in a few lines. This summary I wish you both to commit to memory when I recite it[fn-7-P715_167296:52-nf] , and to rehearse it with all diligence among yourselves, not writing it out on paper[fn-7-P716_167470:53-nf] , but engraving it by the memory upon your heart[fn-7-P717_167609:54-nf] , taking care while you rehearse it that no Catechumen chance to overhear the things which have been delivered to you. I wish you also to keep this as a provision[fn-7-P718_168405:55-nf] through the whole course of your life, and beside this to receive no other, neither if we ourselves should change and contradict our present teaching, nor if an adverse angel, transformed into an angel of light[fn-7-P719_168636:56-nf] should wish to lead you astray. For though we or an angel from heaven preach to you any other gospel than that ye have received, let him be to you anathema[fn-7-P720_168811:57-nf] . So for the present listen while I simply say the Creed[fn-7-P721_168988:58-nf] , and commit it to memory; but at the proper season expect the confirmation out of Holy Scripture of each part of the contents. For the articles of the Faith were not composed as seemed good to men; but the most important points collected out of all the Scripture make up one complete teaching of the Faith. And just as the mustard seed in one small grain contains many branches, so also this Faith has embraced in few words all the knowledge of godliness in the Old and New Testaments. Take heed then, brethren, and hold fast the traditions[fn-7-P722_169576:59-nf] which ye now receive, and write them an the table of your heart[fn-7-P723_169674:60-nf] .","index":"20","references":[{"fn":"7","code":"P714_166748","folder":"NPNF2-07","text":"e'p0 auQth=j th=j le/cewj. \"in ipsâ lectione\" (Milles): \"ipsis verbis\" (Bened.): \"in the very phrase\" (R. W. C.). See below note 4.","bible_refs":[]},{"fn":"7","code":"P715_167296","folder":"NPNF2-07","text":"Compare S. August. Serm. ccxii., \"At the delivery of the Creed,\" and Index, Creed.","bible_refs":[]},{"fn":"7","code":"P716_167470","folder":"NPNF2-07","text":"Compare Aeschylus, Prometheus V. 789: h=n e'ggra/qou su\\ mnh/mosin de/ltoij qrenw=n.","bible_refs":[]},{"fn":"7","code":"P717_167609","folder":"NPNF2-07","text":"e'fo/dion, Viaticum, I. e. provision for a journey, and here for the journey through this life. It is applied metaphorically by other Fathers (a) in this general sense, to the reading of Holy Scripture, Prayer, and Baptism, and (b) in a special sense to the Holy Eucharist when administered to the sick and dying, as a preparation for departure to the life after death. Council of Nicaea (A.D. 325), Canon xiii. \"With respect to the dying, the old rule of the Church should continue to be observed, which forbids that any one who is on the point of death should be deprived of the last and most necessary viaticum (e!fovdion).\"","bible_refs":[]},{"fn":"7","code":"P718_168405","folder":"NPNF2-07","text":"2 Cor. xi. 14.","bible_refs":[{"book":"2 corinthians","chapter":11,"verses":[14]}]},{"fn":"7","code":"P719_168636","folder":"NPNF2-07","text":"Gal. I. 8, 9.","bible_refs":[{"book":"galatians","chapter":1,"verses":[8]}]},{"fn":"7","code":"P720_168811","folder":"NPNF2-07","text":"e'p0 auqth=j th=j le/cewj. (Bened. Reischl. with best Mss.). tau/thj th=j le/cewj, \"this my recitation,\" (Milles).","bible_refs":[]},{"fn":"7","code":"P721_168988","folder":"NPNF2-07","text":"2 Thess. ii. 15. Compare Cat. xxiii. 23.","bible_refs":[{"book":"2 thessalonians","chapter":2,"verses":[15]}]},{"fn":"7","code":"P722_169576","folder":"NPNF2-07","text":"Prov. vii. 3. Note 9, above.","bible_refs":[{"book":"proverbs","chapter":7,"verses":[3]}]},{"fn":"7","code":"P723_169674","folder":"NPNF2-07","text":"Matt. xxv. 27; Luke xix. 23. See note on Catech. vi. 36: \"Be thou a good banker.\"","bible_refs":[{"book":"matthew","chapter":25,"verses":[27]},{"book":"luke","chapter":19,"verses":[23]},{"book":"matthew","chapter":25,"verses":[27]},{"book":"luke","chapter":19,"verses":[23]}]}]},{"text":"13. Guard them with reverence, lest per chance the enemy despoil any who have grown slack; or lest some heretic pervert any of the truths delivered to you. For faith is like putting money into the bank[fn-7-P725_169964:61-nf] , even as we have now done; but from you God requires the accounts of the deposit. I charge you, as the Apostle saith, before God, who quickeneth all things, and Christ Jesus, who before Pontius Pilate witnessed the good confession, that ye keep this faith which is committed to you, without spot, until the appearing of our Lord Jesus Christ[fn-7-P726_170338:62-nf] . A treasure of life has now been committed to thee, and the Master demandeth the deposit at His appearing, which in His own times He shall shew, Who is the blessed and only Potentate, the King of kings, and Lord of lords; Who only hath immortality, dwelling in light which no man can approach unto; Whom no man hath seen nor can see. To Whom be glory, honour, and power for ever and ever. Amen. ","index":"21","references":[{"fn":"7","code":"P725_169964","folder":"NPNF2-07","text":"1 Tim. v. 21; vi. 13, 14.","bible_refs":[{"book":"1 timothy","chapter":5,"verses":[21]},{"book":"1 timothy","chapter":5,"verses":[21]}]},{"fn":"7","code":"P726_170338","folder":"NPNF2-07","text":"1 Tim. vi. 15, 16.","bible_refs":[{"book":"1 timothy","chapter":6,"verses":[15]}]}]},{"text":"","index":"22","references":[]},{"text":"","index":"23","references":[]}]}]}