[{"chapter":147,"verse":11,"source_code":"npnf2_03_npnf2_03_06_prolegomena","source_chapter":1,"source_paragraph":"96","folder":"NPNF2-03","text":"As a specimen of the mode of treatment of a crucial passage, of interest in view of the writer's relations to the Nestorian and Eutychian controversies, the notes on I. Cor. xv. 27, I. Cor. xv. 28 may be quoted. \"This is a passage which Arians and Eunomians have been wont to be constantly adducing with the notion that they are thereby belittling the dignity of the only-begotten. They ought to have perceived that the divine apostle has written nothing in this passage about the Godhead of the only-begotten. He is exhorting us to believe in the resurrection of the flesh, and endeavours to prove the resurrection of the flesh by the resurrection of the Lord. It is obvious that like is conformed to like. On this account he calls Him `the first fruits of them that have fallen asleep,' and styles Him `Man,' and by comparison with Adam proves that by Him the general resurrection will come to pass, with the object of persuading objectors, by shewing the resurrection of one of like nature, to believe that all mankind will share His resurrection. It must therefore be recognised that the natures of the Lord are two: and that divine Scripture names Him sometimes from the human, and sometimes from the divine. If it speaks of God, it does not deny the manhood:if it mentions man it at the same time confesses the Godhead. It is impossible always to speak of Him in terms of sublimity, on account of the nature which He received from us, for if even when lowly terms are employed some men deny the assumption of the flesh, clearly still more would have been found infected with this unsoundness, had no lowly terms been used. What then is the meaning of `then is subjected'? This expression is applicable to sovereigns exercising sovereignty now, for if He then is subjected He is not yet subjected. So they are all in error who blaspheme and try to make subject Him who has not yet submitted to the limits of subjection. We must wait, and learn the mode of the subjection. But we have gone through long discussions on these points in our contests with them. It is enough now to indicate briefly the Apostle's aim. He is writing to the Corinthians who have only just been set free from the fables of heathendom. Their fables are full of violence and iniquity. Not to name others, and pollute my lips, they worship parricide gods, and say that sons revolted against their fathers, drove them from their realm, and seized their sovereignty. So after saying great things of Christ, in that He shall destroy all rule and authority and power, and shall put an end to death, and hath subdued all things under his feet; lest starting from those fables of theirs they should expect Him to treat His father like the Daemons whom they adore; after mentioning, as was necessary, the subjugation of all things the apostle adds `The Son Himself shall be subject to Him that did put all things under Him.' For not only shall He not subject the Father to Himself, but shall Himself accept the subjection becoming to a son. So the divine apostle, suspecting the mischief arising from the pagan mythology, uses expressions of lowliness because such terms are helpful. But let objectors tell us the form of that subjection. If they are willing to consider the truth, He shewed obedience when He was made man, and wrought out our salvation. How then shall He then be subjected, and how shall He then deliver the kingdom to God the Father? If the case be viewed in this way, it will appear that God the Father does not hold the kingdom now. So full of absurdity are their arguments. But He makes what is ours His own, since we are called His body, and He is called our Head. `He took our iniquities and bore our diseases.`[fn-7-P741_100065:117-nf] So He says in the Psalm `my God, my God, look upon me, why hast Thou forsaken me. The words of my transgressions are far from my health.'[fn-7-P742_100223:118-nf] And yet He did no sin, neither was guile found in His mouth. But a mouth is made of our nature, in that He was made the first fruits of the nature. So He appropriates our frequent disobedience and the then subjection, and, when we are subjected after our delivery from corruption He is said to be subjected. What follows leads us on to this sense. For after the words `then shall the son be subject to Him that did put all things under Him,' the Apostle adds `that God may be all in all.' He is everywhere now in accordance with His essence, for His nature is uncircumscribed, as says the divine apostle, `in Him we live and move and have our being.'[fn-7-P743_100894:119-nf] But, as regards His good pleasure, He is not in all, for `the Lord taketh pleasure in them that fear Him, in those that hope in his mercy.'[fn-7-P744_101056:120-nf] But in these He is not wholly. For no one is pure of uncleanness,[fn-7-P745_101145:121-nf] and In thy sight shall no man living be justified[fn-7-P746_101203:122-nf] and `If thou Lord shouldst mark iniquities O Lord who shall stand?' Therefore the Lord taketh pleasure wherein they do right and taketh not pleasure wherein they err. But in the life to come where corruption ceases and immortality is given passions have no place; and after these have been quite driven out no kind of sin is committed for the future. Thus hereafter God shall be all in all, when all have been released from sin and turned to Him and are incapable of any inclination to the worse. And what in this place the divine Apostle has said of God in another passage he has laid down of Christ. His words are these. `Where there is neither Jew nor Greek, circumcision nor uncircumcision, barbarian, Scythian ... but Christ is all and in all.'[fn-7-P747_101975:123-nf] He would not have applied to the Son what is attributable to the Father had he not of divine grace learnt that He is of equal honour with Him.'[fn-7-P748_102143:124-nf] ","title":"Prolegomena","author":"Theodoret"},{"chapter":147,"verse":5,"source_code":"npnf1_01_npnf1_01_13_book_v_","source_chapter":5,"source_paragraph":"26","folder":"NPNF1-01","text":"5. But the way-Thy Word,[fn-7-P730_250546:18-nf] by whom Thou didst make these things which they number, and themselves who number, and the sense by which they perceive what they number, and the judgment out of which they number-they knew not, and that of Thy wisdom there is no number.[fn-7-P731_250800:19-nf] But the Only-begotten has been \"made unto us wisdom, and righteousness, and sanctification,\"[fn-7-P732_250920:20-nf] and has been numbered amongst us, and paid tribute to Caesar.[fn-7-P733_251001:21-nf] This way, by which they might descend to Him from themselves, they knew not; nor that through Him they might ascend unto Him.[fn-7-P734_251148:22-nf] This way they knew not, and they think themselves exalted with the stars[fn-7-P735_251382:23-nf] and shining, and lo! they fell upon the earth,[fn-7-P736_251448:24-nf] and \"their foolish heart was darkened.\"[fn-7-P737_251507:25-nf] They say many true things concerning the creature; but Truth, the Artificer of the creature, they seek not with devotion, and hence they find Him not. Or if they find Him, knowing that He is God, they glorify Him not as God, neither are they thankful,[fn-7-P738_251776:26-nf] but become vain in their imaginations, and say that they themselves are wise,[fn-7-P739_251865:27-nf] attributing to themselves what is Thine; and by this, with most perverse blindness, they desire to impute to Thee what is their own, forging lies against Thee who art the Truth, and changing the glory of the incorruptible God into an image made like corruptible man, and to birds, and four-fooled beasts, and creeping things,[fn-7-P740_252208:28-nf] -changing Thy truth into a lie, and worshipping and serving the creature more than the Creator.[fn-7-P741_252322:29-nf] ","title":"Book V.","author":"Augustine"},{"chapter":147,"verse":20,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":15,"source_paragraph":"97","folder":"NPNF1-05","text":"Then comes what I mentioned above; then he shows what the Jew is, and says that he is called a Jew, but by no means fulfils what he promises to do. \"But if,\" says he, \"thou callest thyself a Jew, and restest in the law, and makest thy boast of God, and knowest His will, and triest the things that are different, being instructed out of the law; and art confident that thou art thyself a guide of the blind, a light of them that are in darkness, an instructor of the foolish, a teacher of babes, which hast the form of knowledge and of the truth in the law. Thou therefore who teachest another, teachest thou not thyself? thou that preachest a man should not steal, dost thou steal? thou that sayest a man should not commit adultery, dost thou commit adultery? thou that abhorrest idols, dost thou commit sacrilege? thou that makest thy boast of the law, through breaking the law dishonorest thou God? For the name of God is blasphemed among the Gentiles through you, as it is written. Circumcision verily profiteth, if thou keep the law; but if thou be a breaker of the law, thy circumcision is made uncircumcision. Therefore, if the uncircumcision keep the righteousness of the law, shall not his uncircumcision be counted for circumcision? And shall not uncircumcision which is by nature, if it fulfil the law, judge thee, who by the letter and circumcision dost transgress the law? For he is not a Jew who is one outwardly; neither is that circumcision which is outward in the flesh: but he is a Jew who is one inwardly; and circumcision is that of the heart, in the spirit, and not in the letter; whose praise is not of men, but of God.\"[fn-13-P1336_668123:38-nf] Here he plainly showed in what sense he said, \"Thou makest thy boast of God.\" For undoubtedly if one who was truly a Jew made his boast of God in the way which grace demands (which is bestowed not for merit of works, but gratuitously), then his praise would be of God, and not of men. But they, in fact, were making their boast of God, as if they alone had deserved to receive His law, as the Psalmist said: \"He did not the like to any nation, nor His judgments has He displayed to them.\"[fn-13-P1337_668633:39-nf] And yet, they thought they were fulfilling the law of God by their righteousness, when they were rather breakers of it all the while! Accordingly, it \"wrought wrath\"[fn-13-P1338_668820:40-nf] upon them, and sin abounded, committed as it was by them who knew the law. For whoever did even what the law commanded, without the assistance of the Spirit of grace, acted through fear of punishment, not from love of righteousness, and hence in the sight of God that was not in the will, which in the sight of men appeared in the work; and such doers of the law were held rather guilty of that which God knew they would have preferred to commit, if only it had been possible with impunity. He calls, however, \"the circumcision of the heart\" the will that is pure from all unlawful desire; which comes not from the letter, inculcating and threatening, but from the Spirit, assisting and healing. Such doers of the law have their praise therefore, not of men but of God, who by His grace provides the grounds on which they receive praise, of whom it is said, \"My soul shall make her boast of the Lord;\"[fn-13-P1339_669740:41-nf] and to whom it is said, \"My praise shall be of Thee:\"[fn-13-P1340_669813:42-nf] but those are not such who would have God praised because they are men; but themselves, because they are righteous.","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":147,"verse":4,"source_code":"npnf2_07_npnf2_07_11_lecture_vi","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-07","text":"4. If any man attempt to speak of God, let him first describe the bounds of the earth. Thou dwellest on the earth, and the limit of this earth which is thy dwelling thou knowest not: how then shalt thou be able to form a worthy thought of its Creator? Thou beholdest the stars, but their Maker thou beholdest not: count these which are visible, and then describe Him who is invisible, Who telleth the number of the stars, and calleth them all by their names[fn-7-P747_177477:10-nf] . Violent rains lately came pouring down upon us, and nearly destroyed us: number the drops in this city alone: nay, I say not in the city, but number the drops on thine own house for one single hour, if thou canst: but thou canst not. Learn then thine own weakness; learn from this instance the mightiness of God: for He hath numbered the drops of rain[fn-7-P748_177851:11-nf] , which have been poured down on all the earth, not only now but in all time. The sun is a work of God, which, great though it be, is but a spot in comparison with the whole heaven; first gaze stedfastly upon the sun, and then curiously scan the Lord of the sun. Seek not the things that are too deep for thee, neither search out the things that are above thy strength: what is commanded thee, think thereupon[fn-7-P749_178367:12-nf] .","title":"Lecture VI","author":"Cyril"},{"chapter":147,"verse":16,"source_code":"npnf2_07_npnf2_07_14_lecture_ix_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"9. Who is the father of the rain? And who hath begotten the drops of dew[fn-10-P1088_284502:24-nf] ? Who condensed the air into clouds, and bade them carry the waters of the rain[fn-10-P1089_284604:25-nf] , now bringing golden-tinted clouds from the north[fn-10-P1090_285199:26-nf] , now changing these into one uniform appearance, and again transforming them into manifold circles and other shapes? Who can number the clouds in wisdom[fn-10-P1091_285425:27-nf] ? Whereof in Job it saith, And He knoweth the separations of the clouds[fn-10-P1092_285519:28-nf] , and hath bent down the heaven to the earth[fn-10-P1093_286134:29-nf] : and, He who numbereth the clouds in wisdom: and, the cloud is not rent under Him[fn-10-P1094_286419:30-nf] . For so many measures of waters lie upon the clouds, yet they are not rent: but come down with all good order upon the earth. Who bringeth the winds out of their treasuries[fn-10-P1095_286697:31-nf] ? And who, as we said before, is he that hath begotten the drops of dew? And out of whose womb cometh the ice[fn-10-P1096_286826:32-nf] ? For its substance is like water, and its strength like stone. And at one time the water becomes snow like wool, at another it ministers to Him who scattereth the mist like ashes[fn-10-P1097_287028:33-nf]  , and at another it is changed into a stony substance; since He governs the waters as He will[fn-10-P1098_287291:34-nf] . Its nature is uniform, and its action manifold in force. Water becomes in vines wine that maketh glad the heart of man: and in olives oil that maketh man's face to shine: and is transformed also into bread that strengtheneth man's heart[fn-10-P1099_287717:35-nf] , and into fruits of all kinds which He hath created[fn-11-P1100_287788:36-nf] .","title":"Lecture IX.","author":"Cyril"},{"chapter":147,"verse":12,"source_code":"npnf1_02_npnf1_02_25_book_xix","source_chapter":13,"source_paragraph":"60","folder":"NPNF1-02","text":"And thus we may say of peace, as we have said of eternal life, that it is the end of our good; and the rather because the Psalmist says of the city of God, the subject of this laborious work, \"Praise the Lord, O Jerusalem; praise thy God, O Zion: for He hath strengthened the bars of thy gates; He hath blessed thy children within thee; who hath made thy borders peace.\"[fn-36-P3671_2009210:20-nf] For when the bars of her gates shall be strengthened, none shall go in or come out from her; consequently we ought to understand the peace of her borders as that final peace we are wishing to declare. For even the mystical name of the city itself, that is, Jerusalem, means, as I have already said, \"Vision of Peace.\" But as the word peace is employed in connection with things in this world in which certainly life eternal has no place, we have preferred to call the end or supreme good of this city life eternal rather than peace. Of this end the apostle says, \"But now, being freed from sin, and become servants to God, ye have your fruit unto holiness, and the end life eternal.\"[fn-36-P3672_2009918:21-nf] But, on the other hand, as those who are not familiar with Scripture may suppose that the life of the wicked is eternal life, either because of the immortality of the soul, which some of the philosophers even have recognized, or because of the endless punishment of the wicked, which forms a part of our faith, and which seems impossible unless the wicked live for ever, it may therefore be advisable, in order that every one may readily understand what we mean, to say that the end or supreme good of this city is either peace in eternal life, or eternal life in peace. For peace is a good so great, that even in this earthly and mortal life there is no word we hear with such pleasure, nothing we desire with such zest, or find to be more thoroughly gratifying. So that if we dwell for a little longer on this subject, we shall not, in my opinion, be wearisome to our readers, who will attend both for the sake of understanding what is the end of this city of which we speak, and for the sake of the sweetness of peace which is dear to all.","title":"Book XIX","author":"Augustine"},{"chapter":147,"verse":4,"source_code":"npnf2_08_npnf2_08_11_homily_iii_on_the_firmament_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-08","text":"3. In the second place, does the firmament that is called heaven differ from the firmament that God made in the beginning? Are there two heavens? The philosophers, who discuss heaven, would rather lose their tongues than grant this. There is only one heaven,[fn-21-P2131_627605:5-nf] they pretend; and it is of a nature neither to admit of a second, nor of a third, nor of several others. The essence of the celestial body quite complete constitutes its vast unity. Because, they say, every body which has a circular motion is one and finite. And if this body is used in the construction of the first heaven, there will be nothing left for the creation of a second or a third. Here we see what those imagine who put under the Creator's hand uncreated matter; a lie that follows from the first fable. But we ask the Greek sages not to mock us before they are agreed among themselves. Because there are among them some who say there are infinite heavens and worlds.[fn-21-P2132_628820:6-nf] When grave demonstrations shall have upset their foolish system, when the laws of geometry shall have established that, according to the nature of heaven, it is impossible that there should be two, we shall only laugh the more at this elaborate scientific trifling. These learned men see not merely one bubble but several bubbles formed by the same cause, and they doubt the power of creative wisdom to bring several heavens into being! We find, however, if we raise our eyes towards the omnipotence of God, that the strength and grandeur of the heavens differ from the drops of water bubbling on the surface of a fountain. How ridiculous, then, is their argument of impossibility! As for myself, far from not believing in a second, I seek for the third whereon the blessed Paul was found worthy to gaze.[fn-21-P2133_629849:7-nf] And does not the Psalmist in saying \"heaven of heavens\"[fn-21-P2134_629928:8-nf] give us an idea of their plurality? Is the plurality of heaven stranger than the seven circles through which nearly all the philosophers agree that the seven planets pass,-circles which they represent to us as placed in connection with each other like casks fitting the one into the other? These circles, they say, carried away in a direction contrary to that of the world, and striking the rather, make sweet and harmonious sounds, unequalled by the sweetest melody.[fn-21-P2135_630414:9-nf] And if we ask them for the witness of the senses, what do they say? That we, accustomed to this noise from our birth, on account of hearing it always, have lost the sense of it; like then in smithies with their ears incessantly dinned. If I refuted this ingenious frivolity, the untruth of which is evident from the first word, it would seem as though I did not know the value of time. and mistrusted the intelligence of such an audience.","title":"Homily III.-On the Firmament.","author":"St. Basil"},{"chapter":147,"verse":2,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"484","folder":"NPNF2-03","text":"Since, therefore, after many efforts, I have failed in persuading them to recognise the truth, I have returned to my own churches, filled at once with sorrow and with joy; with joy on account of my own freedom from error; and with sorrow at the unsoundness of my members. I therefore implore you to pray with all your might to our loving Lord, and to cry unto Him, \"`Spare Thy people, O Lord and give not Thy heritage to reproach.'[fn-65-P6562_1698339:596-nf] Feed us O Lord that we become not as we were in the beginning when Thou didst not rule over us nor was Thy name invoked to help us. `We are become a reproach to our neighhours, a scorn and derision to them that are round about us,'[fn-65-P6563_1698591:597-nf] because wicked doctrines have come into Thy inheritance. They have polluted Thy holy temple in that the daughters of stranger's have rejoiced over our troubles. A little while ago we were of one mind and one tongue and now are divided into many tongues. But, O Lord our God, give us Thy peace which we have lost by setting Thy commandments at naught. O Lord we know none other than Thee. We call Thee by Thy name. `Make both one and break down tile middle wall of the partition,'[fn-65-P6564_1699094:598-nf] namely the iniquity that has sprung up. Gather us one by one, Thy new Israel, building up Jerusalem and gathering together the outcasts of Israel.[fn-65-P6565_1699267:599-nf] Let us be made once more one flock[fn-65-P6566_1699326:600-nf] and all be fed by Thee; for Thou art the good Shepherd `Who giveth His life for the sheep '[fn-65-P6567_1699437:601-nf] `Awake,why sleepest Thou O Lord, arise cast us not off forever'[fn-65-P6568_1699520:602-nf] Rebuke the winds and the sea; give Thy Church calm and safety from the waves.\"","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":147,"verse":14,"source_code":"npnf2_07_npnf2_07_23_lecture_xviii_","source_chapter":1,"source_paragraph":"32","folder":"NPNF2-07","text":"27. For when the first Church was cast off, in the second, which is the Catholic Church, God hath set, as Paul says, first Apostles, secondly Prophets, thirdly teachers, then miracles, then gifts of headings, helps, governments, divers kinds of tongues[fn-26-P2663_761845:78-nf] , and every sort of virtue, I mean wisdom and understanding, temperance and justice, mercy and loving-kindness, and patience unconquerable in persecutions. She, by the armour of righteousness on the right hand and on the left, by honour and dishonour[fn-26-P2664_762117:79-nf] , in former days amid persecutions and tribulations crowned the holy martyrs with the varied and blooming chaplets of patience, and now in times of peace by God's grace receives her due honours from kings and those who are in high place[fn-26-P2665_762376:80-nf] , and from every sort and kindred of men. And while the kings of particular nations have bounds set to their authority, the Holy Church Catholic alone extends her power without limit over the whole world; for God, as it is written, hath made her border peace . But I should need many more hours for my discourse, if I wished to speak of all things which concern her.","title":"Lecture XVIII.","author":"Cyril"},{"chapter":147,"verse":9,"source_code":"npnf1_10_npnf1_10_27_homily_xxi_","source_chapter":1,"source_paragraph":"26","folder":"NPNF1-10","text":"Of this lesson David also lays the foundation from old time, saying enigmatically on this wise, \"Thou openest Thine hand, and fillest every living thing with bounty;\"[fn-22-P2226_742362:19-nf] and again, \"To Him that giveth to the beasts their food, and to the young ravens that call upon Him.\"[fn-22-P2227_742485:20-nf] ","title":"Homily XXI.","author":"St. John Chrysostom"},{"chapter":147,"verse":5,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-05","text":"Wherefore Holy Scripture omits all idle inquiry into substance as superfluous and unnecessary. And methinks it was for this that John, the Son of Thunder, who with the loud voice of the doctrines contained in his Gospel rose above that of the preaching which heralded them, said at the close of his Gospel, \"There are also many other things which Jesus did, the which if they should be written every one, I suppose that even the world itself could not contain the books that should be written[fn-22-P2204_1382912:27-nf] .\" He certainly does not mean by these the miracles of healing, for of these the narrative leaves none unrecorded, even though it does not mention the names of all who were healed. For when he tells us that the dead were raised, that the blind received their sight, that the deaf heard, that the lame walked, and that He healed all manner of sickness and all manner of disease, he does not in this leave any miracle unrecorded, but embraces each and all in these general terms. But it may be that the Evangelist means this in his profound wisdom: that we are to learn the majesty of the Son of God not by the miracles alone which He did in the flesh. For these are little compared with the greatness of His other work. \"But look thou up to Heaven! Behold its glories! Transfer your thought to the wide compass of the earth, and the watery depths! Embrace with your mind the whole world, and when you have come to the knowledge of supramundane nature, learn that these are the true works of Him Who sojourned for thee in the flesh,\" which (saith he), \"if each were written\"-and the essence, manner, origin, and extent of each given-the world itself could not contain the fulness of Christ's teaching about the world itself. For since God hath made all things in wisdom, and to His wisdom there is no limit (for \"His understanding,\" saith the Scripture, \"is infinite\"[fn-22-P2205_1384300:28-nf] ), the world, that is bounded by limits of its own, cannot contain within itself the account of infinite wisdom. If, then, the whole world is too little to contain the teaching of the works of God, how many worlds could contain an account of the Lord of them all? For perhaps it will not be denied even by the tongue of the blasphemer that the Maker of all things, which have been created by the mere fiat of His will, is infinitely greater than all. If, then, the whole creation cannot contain what might be said respecting itself (for so, according to our explanation, the great Evangelist testifies), how should human shallowness contain all that might be said of the Lord of Creation? Let those grand talkers inform us what man is, in comparison with the universe, what geometrical point is so without magnitude, which of the atoms of Epicurus is capable of such infinitesimal reduction in the vain fancy of those who make such problems the object of their study, which of them falls so little short of non-existence, as human shallowness, when compared with the universe. As saith also great David, with a true insight into human weakness, \"Mine age is as nothing unto Thee[fn-22-P2206_1385499:29-nf] ,\" not saying that it is absolutely nothing, but signifying, by this comparison to the non-existent, that what is so exceedingly brief is next to nothing at all.","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":147,"verse":6,"source_code":"anf_03_anf03_35_book_v_","source_chapter":14,"source_paragraph":"52","folder":"ANF-03","text":"As to the house of this our earthly dwelling-place, when he says that \"we have an eternal home in heaven, not made with hands,\"[fn-77-P7729_2210885:549-nf] he by no means would imply that, because it was built by the Creator's hand, it must perish in a perpetual dissolution after death.[fn-77-P7730_2211037:550-nf] He treats of this subject in order to offer consolation against the fear of death and the dread of this very dissolution, as is even more manifest from what follows, when he adds, that \"in this tabernacle of our earthly body we do groan, earnestly desiring to be clothed upon with the vesture which is from heaven,[fn-77-P7731_2211394:551-nf] if so be, that having been unclothed,[fn-77-P7732_2211455:552-nf] we shall not be found naked; \"in other words, shall regain that of which we have been divested, even our body. And again he says: \"We that are in this tabernacle do groan, not as if we were oppressed[fn-77-P7733_2211674:553-nf] with an unwillingness to be unclothed, but (we wish)to be clothed upon.\"[fn-77-P7734_2211764:554-nf] He here says expressly, what he touched but lightly[fn-77-P7735_2211836:555-nf] in his first epistle, where he wrote: ) \"The dead shall be raised Incorruptible (meaning those who had undergone mortality), \"and we shall be changed\" (whom God shall find to be yet in the flesh).[fn-77-P7736_2212050:556-nf] Both those shall be raised incorruptible, because they shall regain their body-and that a renewed one, from which shall come their incorruptibility; and these also shall, in the crisis of the last moment, and from their instantaneous death, whilst encountering the oppressions of anti-christ, undergo a change, obtaining therein not so much a divestiture of body as \"a clothing upon\" with the vesture which is from heaven.[fn-77-P7737_2212495:557-nf] So that whilst these shall put on over their (changed) body this, heavenly raiment, the dead also shall for their part[fn-77-P7738_2212672:558-nf] recover their body, over which they too have a supervesture to put on, even the incorruption of heaven;[fn-77-P7739_2212801:559-nf] because of these it was that he said: \"This corruptible must put on incorruption, and this mortal must put on immortality.\"[fn-77-P7740_2212942:560-nf] The one put on this (heavenly) apparel,[fn-77-P7741_2213004:561-nf] when they recover their bodies; the others put it on as a supervesture,[fn-77-P7742_2213092:562-nf] when they indeed hardly lose them (in the suddenness of their change). It was accordingly not without good reason that he described them as \"not wishing indeed to be unclothed,\" but (rather as wanting) \"to be clothed upon; \"[fn-77-P7743_2213338:563-nf] in other words, as wishing not to undergo death, but to be surprised into life,[fn-77-P7744_2213438:564-nf] \"that this moral (body) might be swallowed up of life,\"[fn-77-P7745_2213518:565-nf] by being rescued from death in the supervesture of its changed state. This is why he shows us how much better it is for us not to be sorry, if we should be surprised by death, and tells us that we even hold of God \"the earnest of His Spirit\"[fn-77-P7746_2213835:566-nf] (pledged as it were thereby to have \"the clothing upon,\" which is the object of our hope), and that \"so long as we are in the flesh, we are absent from the Lord; \"[fn-77-P7747_2214019:567-nf] moreover, that we ought on this account to prefer[fn-77-P7748_2214089:568-nf] \"rather to be absent from the body and to be present with the Lord,\"[fn-77-P7749_2214178:569-nf] and so to be ready to meet even death with joy. In this view it is that he informs us how \"we must all appear before the judgement-seat of Christ, that every one may receive the things done in his body, according as he hath done either good or bad.\"[fn-77-P7750_2214449:570-nf] Since, however, there is then to be a retribution according to men's merits, how will any be able to reckon with[fn-77-P7751_2214583:571-nf] God? But by mentioning both the judgment-seat and the distinction between works good and bad, he sets before us a Judge who is to award both sentences,[fn-77-P7752_2214756:572-nf] and has thereby affirmed that all will have to be present at the tribunal in their bodies. For it will be impossible to pass sentence except on the body, for what has been done in the body. God would be unjust, if any one were not punished or else rewarded in that very condition,[fn-77-P7753_2215058:573-nf] wherein the merit was itself achieved. \"If therefore any man be in Christ, he is a new creature; old; things are passed away; behold, all things are become new; \"[fn-77-P7754_2215260:574-nf] and so is accomplished the prophecy of Isaiah.[fn-77-P7755_2215328:575-nf] When also he (in a later passage) enjoins us \"to cleanse ourselves from all filthiness of flesh and blood\"[fn-77-P7756_2215458:576-nf] (since this substance enters not the kingdom of Gods[fn-77-P7757_2215548:577-nf] ); when, again, he \"espouses the church as a chaste virgin to Christ,\"[fn-77-P7758_2215641:578-nf] a spouse to a spouse in very deed,[fn-77-P7759_2215697:579-nf] an image cannot be combined and compared with what is opposed to the real nature the thing (with which it is compared). when he designates \"false apostles, deceitful workers transforming themselves\" into likenesses of himself,[fn-77-P7760_2215957:580-nf] of course by their hypocrisy, he charges them with the guilt of disorderly conversation, rather than of false doctrine.[fn-77-P7761_2216099:581-nf] The contrariety, therefore, was one of conduct, not of gods.[fn-77-P7762_2216195:582-nf] If \"Satan himself, too, is transformed into an angel of light,\"[fn-77-P7763_2216412:583-nf] such an assertion must not be used to the prejudice of the Creator. The Creator is not an angel, but God. Into a god of light, and not an angel of light, must Satan then have been said to be transformed, if he did not mean to call him \"the angel,\" which both we and Marcion know him to be. On Paradise is the title of a treatise of ours, in which is discussed all that the subject admits of.[fn-77-P7764_2216826:584-nf] I shall here simply wonder, in connection with this matter, whether a god who has no dispensation of any kind on earth could possibly have a paradise to call his own-without perchance availing himself of the paradise of the Creator, to use it as he does His world-much in the character of a mendicant.[fn-77-P7765_2217237:585-nf] And yet of the removal of a man from earth to heaven we have an instance afforded us by the Creator in Elijah.[fn-77-P7766_2217489:586-nf] But what will excite my surprise still more is the case (next supposed by Marcion), that a God so good and gracious, and so averse to blows and cruelty, should have suborned the angel Satan-not his own either, but the Creator's-\"to buffet\" the apostle,[fn-77-P7767_2217765:587-nf] and then to have refused his request, when thrice entreated to liberate him! It would seem, therefore, that Marcion's god imitates the Creator's conduct, who is an enemy to the proud, even \"putting down the mighty from their seats.\"[fn-77-P7768_2218023:588-nf] Is he then the same God as He who gave Satan power over the person of Job that his \"strength might be made perfect in weakness? \"[fn-77-P7769_2218204:589-nf] How is it that the censurer of the Galatians[fn-77-P7770_2218285:590-nf] still retains the very formula of the law: \"In the mouth of two or three witnesses shall every word be established? \"[fn-77-P7771_2218423:591-nf] How again is it that he threatens sinners \"that he will not spare\" them[fn-77-P7772_2218518:592-nf] -he, the preacher of a most gentle god? Yea, he even declares that \"the Lord hath given to him the power of using sharpness in their presence!\"[fn-77-P7773_2218685:593-nf] Deny now, O heretic, (at your cost, ) that your god is an object to be feared, when his apostle was for making himself so formidable!","title":"Book V.","author":"Tertullian"},{"chapter":147,"verse":6,"source_code":"anf_03_anf03_35_book_v_","source_chapter":14,"source_paragraph":"52","folder":"ANF-03","text":"As to the house of this our earthly dwelling-place, when he says that \"we have an eternal home in heaven, not made with hands,\"[fn-77-P7729_2210885:549-nf] he by no means would imply that, because it was built by the Creator's hand, it must perish in a perpetual dissolution after death.[fn-77-P7730_2211037:550-nf] He treats of this subject in order to offer consolation against the fear of death and the dread of this very dissolution, as is even more manifest from what follows, when he adds, that \"in this tabernacle of our earthly body we do groan, earnestly desiring to be clothed upon with the vesture which is from heaven,[fn-77-P7731_2211394:551-nf] if so be, that having been unclothed,[fn-77-P7732_2211455:552-nf] we shall not be found naked; \"in other words, shall regain that of which we have been divested, even our body. And again he says: \"We that are in this tabernacle do groan, not as if we were oppressed[fn-77-P7733_2211674:553-nf] with an unwillingness to be unclothed, but (we wish)to be clothed upon.\"[fn-77-P7734_2211764:554-nf] He here says expressly, what he touched but lightly[fn-77-P7735_2211836:555-nf] in his first epistle, where he wrote: ) \"The dead shall be raised Incorruptible (meaning those who had undergone mortality), \"and we shall be changed\" (whom God shall find to be yet in the flesh).[fn-77-P7736_2212050:556-nf] Both those shall be raised incorruptible, because they shall regain their body-and that a renewed one, from which shall come their incorruptibility; and these also shall, in the crisis of the last moment, and from their instantaneous death, whilst encountering the oppressions of anti-christ, undergo a change, obtaining therein not so much a divestiture of body as \"a clothing upon\" with the vesture which is from heaven.[fn-77-P7737_2212495:557-nf] So that whilst these shall put on over their (changed) body this, heavenly raiment, the dead also shall for their part[fn-77-P7738_2212672:558-nf] recover their body, over which they too have a supervesture to put on, even the incorruption of heaven;[fn-77-P7739_2212801:559-nf] because of these it was that he said: \"This corruptible must put on incorruption, and this mortal must put on immortality.\"[fn-77-P7740_2212942:560-nf] The one put on this (heavenly) apparel,[fn-77-P7741_2213004:561-nf] when they recover their bodies; the others put it on as a supervesture,[fn-77-P7742_2213092:562-nf] when they indeed hardly lose them (in the suddenness of their change). It was accordingly not without good reason that he described them as \"not wishing indeed to be unclothed,\" but (rather as wanting) \"to be clothed upon; \"[fn-77-P7743_2213338:563-nf] in other words, as wishing not to undergo death, but to be surprised into life,[fn-77-P7744_2213438:564-nf] \"that this moral (body) might be swallowed up of life,\"[fn-77-P7745_2213518:565-nf] by being rescued from death in the supervesture of its changed state. This is why he shows us how much better it is for us not to be sorry, if we should be surprised by death, and tells us that we even hold of God \"the earnest of His Spirit\"[fn-77-P7746_2213835:566-nf] (pledged as it were thereby to have \"the clothing upon,\" which is the object of our hope), and that \"so long as we are in the flesh, we are absent from the Lord; \"[fn-77-P7747_2214019:567-nf] moreover, that we ought on this account to prefer[fn-77-P7748_2214089:568-nf] \"rather to be absent from the body and to be present with the Lord,\"[fn-77-P7749_2214178:569-nf] and so to be ready to meet even death with joy. In this view it is that he informs us how \"we must all appear before the judgement-seat of Christ, that every one may receive the things done in his body, according as he hath done either good or bad.\"[fn-77-P7750_2214449:570-nf] Since, however, there is then to be a retribution according to men's merits, how will any be able to reckon with[fn-77-P7751_2214583:571-nf] God? But by mentioning both the judgment-seat and the distinction between works good and bad, he sets before us a Judge who is to award both sentences,[fn-77-P7752_2214756:572-nf] and has thereby affirmed that all will have to be present at the tribunal in their bodies. For it will be impossible to pass sentence except on the body, for what has been done in the body. God would be unjust, if any one were not punished or else rewarded in that very condition,[fn-77-P7753_2215058:573-nf] wherein the merit was itself achieved. \"If therefore any man be in Christ, he is a new creature; old; things are passed away; behold, all things are become new; \"[fn-77-P7754_2215260:574-nf] and so is accomplished the prophecy of Isaiah.[fn-77-P7755_2215328:575-nf] When also he (in a later passage) enjoins us \"to cleanse ourselves from all filthiness of flesh and blood\"[fn-77-P7756_2215458:576-nf] (since this substance enters not the kingdom of Gods[fn-77-P7757_2215548:577-nf] ); when, again, he \"espouses the church as a chaste virgin to Christ,\"[fn-77-P7758_2215641:578-nf] a spouse to a spouse in very deed,[fn-77-P7759_2215697:579-nf] an image cannot be combined and compared with what is opposed to the real nature the thing (with which it is compared). when he designates \"false apostles, deceitful workers transforming themselves\" into likenesses of himself,[fn-77-P7760_2215957:580-nf] of course by their hypocrisy, he charges them with the guilt of disorderly conversation, rather than of false doctrine.[fn-77-P7761_2216099:581-nf] The contrariety, therefore, was one of conduct, not of gods.[fn-77-P7762_2216195:582-nf] If \"Satan himself, too, is transformed into an angel of light,\"[fn-77-P7763_2216412:583-nf] such an assertion must not be used to the prejudice of the Creator. The Creator is not an angel, but God. Into a god of light, and not an angel of light, must Satan then have been said to be transformed, if he did not mean to call him \"the angel,\" which both we and Marcion know him to be. On Paradise is the title of a treatise of ours, in which is discussed all that the subject admits of.[fn-77-P7764_2216826:584-nf] I shall here simply wonder, in connection with this matter, whether a god who has no dispensation of any kind on earth could possibly have a paradise to call his own-without perchance availing himself of the paradise of the Creator, to use it as he does His world-much in the character of a mendicant.[fn-77-P7765_2217237:585-nf] And yet of the removal of a man from earth to heaven we have an instance afforded us by the Creator in Elijah.[fn-77-P7766_2217489:586-nf] But what will excite my surprise still more is the case (next supposed by Marcion), that a God so good and gracious, and so averse to blows and cruelty, should have suborned the angel Satan-not his own either, but the Creator's-\"to buffet\" the apostle,[fn-77-P7767_2217765:587-nf] and then to have refused his request, when thrice entreated to liberate him! It would seem, therefore, that Marcion's god imitates the Creator's conduct, who is an enemy to the proud, even \"putting down the mighty from their seats.\"[fn-77-P7768_2218023:588-nf] Is he then the same God as He who gave Satan power over the person of Job that his \"strength might be made perfect in weakness? \"[fn-77-P7769_2218204:589-nf] How is it that the censurer of the Galatians[fn-77-P7770_2218285:590-nf] still retains the very formula of the law: \"In the mouth of two or three witnesses shall every word be established? \"[fn-77-P7771_2218423:591-nf] How again is it that he threatens sinners \"that he will not spare\" them[fn-77-P7772_2218518:592-nf] -he, the preacher of a most gentle god? Yea, he even declares that \"the Lord hath given to him the power of using sharpness in their presence!\"[fn-77-P7773_2218685:593-nf] Deny now, O heretic, (at your cost, ) that your god is an object to be feared, when his apostle was for making himself so formidable!","title":"Book V.","author":"Tertullian"},{"chapter":147,"verse":6,"source_code":"anf_03_anf03_35_book_v_","source_chapter":14,"source_paragraph":"52","folder":"ANF-03","text":"As to the house of this our earthly dwelling-place, when he says that \"we have an eternal home in heaven, not made with hands,\"[fn-77-P7729_2210885:549-nf] he by no means would imply that, because it was built by the Creator's hand, it must perish in a perpetual dissolution after death.[fn-77-P7730_2211037:550-nf] He treats of this subject in order to offer consolation against the fear of death and the dread of this very dissolution, as is even more manifest from what follows, when he adds, that \"in this tabernacle of our earthly body we do groan, earnestly desiring to be clothed upon with the vesture which is from heaven,[fn-77-P7731_2211394:551-nf] if so be, that having been unclothed,[fn-77-P7732_2211455:552-nf] we shall not be found naked; \"in other words, shall regain that of which we have been divested, even our body. And again he says: \"We that are in this tabernacle do groan, not as if we were oppressed[fn-77-P7733_2211674:553-nf] with an unwillingness to be unclothed, but (we wish)to be clothed upon.\"[fn-77-P7734_2211764:554-nf] He here says expressly, what he touched but lightly[fn-77-P7735_2211836:555-nf] in his first epistle, where he wrote: ) \"The dead shall be raised Incorruptible (meaning those who had undergone mortality), \"and we shall be changed\" (whom God shall find to be yet in the flesh).[fn-77-P7736_2212050:556-nf] Both those shall be raised incorruptible, because they shall regain their body-and that a renewed one, from which shall come their incorruptibility; and these also shall, in the crisis of the last moment, and from their instantaneous death, whilst encountering the oppressions of anti-christ, undergo a change, obtaining therein not so much a divestiture of body as \"a clothing upon\" with the vesture which is from heaven.[fn-77-P7737_2212495:557-nf] So that whilst these shall put on over their (changed) body this, heavenly raiment, the dead also shall for their part[fn-77-P7738_2212672:558-nf] recover their body, over which they too have a supervesture to put on, even the incorruption of heaven;[fn-77-P7739_2212801:559-nf] because of these it was that he said: \"This corruptible must put on incorruption, and this mortal must put on immortality.\"[fn-77-P7740_2212942:560-nf] The one put on this (heavenly) apparel,[fn-77-P7741_2213004:561-nf] when they recover their bodies; the others put it on as a supervesture,[fn-77-P7742_2213092:562-nf] when they indeed hardly lose them (in the suddenness of their change). It was accordingly not without good reason that he described them as \"not wishing indeed to be unclothed,\" but (rather as wanting) \"to be clothed upon; \"[fn-77-P7743_2213338:563-nf] in other words, as wishing not to undergo death, but to be surprised into life,[fn-77-P7744_2213438:564-nf] \"that this moral (body) might be swallowed up of life,\"[fn-77-P7745_2213518:565-nf] by being rescued from death in the supervesture of its changed state. This is why he shows us how much better it is for us not to be sorry, if we should be surprised by death, and tells us that we even hold of God \"the earnest of His Spirit\"[fn-77-P7746_2213835:566-nf] (pledged as it were thereby to have \"the clothing upon,\" which is the object of our hope), and that \"so long as we are in the flesh, we are absent from the Lord; \"[fn-77-P7747_2214019:567-nf] moreover, that we ought on this account to prefer[fn-77-P7748_2214089:568-nf] \"rather to be absent from the body and to be present with the Lord,\"[fn-77-P7749_2214178:569-nf] and so to be ready to meet even death with joy. In this view it is that he informs us how \"we must all appear before the judgement-seat of Christ, that every one may receive the things done in his body, according as he hath done either good or bad.\"[fn-77-P7750_2214449:570-nf] Since, however, there is then to be a retribution according to men's merits, how will any be able to reckon with[fn-77-P7751_2214583:571-nf] God? But by mentioning both the judgment-seat and the distinction between works good and bad, he sets before us a Judge who is to award both sentences,[fn-77-P7752_2214756:572-nf] and has thereby affirmed that all will have to be present at the tribunal in their bodies. For it will be impossible to pass sentence except on the body, for what has been done in the body. God would be unjust, if any one were not punished or else rewarded in that very condition,[fn-77-P7753_2215058:573-nf] wherein the merit was itself achieved. \"If therefore any man be in Christ, he is a new creature; old; things are passed away; behold, all things are become new; \"[fn-77-P7754_2215260:574-nf] and so is accomplished the prophecy of Isaiah.[fn-77-P7755_2215328:575-nf] When also he (in a later passage) enjoins us \"to cleanse ourselves from all filthiness of flesh and blood\"[fn-77-P7756_2215458:576-nf] (since this substance enters not the kingdom of Gods[fn-77-P7757_2215548:577-nf] ); when, again, he \"espouses the church as a chaste virgin to Christ,\"[fn-77-P7758_2215641:578-nf] a spouse to a spouse in very deed,[fn-77-P7759_2215697:579-nf] an image cannot be combined and compared with what is opposed to the real nature the thing (with which it is compared). when he designates \"false apostles, deceitful workers transforming themselves\" into likenesses of himself,[fn-77-P7760_2215957:580-nf] of course by their hypocrisy, he charges them with the guilt of disorderly conversation, rather than of false doctrine.[fn-77-P7761_2216099:581-nf] The contrariety, therefore, was one of conduct, not of gods.[fn-77-P7762_2216195:582-nf] If \"Satan himself, too, is transformed into an angel of light,\"[fn-77-P7763_2216412:583-nf] such an assertion must not be used to the prejudice of the Creator. The Creator is not an angel, but God. Into a god of light, and not an angel of light, must Satan then have been said to be transformed, if he did not mean to call him \"the angel,\" which both we and Marcion know him to be. On Paradise is the title of a treatise of ours, in which is discussed all that the subject admits of.[fn-77-P7764_2216826:584-nf] I shall here simply wonder, in connection with this matter, whether a god who has no dispensation of any kind on earth could possibly have a paradise to call his own-without perchance availing himself of the paradise of the Creator, to use it as he does His world-much in the character of a mendicant.[fn-77-P7765_2217237:585-nf] And yet of the removal of a man from earth to heaven we have an instance afforded us by the Creator in Elijah.[fn-77-P7766_2217489:586-nf] But what will excite my surprise still more is the case (next supposed by Marcion), that a God so good and gracious, and so averse to blows and cruelty, should have suborned the angel Satan-not his own either, but the Creator's-\"to buffet\" the apostle,[fn-77-P7767_2217765:587-nf] and then to have refused his request, when thrice entreated to liberate him! It would seem, therefore, that Marcion's god imitates the Creator's conduct, who is an enemy to the proud, even \"putting down the mighty from their seats.\"[fn-77-P7768_2218023:588-nf] Is he then the same God as He who gave Satan power over the person of Job that his \"strength might be made perfect in weakness? \"[fn-77-P7769_2218204:589-nf] How is it that the censurer of the Galatians[fn-77-P7770_2218285:590-nf] still retains the very formula of the law: \"In the mouth of two or three witnesses shall every word be established? \"[fn-77-P7771_2218423:591-nf] How again is it that he threatens sinners \"that he will not spare\" them[fn-77-P7772_2218518:592-nf] -he, the preacher of a most gentle god? Yea, he even declares that \"the Lord hath given to him the power of using sharpness in their presence!\"[fn-77-P7773_2218685:593-nf] Deny now, O heretic, (at your cost, ) that your god is an object to be feared, when his apostle was for making himself so formidable!","title":"Book V.","author":"Tertullian"},{"chapter":147,"verse":4,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":18,"source_paragraph":"250","folder":"NPNF2-10","text":"195. He therefore was not ignorant of the days; for it does not fall to the lot of the Wisdom of God to know in part and in part to be ignorant. For how can He who made all things be ignorant of a part, since it is a less thing to know than to make. For we know many things which we cannot make, neither do we all know things in the same way but we know them in part. For a countryman knows the force of the wind and the courses of the stars in one way-the inhabitant of a city knows them in another way-and a pilot in yet a third way. But although all do not know all things, they are said to know them; but He alone knows all things in full, Who made all things. The pilot knows for how many watches Arcturus continues, what sort of a rising of Orion he will discover, but he knows nothing of the connection of the Vergiliae and of the other stars, or of their number or names, as does He \"Who numbers the multitude of stars, and calleth them all by their names;\"[fn-60-P6071_1555244:269-nf] Whom indeed the power of His work cannot escape.","title":"Book V.","author":"St. Ambrose"},{"chapter":147,"verse":7,"source_code":"npnf2_04_npnf2_04_14_part_iii_","source_chapter":1,"source_paragraph":"38","folder":"NPNF2-04","text":"Has then the divine teaching, which abolished the godlessness of the heathen or the idols, passed over in silence, and left the race of mankind to go entirely unprovided with the knowledge of God? Not so: rather it anticipates their understanding when it says[fn-17-P1795_656900:27-nf] : \"Hear, O Israel, the Lord thy God is one God;\" and again, \"Thou shalt love the Lord thy God with all thy heart and with all thy strength ;\" and again, \"Thou shalt worship the Lord thy God, and Him only shalt thou serve, and shalt cleave to Him.\" 2. But that the providence and ordering power of the Word also, over all and toward all, is attested by all inspired Scripture, this passage suffices to confirm our argument, where men who speak of God say[fn-17-P1796_657399:28-nf] : \"Thou hast laid the foundation of the earth and it abideth. The day con-tinueth according to Thine ordinance.\" And again[fn-17-P1797_657540:29-nf] : \"Sing to our God upon the harp, that covereth the heaven with clouds, that pre-pareth rain for the earth, that bringeth forth grass upon the mountains, and green herb for the service of man, and giveth food to the cattle.\" 3. But by whom does He give it, save by Him through Whom all things were made? For the providence over all things belongs naturally to Him by Whom they were made; and who is this save the Word of God, concerning Whom in another psalm[fn-17-P1798_658021:30-nf] he says: \"By the Word of the Lord were the heavens made, and all the host of them by the Breath of His mouth.\" For He tells us that all things were made in Him and through Him. 4. Wherefore He also persuades us and says[fn-17-P1799_658260:31-nf] , \"He spake and they were made, He commanded and they were created;\" as the illustrious Moses also at the beginning of his account of Creation confirms what we say by his narrative[fn-18-P1800_658462:32-nf] , saying: and God said, \"let us make man in our image and after our likeness:\" for also when He was carrying out the creation of the heaven and earth and all things, the Father said to Him[fn-18-P1801_658668:33-nf] , \"Let the heaven be made,\" and \"let the waters be gathered together and let the dry land appear,\" and \"let the earth bring forth herb\" and \"every green thing:\" so that one must convict Jews also of not genuinely attending to the Scriptures. 5. For one might ask them to whom was God speaking, to use the imperative mood? If He were commanding and addressing the things He was creating, the utterance would be redundant, for they were not yet in being, but were about to be made; but no one speaks to what does not exist, nor addresses to what is not yet made a command to be made. For if God were giving a command to the things that were to be, He must have said, \"Be modal, heaven, and be made, earth, and come forth, green herb, and be created, O man.\" But in fact He did not do so; but He gives the command thus: \"Let us make man,\" and \"let the green herb come forth.\" By which God is proved to be speaking about them to some one at hand: it follows then that some one was with Him to Whom He spoke when He made all things. 6. Who then could it be, save His Word? For to whom could God be said to speak, except His Word? Or who was with Him when He made all created Existence, except His Wisdom, which says[fn-18-P1802_659898:34-nf] : \"When He was making the heaven and the earth I was present with Him?\" But in the mention of heaven and earth, all created things in heaven and earth are included as well. 7. But being present with Him as His Wisdom and His Word, looking at the Father He fashioned the Universe, and organised it and gave it order; and, as He is the power of the Father, He gave all things strength to be, as the Savionr says[fn-18-P1803_660329:35-nf] : \"What things soever I see the Father doing, I also do in like manner.\" And His holy disciples teach that all things were made \"through Him and unto Him ;\" 8. and, being the good Offspring of Him that is good, and true Son, He is the Father's Power and Wisdom and Word, not being so by participation[fn-18-P1804_660659:36-nf] , nor as if these qualifies were imparted to Him from without, as they are to those who partake of Him and are made wise by Him, and receive power and reason in Him; but He is the very Wisdom, very Word, and very own Power of the Father, very Light, very Truth, very Righteousness, very Virtue, and in truth His express Image, and Brightness, and Resemblance. And to sum all up, He is the wholly perfect Fruit of the Father, and is alone the Son, and unchanging Image of the Father.","title":"Part III.","author":"Athanasius"},{"chapter":147,"verse":4,"source_code":"npnf2_07_npnf2_07_43_oration_xxviii_","source_chapter":1,"source_paragraph":"38","folder":"NPNF2-07","text":"Do you know the nature and phenomena of the Moon, and the measures and courses of light, and how it is that the sun bears rule over the day, and the moon presides over the night; and while She gives confidence to wild beasts, He stirs Man up to work, raising or lowering himself as may be most serviceable? Know you the bond of Pleiades, or the fence of Orion[fn-43-P4352_1359385:89-nf] as He who counteth the number of the stars and calleth them all by their names?[fn-43-P4353_1359487:90-nf] Know you the differences of the glory[fn-43-P4354_1359545:91-nf] of each, and the order of their movement, that I should trust you, when by them you weave the web of human concerns, and arm the creature against the Creator?","title":"Oration XXVIII.","author":"Gregory Nazianzen"},{"chapter":147,"verse":7,"source_code":"npnf1_07_npnf1_07_135_homily_iv_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-07","text":"3. \"If ye know that He is righteous, know ye[fn-42-P4220_2298877:9-nf] that every one that doeth righteousness is born of Him.\"[fn-42-P4221_2299158:10-nf] The righteousness which at present is ours is of faith. Perfect righteousness is not, save only in the angels: and scarce in angels, if they be compared with God: yet if there be any perfect righteousness of souls and spirits which God hath created, it is in the angels, holy, just, good, by no lapse turned aside, by no pride falling, but remaining ever in the contemplation of the Word of God, and having nothing else sweet unto them save Him by whom they were created; in them is perfect righteousness: but in us it has begun to be, of faith, by the Spirit. Ye heard when the Psalm was read,\"Begin[fn-42-P4222_2299779:11-nf] to the Lord in confession.\"[fn-42-P4223_2299857:12-nf] \"Begin,\" saith it; the beginning of our righteousness is the confession of sins. Thou hast begun not to defend thy sin; now hast thou made a beginning of righteousness: but it shall be perfected in thee when to do nothing else shall delight thee, when \"death shall be swallowed up in victory,\"[fn-42-P4224_2300171:13-nf] when there shall be no itching of lust, when there shall be no struggling with flesh and blood, when there shall be the palm of victory, the triumph over the enemy; then shall there be perfect righteousness. At present we are still fighting: if we fight we are in the lists;[fn-42-P4225_2300466:14-nf] we smite and are smitten; but who shall conquer, remains to be seen. And that man conquers, who even when he smites presumes not on his own strength, but relies upon God that cheers him on. The devil is alone when he fights against us. If we are with God, we overcome the devil: for if thou fight alone with the devil, thou wilt be overcome. He is a skillful enemy: how may palms has he won! Consider to what he has cast us down t That we are born mortal, comes of this, that he in the first place cast down from Paradise our very original. What then is to be done, seeing he is so well practised? Let the Almighty be invoked to thine aid against the devices of the devil. Let Him dwell in thee, who cannot be overcome, and thou shalt securely overcome him who is wont to overcome. But to overcome whom? Those in whom God dwelleth not. For, that ye may know it, brethren; Adam being in Paradise despised the commandment of God, and lifted up the neck, as if he desired to be his own master, and were loath to be subject to the will of God: so he fell from that immortality, from that blessedness. But there was a certain man, a man now well skilled, though a mortal born, who even as he sat on the dunghill, purifying with worms, overcame the devil: yea, Adam himself then overcame: even he, in Job; because Job was of his race. So then, Adam, overcome in Paradise, overcame on the dunghill. Being in Paradise, he gave ear to the persuasion of the woman which the devil had put into her: but being on the dunghill he said to Eve, \"Thou hast spoken as one of the foolish women.\"[fn-42-P4226_2302058:15-nf] There he lent an ear, here he gave an answer: when he was glad, he listened, when he was scourged, he overcame. Therefore, see what follows, my brethren, in the Epistle: because this is what it would have us lay to heart, that we may overcome the devil indeed, but not of ourselves. \"If ye know that He is righteous,\" saith it, \"know ye that every one that doeth righteousness is born of Him:\" of God, of Christ. And in that he hath said, \"Is born of Him,\" he cheers us on. Already therefore, in that we are born of Him, we are perfect.","title":"Homily IV.","author":"Augustine"},{"chapter":147,"verse":15,"source_code":"anf_04_anf04_55_book_i_","source_chapter":63,"source_paragraph":"202","folder":"ANF-04","text":"And after such statements, showing his ignorance even of the number of the apostles, he proceeds thus: \"Jesus having gathered around him ten or eleven persons of notorious character, the very wickedest of tax-gatherers and sailors, fled in company with them from place to place, and obtained his living in a shameful and importunate manner.\" Let us to the best of our power see what truth there is in such a statement. It is manifest to us all who possess the Gospel narratives, which Celsus does not appear even to have read, that Jesus selected twelve apostles, and that of these Matthew alone was a tax-gatherer; that when he calls them indiscriminately sailors, he probably means James and John, because they left their ship and their father Zebedee, and followed Jesus; for Peter and his brother Andrew, who employed a net to gain their necessary subsistence, must be classed not as sailors, but as the Scripture describes them, as fishermen. The Lebes[fn-79-P7940_1919782:115-nf] also, who was a follower of Jesus, may have been a tax-gatherer; but he was not of the number of the apostles, except according to a statement in one of the copies of Mark's Gospel.[fn-79-P7941_1919979:116-nf] And we have not ascertained the employments of the remaining disciples, by which they earned their livelihood before becoming disciples of Jesus. I assert, therefore, in answer to such statements as the above, that it is clear to all who are able to institute an intelligent and candid examination into the history of the apostles of Jesus, that it was by help of a divine power that these men taught Christianity, and succeeded in leading others to embrace the word of God. For it was not any power of speaking, or any orderly arrangement of their message, according to the arts of Grecian dialectics or rhetoric, which was in them the effective cause of converting their hearers. Nay, I am of opinion that if Jesus had selected some individuals who were wise according to the apprehension of the multitude, and who were fitted both to think and speak so as to please them, and had used such as the ministers of His doctrine, He would most justly have been suspected of employing artifices, like those philosophers who are the leaders of certain sects, and consequently the promise respecting the divinity of His doctrine would not have manifested itself; for had the doctrine and the preaching consisted in the persuasive utterance and arrangement of words, then faith also, like that of the philosophers of the world in their opinions, would have been through the wisdom of men, and not through the power of God. Now, who is there on seeing fishermen and tax-gatherers, who had not acquired even the merest elements of learning (as the Gospel relates of them, and in respect to which Celsus believes that they speak the truth, inasmuch as it is their own ignorance which they record), discoursing boldly not only among the Jews of faith in Jesus, but also preaching Him with success among other nations, would not inquire whence they derived this power of persuasion, as theirs was certainly not the common method followed by the multitude? And who would not say that the promise, \"Follow Me, and I will make you fishers of men,\"[fn-79-P7942_1922053:117-nf] had been accomplished by Jesus in the history of His apostles by a sort of divine power? And to this also, Paul, referring in terms of commendation, as we have stated a little above, says: \"And my speech and my preaching was not with enticing words of man's wisdom, but in demonstration of the Spirit and of power; that your faith should not stand in the wisdom of men, but in the power of God.\"[fn-79-P7943_1922470:118-nf] For, according to the predictions in the prophets, foretelling the preaching of the Gospel, \"the Lord gave the word in great power to them who preached it, even the King of the powers of the Beloved,\"[fn-79-P7944_1922699:119-nf] in order that the prophecy might be fulfilled which said, \"His words shall run very swiftly.\"[fn-79-P7945_1922831:120-nf] And we see that \"the voice of the apostles of Jesus has gone forth into all the earth, and their words to the end of the world,\"[fn-79-P7946_1922983:121-nf] On this account are they who hear the word powerfully proclaimed filled with power, which they manifest both by their dispositions and their lives, and by struggling even to death on behalf of the truth; while some are altogether empty, although they profess to believe in God through Jesus, inasmuch as, not possessing any divine power, they have the appearance only of being converted to the word of God. And although I have previously mentioned a Gospel declaration uttered by the Saviour, I shall nevertheless quote it again, as appropriate to the present occasion, as it confirms both the divine manifestation of our Saviour's foreknowledge regarding the preaching of His Gospel, and the power of His word, which without the aid of teachers gains the mastery over those who yield their assent to persuasion accompanied with divine power; and the words of Jesus referred to are, \"The harvest is plenteous, but the labourers are few; pray ye therefore the Lord of the harvest, that He will send forth labourers into His harvest.\"[fn-79-P7947_1924035:122-nf] ","title":"Book I.","author":"Origen"},{"chapter":147,"verse":4,"source_code":"npnf2_07_npnf2_07_47_oration_xxxiii_","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-07","text":"XV. Moreover this also I reckoned and still reckon with myself; and do you see if it is not quite correct. I have often discussed it with you before. These men have the houses, but we the Dweller in the house; they the Temples, we the God; and besides it is ours to be living temples of the Living God, lively sacrifices, reasonable burnt-offerings, perfect sacrifices, yea, gods through the adoration of the Trinity. They have the people, we the Angels; they rash boldness, we faith; they threatenings, we prayer; they smiting, we endurance; they gold and silver, we the pure word. \"Thou hast built for thyself a wide house and large chambers (recognize the words of Scripture), a house celled and pierced with windows.\"[fn-47-P4746_1534978:25-nf] But not yet is this loftier than my faith, and than the heavens to which I am being borne onwards. Is mine a little flock? But it is not being carried over a precipice. Is mine a narrow fold? But it is unapproachable by wolves; it cannot be entered by a robber, nor climbed by thieves and strangers. I shall yet see it, I know well, wider. And many of those who are now wolves, I must reckon among my sheep, and perhaps even amongst the shepherds. This is the glad tidings brought me by the Good Shepherd, for Whose sake I lay down my life for the sheep. I fear not for the little flock; for it is seen at a glance. I know my sheep and am known of mine. Such are they that know God and are known of God. My sheep hear my voice, which I have heard from the oracles of God, which I have been taught by the Holy Fathers, which I have taught alike on all occasions, not conforming myself to the fortune, and which I will never cease to teach; in which I was born, and in which I will depart.","title":"Oration XXXIII.","author":"Gregory Nazianzen"},{"chapter":147,"verse":6,"source_code":"npnf2_07_npnf2_07_54_oration_xlii_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-07","text":"5. But since God, Who maketh poor and maketh rich, Who killeth and maketh alive;[fn-54-P5485_1829541:34-nf] Who maketh and transformeth all things; Who turneth night into day,[fn-54-P5486_1829632:35-nf] winter into spring, storm into calm, drought into abundance of rain; and often for the sake of the prayers[fn-54-P5487_1829755:36-nf] of one righteous man[fn-54-P5488_1829800:37-nf] sorely persecuted; Who lifteth up the meek on high, and bringeth the ungodly down to the ground;[fn-54-P5489_1829922:38-nf] since God said to Himself, I have surely seen the affliction of Israel;[fn-54-P5490_1830014:39-nf] and they shall no longer be further vexed with clay and brick-making; and when He spake He visited, and in His visitation He saved, and led forth His people with a mighty hand and outstretched arm,[fn-54-P5491_1830231:40-nf] by the hand of Moses and Aaron,[fn-54-P5492_1830284:41-nf] His chosen-what is the result, and what wonders have been wrought? Those which books and monuments contain. For besides all the wonders by the way, and that mighty roar, to speak most concisely, Joseph came into Egypt alone([fn-54-P5493_1830530:42-nf] and soon after six hundred thousand depart from Egypt.[fn-54-P5494_1830607:43-nf] What more marvellous than this? What greater proof of the generosity of God, when from men without means He wills to supply the means for public affairs? And the land of promise is distributed through one who was hated, and he who was sold[fn-54-P5495_1830867:44-nf] dispossesses nations, and is himself made a great nation, and that small offshoot becomes a luxuriant vine,[fn-54-P5496_1830995:45-nf] so great that it reaches to the river, and is stretched out to the sea,[fn-54-P5497_1831083:46-nf] and spreads from border to border, and hides the mountains with the height of its glory and is exalted above the cedars, even the cedars of God, whatever we are to take these mountains and cedars to be.","title":"Oration XLII.","author":"Gregory Nazianzen"},{"chapter":147,"verse":20,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":9,"source_paragraph":"411","folder":"ANF-02","text":"And should one say that it was through human understanding that philosophy was discovered by the Greeks, still I find the Scriptures saying that understanding is sent by God. The psalmist, accordingly, considers understanding as the greatest free gift, and beseeches, saying,\" I am Thy servant; give me understanding.\"[fn-87-P8731_2440949:116-nf] And does not David, while asking the abundant experience of knowledge, write, \"Teach me gentleness, and discipline, and knowledge: for I have believed in Thy commandments? \"[fn-87-P8732_2441145:117-nf] He confessed the covenants to be of the highest authority, and that they were given to the more excellent. Accordingly the psalm again says of God, \"He hath not done thus to any nation; and He hath not shown His judgments to them.\"[fn-87-P8733_2441398:118-nf] The expression \"He hath not done so\" shows that He hath done, but not \"thus.\" The \"thus,\" then, is put comparatively, with reference to pre-eminence, which obtains in our case. The prophet might have said simply, \"He hath not done,\" without the \"thus.\"","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":147,"verse":12,"source_code":"npnf2_11_npnf2_11_64_xiv_the_first_conference_of_abbot_nesteros_","source_chapter":10,"source_paragraph":"46","folder":"NPNF2-11","text":"But to return to the explanation of the knowledge from which our discourse took its rise. Thus, as we said above, practical knowledge is distributed among many subjects and interests, but theoretical is divided into two parts, i.e., the historical interpretation and the spiritual sense. Whence also Solomon when he had summed up the manifold grace of the Church, added: \"for all who are with her are clothed with double garments.\"[fn-54-P5478_1960098:8-nf] But of spiritual knowledge there are three kinds, tropological, allegorical, anagogical,[fn-54-P5479_1960213:9-nf] of which we read as follows in Proverbs: \"But do you describe these things to yourself in three ways according to the largeness of your heart.\"[fn-54-P5480_1961149:10-nf] And so the history embraces the knowledge of things past and visible, as it is repeated in this way by the Apostle: \"For it is written that Abraham had two sons, the one by a bondwoman, the other by a free: but he who was of the bondwoman was born after the flesh, but he who was of the free was by promise.\" But to the allegory belongs what follows, for what actually happened is said to have prefigured the form of some mystery \"For these,\" says he, \"are the two covenants the one from Mount Sinai, which gendereth into bondage, which is Agar. For Sinai is a mountain in Arabia, which is compared to Jerusalem which now is, and is in bondage with her children.\" But the anagogical sense rises from spiritual mysteries even to still more sublime and sacred secrets of heaven, and is subjoined by the Apostle in these words: \"But Jerusalem which is above is free, which is the mother of us. For it is written, Rejoice, thou barren that bearest not, break forth and cry, thou that travailest not, for many are the children of the desolate more than of her that hath an husband.\"[fn-54-P5481_1962255:11-nf] The tropological sense is the moral explanation which has to do with improvement of life and practical teaching, as if we were to understand by these two covenants practical and theoretical instruction, or at any rate as if we were to want to take Jerusalem or Sion as the soul of man, according to this: \"Praise the Lord, O Jerusalem: praise thy God, O Sion.\"[fn-54-P5482_1962637:12-nf] And so these four previously mentioned figures coalesce, if we desire, in one subject, so that one and the same Jerusalem can be taken in four senses: historically as the city of the Jews; allegorically as Church of Christ, anagogically as the heavenly city of God \"which is the mother of us all,\" tropologically, as the soul of man, which is frequently subject to praise or blame from the Lord under this title. Of these four kinds of interpretation the blessed Apostle speaks as follows: \"But now, brethren, if I come to you speaking with tongues what shall I profit you unless I speak to you either by revelation or by knowledge or by prophecy or by doctrine?\"[fn-54-P5483_1963322:13-nf] For \"revelation\" belongs to allegory whereby what is concealed under the historical narrative is revealed in its spiritual sense and interpretation, as for instance if we tried to expound how \"all our fathers were under the cloud and were all baptized unto Moses in the cloud and in the sea,\" and how they \"all ate the same spiritual meat and drank the same spiritual drink from the rock that followed them. But the rock was Christ.\"[fn-54-P5484_1963776:14-nf] And this explanation where there is a comparison of the figure of the body and blood of Christ which we receive daily, contains the allegorical sense. But the knowledge, which is in the same way mentioned by the Apostle, is tropological, as by it we can by a careful study see of all things that have to do with practical discernment whether they are useful and good, as in this case, when we are told to judge of our own selves \"whether it is fitting for a woman to pray to God with her head uncovered.\"[fn-54-P5485_1964301:15-nf] And this system, as has been said, contains the moral meaning. So \"prophecy\" which the Apostle puts in the third place, alludes to the anagogical sense by which the words are applied to things future and invisible, as here: \"But we would not have you ignorant, brethren, concerning those that sleep: that ye be not sorry as others also who have no hope. For if we believe that Christ died and rose again, even so them also which sleep in Jesus will God bring with Him. For this we say to you by the word of God, that we which are alive at the coming of the Lord shall not prevent those that sleep in Christ, for the Lord Himself shall descend from heaven with a shout, with the voice of the archangel and with the trump of God; and the dead in Christ shall rise first.\"[fn-54-P5486_1965091:16-nf] In which kind of exhortation the figure of anagoge is brought forward. But \"doctrine\" unfolds the simple course of historical exposition, under which is contained no more secret sense, but what is declared by the very words: as in this passage: \"For I delivered unto you first of all what I also received, how that Christ died for our sins according to the Scriptures, and that He was buried, and that He rose again on the third day, and that he was seen of Cephas;\"[fn-54-P5487_1965583:17-nf] and: \"God sent His Son, made of a woman, made under the law, to redeem them that were under the law;\"[fn-54-P5488_1965706:18-nf] or this: \"Hear, O Israel, the Lord the God is one Lord.\"[fn-54-P5489_1965783:19-nf] ","title":"XIV. The First Conference of Abbot Nesteros.","author":"John Cassian"},{"chapter":147,"verse":2,"source_code":"npnf1_06_npnf1_06_72_sermon_lv_cv_ben_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-06","text":"9. The city which has given us birth according to the flesh still abideth, God be thanked. O that it may receive a spiritual birth, and together with us pass over unto eternity! If the city which has given us birth according to the flesh abide not, yet that which has given us birth according to the Spirit abides for ever. \"The Lord doth build up Jerusalem.\"[fn-53-P5399_2290914:22-nf] Has He by sleeping brought His building to ruin, or by not keeping it, let the enemy into it? \"Except the Lord keep the city, he that keepeth it waketh but in vain.\"[fn-54-P5400_2291100:23-nf] And what \"city\"? \"He that keepeth Israel shall neither slumber nor sleep.\"[fn-54-P5401_2291195:24-nf] What is Israel, but the seed of Abraham? What the seed of Abraham, but Christ? \"And to thy seed,\" he says, \"which is Christ.\"[fn-54-P5402_2291339:25-nf] And to us what says he? \"But ye are Christ's, therefore Abraham's seed, heirs according to the promise.\"[fn-54-P5403_2291463:26-nf] \"In thy seed,\" saith He, \"shall all nations be blessed.\"[fn-54-P5404_2291539:27-nf] The holy city, the faithful city, the city on earth a sojourner, hath its foundation in heaven. O faithful one, do not corrupt thy hope, do not lose thy charity, \"gird up thy loins,\" light, and hold out thy lamps before thee; \"wait for the Lord, when He will return from the wedding.\"[fn-54-P5405_2291855:28-nf] Why art thou alarmed, because the kingdoms of the earth are perishing? Therefore hath a heavenly kingdom been promised thee, that thou mightest not perish with the kingdoms of the earth. For it was foretold, foretold distinctly, that they should perish. For we cannot deny that it was foretold. Thy Lord for whom thou art waiting, hath told thee, \"Nation shall rise up against nation, and kingdom against kingdom.\"[fn-54-P5406_2292293:29-nf] The kingdoms of the earth have their changes; He will come of whom it is said, \"and of His kingdom there shall be no end.\"[fn-54-P5407_2292435:30-nf] ","title":"Sermon LV. [CV. Ben.]","author":"Augustine"},{"chapter":147,"verse":5,"source_code":"npnf1_07_npnf1_07_44_tractate_xxxix_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-07","text":"4. What I say you may gather from daily analogies. So it is with one man and another, if the one be a father, the other his son. He is man as regards himself, but a father as regards his son; and the son man as respects himself, but a son as respects his father. For father is a name given relatively, and so with son; but these are two men. And certainly God the Father is Father in a relative sense, that is, in relation to the Son; and God the Son is Son relatively, that is, in relation to the Father; but not as the former are two men are these two Gods. Why is it not so here? Because that belongs to one sphere and this to another; for this is divine. There is here something ineffable which cannot be explained in words, that there should both be, and not be, number. For see if there appear not a kind of number, Father, and Son, and Holy Ghost-the Trinity. If three, three what? Here number fails. And so God neither keeps apart from number, nor is comprehended by number. Because there are three, there is a kind of number. If you ask three what, number ceases. Hence it is said, \"Great is our Lord, and great His power; and of His understanding there is no number.\"[fn-16-P1669_1063249:2-nf] When you have begun to reflect, you begin to number; when you have numbered, you cannot tell what you have numbered. The Father is Father, the Son is Son, the Holy Spirit is the Holy Spirit. What are these three, the Father, the Son, and the Holy Spirit? Are They not three Gods? No. Are They not three Almighties? No. Not three Creators of the world? No. Is the Father then almighty? Manifestly almighty. And is the Son then not almighty? Clearly the Son. is also almighty. And is the Holy Spirit then not almighty? He, too, is almighty. Are there then three Almighties? No; only one Almighty. Only in Their relation to each other do They suggest number, not in Their essential existence. For though God the Father is, as respects Himself, God along with the Son and the Holy Spirit, there are not three Gods; and, though as respects Himself He is omnipotent, as well as the Son and the Holy Spirit, there are not three omnipotents; for in truth He is the Father not in respect to Himself, but to the Son; nor is the Son so in respect to Himself, but to the Father; nor is the Spirit so as regards Himself, in as far as He is called the Spirit of the Father and of the Son. I have no name to give the three, save the Father, the Son, and the Holy Spirit, one God, one Almighty. And so one beginning.","title":"Tractate XXXIX.","author":"Augustine"},{"chapter":147,"verse":8,"source_code":"npnf1_06_npnf1_06_95_sermon_lxxviii_cxxviii_ben_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-06","text":"9. For when he says, \"The flesh lusteth against the Spirit, and the Spirit against the flesh;\" do not suppose that so much hath been attributed to the spirit of man. It is the Spirit of God who fighteth in thee against thyself, against that which in thee is against thee. For thou wouldest not stand to Godward; thou didst fall, wast broken; as a vessel when it falls from a man's hand to the ground, wast thou broken. And because thou wast broken, therefore art thou turned against thyself; therefore art thou contrary to thine own self. Let there be nought in thee contrary to thyself, and thou shalt stand in thine integrity. For that thou mayest know that this office appertaineth to the Holy Spirit; the Apostle saith in another place,\" For if ye live after the flesh, ye shall die; but if ye through the Spirit do mortify the deeds of the flesh, ye shall live.\"[fn-61-P6158_2612665:23-nf] From these words man was at once uplifting himself, as though by his own spirit he were able to mortify the deeds of the flesh. \"If ye live after the flesh, ye shall die; but if through the Spirit ye do mortify the deeds of the flesh, ye shall live.\" Explain to us, Apostle, through what spirit? For man also hath a spirit appertaining to his proper nature, whereby he is man. For man consists of body and spirit. And of this spirit of man it is said, \"No man knoweth the things of a man, save the spirit of man which is in him.\"[fn-61-P6159_2613215:24-nf] I see then that man himself hath his own spirit appertaining to his proper nature, and I hear thee saying, \"But if through the Spirit ye do mortify the deeds of the flesh, ye shall live.\" I ask, through what spirit; my own, or God's? For I hear thy words, and am still perplexed by this ambiguity. For when the word \"spirit\" is used, it is used sometimes of the spirit of a man, and of cattle, as it is written, that \"all flesh which had in itself the spirit of life, died by the flood.\"[fn-61-P6160_2613724:25-nf] And so the word spirit is spoken of cattle, and spoken of man too. Sometimes even the wind is called spirit; as it is in the Psalm, \"Fire, hail, snow, frost, the spirit of the tempest.\"[fn-61-P6161_2613940:26-nf] For as much then as the word \"spirit\" is used in many ways, by what spirit, O Apostle, hast thou said that the deeds of the flesh are to be mortified; by mine own, or by the Spirit of God? Hear what follows, and understand. The difficulty is removed by the following words. For when he had said, \"But if through the Spirit ye mortify the deeds of the flesh, ye shall live;\"[fn-61-P6162_2614371:27-nf] he added immediately, \"For as many as are acted[fn-61-P6163_2614439:28-nf] upon by the Spirit of God, they are the sons of God.\" Thou dost act, if thou art acted upon, and actest well, if thou art acted upon by the Good. So then when he said to thee,\" If through the Spirit ye mortify the deeds of the flesh, ye shall live;\" and it was doubtful with thee of what spirit he had spoken, in the words following understand the Master, acknowledge the Redeemer. For That Redeemer hath given thee the Spirit Whereby thou mayest mortify the deeds of the flesh. \"For as many as are acted upon by the Spirit of Cool, they are the sons of God.\"They are not the sons of God if they are not acted upon by the Spirit of God. But if they are acted upon by the Spirit of God, they fight; because they have a mighty Helper. For Goddoth not look on at our combattings as the peopledo at the gladiators.[fn-61-P6164_2615264:29-nf] The people may favour the gladiator, help him they cannot when he is in peril.","title":"Sermon LXXVIII. [CXXVIII. Ben.]","author":"Augustine"},{"chapter":147,"verse":12,"source_code":"npnf1_06_npnf1_06_97_sermon_lxxx_cxxx_ben_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-06","text":"5. A great Patron have we found, Brethren. Ye know that men depend[fn-62-P6256_2650272:16-nf] much upon their patrons. A dependent of a man in power will make answer to any one who threatens him. \"Thou canst do nothing to me, as long as my lord's head is safe.\" How much more boldly and surely may we say, \"Thou canst do nothing to us, whilst our Head is safe.\" Forasmuch as our Patron is our Head. Whosoever depend upon any man as patron, are his dependents; we are the members of our Patron. Let Him bear us in Himself, and let no man tear us away from Him. Since what labours soever we shall have endured in this world, all that passeth away, is nothing. The good things shall come which shall not pass away; by labours we arrive at them. But when we have arrived, no one teareth us away from them. The gates of Jerusalem are shut; they receive the bolts too, that to that city it may be said, \"Praise the Lord, O Jerusalem, praise thy God, O Sion. For He hath strengthened the bolts of thy gates; He hath blessed thy children within thee. Who hath made thy borders peace.\"[fn-62-P6257_2651273:17-nf] When the gates are shut, and the bolts drawn, no friend goeth out, no enemy entereth in. There shall we have true and assured security, if here we shall not have abandoned the truth.","title":"Sermon LXXX. [CXXX. Ben.]","author":"Augustine"},{"chapter":147,"verse":5,"source_code":"anf_08_anf08_78_part_ii_the_descent_of_christ_into_hell","source_chapter":13,"source_paragraph":"87","folder":"ANF-08","text":"The saints hearing these things, all cried out with a loud voice: Great is our Lord, and great is His strength.[fn-69-P6966_2093949:23-nf] ","title":"Part II.-The Descent of Christ into Hell","author":"Apocrypha of the New Testament"}]