{"verses":["If thou go out to war against thy enemies, and see horsemen and\nchariots, and the numbers of the enemy's army greater than thine, thou\nshalt not fear them:  because the Lord thy God is with thee, who brought\nthee out of the land of Egypt.","And when the battle is now at hand, the priest shall stand before\nthe army, and shall speak to the people in this manner:","Hear, O Israel, you join battle this day against your enemies,\nlet not your heart be dismayed, be not afraid, do not give back, fear\nye them not:","Because the Lord your God is in the midst of you, and will fight\nfor you against your enemies, to deliver you from danger.","And the captains shall proclaim through every band in the hearing\nof the army:  What man is there, that hath built a new house, and hath\nnot dedicated it?  let him go and return to his house, lest he die in\nthe battle, and another man dedicate it.","What man is there, that hath planted a vineyard, and hath not as\nyet made it to be common, whereof all men may eat?  let him go, and\nreturn to his house, lest he die in the battle, and another man execute\nhis office.","What man is there, that hath espoused a wife, and not taken her?\nlet him go, and return to his house, lest he die in the war, and\nanother man take her.","After these things are declared they shall add the rest, and\nshall speak to the people:  What man is there that is fearful, and faint\nhearted?  let him go, and return to his house, lest he make the hearts\nof his brethren to fear, as he himself is possessed with fear.","And when the captains of the army shall hold their peace, and\nhave made an end of speaking, every man shall prepare their bands to\nfight.","If at any time thou come to fight against a city, thou shalt\nfirst offer it peace.","If they receive it, and open the gates to thee, all the people\nthat are therein, shall be saved, and shall serve thee paying tribute.","But if they will not make peace, and shall begin war against\nthee, thou shalt besiege it.","And when the Lord thy God shall deliver it into thy hands, thou\nshalt slay all that are therein of the male sex, with the edge of the\nsword,","Excepting women and children, cattle and other things, that are\nin the city.  And thou shalt divide all the prey to the army, and thou\nshalt eat the spoils of thy enemies, which the Lord thy God shall give\nthee.","So shalt thou do to all cities that are at a great distance from\nthee, and are not of these cities which thou shalt receive in\npossession.","But of those cities that shall be given thee, thou shalt suffer\nnone at all to live:","But shalt kill them with the edge of the sword, to wit, the\nHethite, and the Amorrhite, and the Chanaanite, the Pherezite, and the\nHevite, and the Jebusite, as the Lord thy God hath commanded thee:","Lest they teach you to do all the abominations which they have\ndone to their gods:  and you should sin against the Lord your God.","When thou hast besieged a city a long time, and hath compassed\nit with bulwarks, to take it, thou shalt not cut down the trees that\nmay be eaten of, neither shalt thou spoil the country round about with\naxes:  for it is a tree, and not a man, neither can it increase the\nnumber of them that fight against thee.","But if there be any trees that are not fruitful, but wild, and\nfit for other uses, cut them down, and make engines, until thou take\nthe city, which fighteth against thee."]}