[{"chapter":20,"verse":7,"source_code":"npnf2_06_npnf2_06_08_the_perpetual_virginity_of_blessed_mary","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-06","text":"4. Let us take the points one by one, and follow the tracks of this impiety that we may show that he has contradicted himself. He admits that she was betrothed, and in the next breath will have her to be a man's wife whom he has admitted to be his betrothed. Again, he calls her wife, and then says the only reason why she was betrothed was that she might one day be married. And, for fear we might not think that enough, \"the word used,\" he says, \"is betrothed and not intrusted, that is to say, not yet a wife, not yet united by the bond of wedlock.\" But when he continues, \"the Evangelist would never have applied the words, before they came together to persons who were not to come together, any more than one says, before he dined, when the man is not going to dine,\" I know not whether to grieve or laugh. Shall I convict him of ignorance, or accuse him of rashness? Just as if, supposing a person to say, \"Before dining in harbour I sailed to Africa,\" his words could not hold good unless he were compelled some day to dine in harbour. If I choose to say, \"the apostle Paul before he went to Spain was put in fetters at Rome,\" or (as I certainly might) \"Helvidius, before he repented, was cut off by death,\" must Paul on being released at once go to Spain, or must Helvidius repent after death, although the Scripture says[fn-60-P6008_1777966:4-nf] \"In sheol who shall give thee thanks?\" Must we not rather understand that the preposition before, although it frequently denotes order in time, yet sometimes refers only to order in thought? So that there is no necessity, if sufficient cause intervened to prevent it, for our thoughts to be realized. When, then, the Evangelist says before they came together, he indicates the time immediately preceding marriage, and shows that matters were so far advanced that she who had been betrothed was on the point of becoming a wife. As though he said, before they kissed and embraced, before the consummation of marriage, she was found to be with child. And she was found to be so by none other than Joseph, who watched the swelling womb of his betrothed with the anxious glances, and, at this time, almost the privilege, of a husband. Yet it does not follow, as the previous examples showed, that he had intercourse with Mary after her delivery, when his desires had been quenched by the fact that she had already conceived. And although we find it said to Joseph in a dream, \"Fear not to take Mary thy wife\"; and again, \"Joseph arose from his sleep, and did as the angel of the Lord commanded him, and took unto him his wife,\" no one ought to be disturbed by this, as though, inasmuch as she is called wife, she ceases to be betrothed, for we know it is usual in Scripture to give the title to those who are betrothed. The following evidence from Deuteronomy establishes the point.[fn-60-P6009_1779459:5-nf] \"If the man,\" says the writer, \"find the damsel that is betrothed in the field, and the man force her, and lie with her, he shall surely die, because he hath humbled his neighbour's wife.\" And in another place,[fn-60-P6010_1779705:6-nf] \"If there be a damsel that is a virgin betrothed unto an husband, and a man find her in the city, and lie with her; then ye shall bring them both out unto the gate of that city, and ye shall stone them with stones that they die; the damsel, because she cried not, being in the city; and the man, because he hath humbled his neighbour's wife: so thou shalt put away the evil from the midst of thee.\" Elsewhere also,[fn-60-P6011_1780155:7-nf] \"And what man is there that hath betrothed a wife, and hath not taken her? let him go and return unto his house, lest he die in the battle, and another man take her.\" But if anyone feels a doubt as to why the Virgin conceived after she was betrothed rather than when she had no one betrothed to her, or, to use the Scripture phrase, no husband, let me explain that there were three reasons. First, that by the genealogy of Joseph, whose kinswoman Mary was, Mary's origin might also be shown. Secondly, that she might not in accordance with the law of Moses be stoned as an adulteress. Thirdly, that in her flight to Egypt she might have some solace, though it was that of a guardian rather than a husband. For who at that time would have believed the Virgin's word that she had conceived of the Holy Ghost, and that the angel Gabriel had come and announced the purpose of God? and would not all have given their opinion against her as an adulteress, like Susanna? for at the present day, now that the whole world has embraced the faith, the Jews argue that when Isaiah says,[fn-60-P6012_1781246:8-nf] \"Behold, a virgin shall conceive and bear a son,\" the Hebrew word denotes a young woman, not a virgin, that is to say, the word is Almah, not Bethulah, a position which, farther on, we shall dispute more in detail. Lastly, excepting Joseph, and Elizabeth, and Mary herself, and some few others who, we may suppose, heard the truth from them, all considered Jesus to be the son of Joseph. And so far was this the case that even the Evangelists, expressing the prevailing opinion, which is the correct rule for a historian, call him the father of the Saviour, as, for instance,[fn-60-P6013_1781878:9-nf] \"And he (that is, Simeon) came in the Spirit into the temple: and when the parents brought in the child Jesus, that they might do concerning him after the custom of the law;\" and elsewhere,[fn-60-P6014_1782088:10-nf] \"And his parents went every year to Jerusalem at the feast of the passover.\" And afterwards,[fn-60-P6015_1782202:11-nf] \"And when they had fulfilled the days, as they were returning, the boy Jesus tarried behind in Jerusalem; and his parents knew not of it.\" Observe also what Mary herself, who had replied to Gabriel with the words,[fn-60-P6016_1782433:12-nf] \"How shall this be, seeing I know not a man?\" says concerning Joseph,[fn-60-P6017_1782519:13-nf] \"Son, why hast thou thus dealt with us? behold, thy father and I sought thee sorrowing.\" We have not here, as many maintain, the utterance of Jews or of mockers. The Evangelists call Joseph father: Mary confesses he was father. Not (as I said before) that Joseph was really the father of the Saviour: but that, to preserve the reputation of Mary, he was regarded by all as his father, although, before he heard the admonition of the angel,[fn-60-P6018_1782980:14-nf] \"Joseph, thou son of David, fear not to take unto thee Mary thy wife: for that which is conceived in her is of the Holy Ghost,\" he had thoughts of putting her away privily; which shows that he well knew that the child conceived was not his. But we have said enough, more with the aim of imparting instruction than of answering an opponent, to show why Joseph is called the father of our Lord, and why Mary is called Joseph's wife. This also at once answers the question why certain persons are called his brethren.","title":"The Perpetual Virginity of Blessed Mary","author":false},{"chapter":20,"verse":6,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"35","folder":"NPNF2-06","text":"20. But I wonder why he set[fn-62-P6260_1913769:107-nf] Judah and Tamar before us for an example, unless perchance even harlots give him pleasure; or[fn-62-P6261_1913884:108-nf] Onan who was slain because he grudged his brother seed. Does he imagine that we approve of any sexual intercourse except for the procreation of children? As regards Moses, it is clear that he would have been in peril at the inn, if[fn-62-P6262_1914140:109-nf] Sephora which is by interpretation a bird, had not circumcised her son, and cut off the foreskin of marriage with the knife which prefigured the Gospel. This is that Moses who when he saw a great vision and heard an angel, or the Lord speaking in the bush,[fn-62-P6263_1914419:110-nf] could not by any means approach to him without first loosing the latchet of his shoe, that is, putting off the bonds of marriage. And we need not be surprised at this in the case of one who was a prophet, lawgiver, and the friend of God, seeing that all the people when about to draw nigh to Mount Sinai, and to hear the voice speaking to them, were commanded to sanctify themselves in three days, and keep themselves from their wives. I am out of order in violating historical sequence, but I may point out that the same thing was said by[fn-62-P6264_1914978:111-nf] Ahimelech the priest to David when he fled to Nob: \"If only the young men have kept themselves from women.\" And David answered, \"of a truth about these three days.\" For the shew-bread, like the body of Christ, might not be eaten by those who rose from the marriage bed. And in passing we ought to consider the words \"if only the young men have kept themselves from women.\" The truth is that, in view of the purity of the body of Christ, all sexual intercourse is unclean. In the law also it is enjoined that the[fn-62-P6265_1915512:112-nf] high priest must not marry any but a virgin, nor must he take to wife a widow. If a virgin and a widow are on the same level, how is it that one is taken, the other rejected?[fn-62-P6266_1915726:113-nf] And the widow of a priest is bidden abide in the house of her father, and not to contract a second marriage.[fn-62-P6267_1916029:114-nf] If the sister of a priest dies in virginity, just as the priest is commanded to go to the funeral of his father and mother, so must he go to hers. But if she be married, she is despised as though she belonged not to him. He who has[fn-62-P6268_1916283:115-nf] married a wife, and he who has planted a vineyard, an image of the propagation of children, is forbidden to go to the battle. For he who is the slave of his wife cannot be the Lord's soldier. And the layer in the tabernacle was cast from the mirrors of the women who[fn-62-P6269_1916645:116-nf] fasted, signifying the bodies of pure virgins: And within,[fn-62-P6270_1917180:117-nf] in the sanctuary, both cherubim, and mercy-seat, and the ark of the covenant, and the table of shew-bread, and the candle-stick, and the censer, were made of the purest gold. For silver might not be brought into the holy of holies.","title":"Book I.","author":false},{"chapter":20,"verse":7,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"35","folder":"NPNF2-06","text":"20. But I wonder why he set[fn-62-P6260_1913769:107-nf] Judah and Tamar before us for an example, unless perchance even harlots give him pleasure; or[fn-62-P6261_1913884:108-nf] Onan who was slain because he grudged his brother seed. Does he imagine that we approve of any sexual intercourse except for the procreation of children? As regards Moses, it is clear that he would have been in peril at the inn, if[fn-62-P6262_1914140:109-nf] Sephora which is by interpretation a bird, had not circumcised her son, and cut off the foreskin of marriage with the knife which prefigured the Gospel. This is that Moses who when he saw a great vision and heard an angel, or the Lord speaking in the bush,[fn-62-P6263_1914419:110-nf] could not by any means approach to him without first loosing the latchet of his shoe, that is, putting off the bonds of marriage. And we need not be surprised at this in the case of one who was a prophet, lawgiver, and the friend of God, seeing that all the people when about to draw nigh to Mount Sinai, and to hear the voice speaking to them, were commanded to sanctify themselves in three days, and keep themselves from their wives. I am out of order in violating historical sequence, but I may point out that the same thing was said by[fn-62-P6264_1914978:111-nf] Ahimelech the priest to David when he fled to Nob: \"If only the young men have kept themselves from women.\" And David answered, \"of a truth about these three days.\" For the shew-bread, like the body of Christ, might not be eaten by those who rose from the marriage bed. And in passing we ought to consider the words \"if only the young men have kept themselves from women.\" The truth is that, in view of the purity of the body of Christ, all sexual intercourse is unclean. In the law also it is enjoined that the[fn-62-P6265_1915512:112-nf] high priest must not marry any but a virgin, nor must he take to wife a widow. If a virgin and a widow are on the same level, how is it that one is taken, the other rejected?[fn-62-P6266_1915726:113-nf] And the widow of a priest is bidden abide in the house of her father, and not to contract a second marriage.[fn-62-P6267_1916029:114-nf] If the sister of a priest dies in virginity, just as the priest is commanded to go to the funeral of his father and mother, so must he go to hers. But if she be married, she is despised as though she belonged not to him. He who has[fn-62-P6268_1916283:115-nf] married a wife, and he who has planted a vineyard, an image of the propagation of children, is forbidden to go to the battle. For he who is the slave of his wife cannot be the Lord's soldier. And the layer in the tabernacle was cast from the mirrors of the women who[fn-62-P6269_1916645:116-nf] fasted, signifying the bodies of pure virgins: And within,[fn-62-P6270_1917180:117-nf] in the sanctuary, both cherubim, and mercy-seat, and the ark of the covenant, and the table of shew-bread, and the candle-stick, and the censer, were made of the purest gold. For silver might not be brought into the holy of holies.","title":"Book I.","author":false},{"chapter":20,"verse":8,"source_code":"npnf2_11_npnf2_11_41_book_vii_of_the_spirit_of_covetousness_","source_chapter":16,"source_paragraph":"76","folder":"NPNF2-11","text":"OF those then who say that they have renounced this world, and afterwards being overcome by want of faith are afraid of losing their worldly goods, a charge is given mystically in Deuteronomy. \"If any man is afraid and of a fearful heart let him not go forth to war: let him go back and return home, lest he make the hearts of his brethren to fear as he himself is timid and frightened.\"[fn-27-P2739_1116766:8-nf] What can one want plainer than this testimony? Does not Scripture clearly prefer that they should not take on them even the earliest stages of this profession and its name, rather than by their persuasion and bad example turn others back from the perfection of the gospel, and weaken them by their faithless terror. And so they are bidden to withdraw from the battle and return to their homes, because a man cannot fight the Lord's battle with a double heart. For \"a double-minded man is unstable in all his ways.\"[fn-27-P2740_1117346:9-nf] And thinking, according to that Parable in the Gospel,[fn-27-P2741_1117418:10-nf] that he who goes forth with ten thousand men against a king who comes with twenty thousand, cannot possibly fight, they should, while he is yet a great way off, ask for peace; that is, it is better for them not even to take the first step towards renunciation, rather than afterwards following it up coldly, to involve themselves in still greater dangers. For \"it is better not to vow, than to vow and not pay.\"[fn-27-P2742_1117851:11-nf] But finely is the one described as coming with ten thousand and the other with twenty. For the number of sins which attack us is far larger than that of the virtues which fight for us. But \"no man can serve God and Mammon.\"[fn-27-P2743_1118101:12-nf] And \"no man putting his hand to the plough and looking back is fit for the kingdom of God.\"[fn-27-P2744_1118217:13-nf] ","title":"Book VII.of the Spirit of Covetousness.","author":"John Cassian"},{"chapter":20,"verse":5,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":19,"source_paragraph":"122","folder":"ANF-02","text":"What reason is there in the law's prohibiting a man from \"wearing woman's clothing \"?[fn-59-P5929_1798911:191-nf] Is it not that it would have us to be manly, and not to be effeminate neither in person and actions, nor in thought and word? For it would have the man, that devotes himself to the truth, to be masculine both in acts of endurance and patience, in life, conduct, word, and discipline by night and by day; even if the necessity were to occur, of witnessing by the shedding of his blood. Again, it is said, \"If any one who has newly built a house, and has not previously inhabited it; or cultivated a newly-planted vine, and not yet partaken of the fruit; or betrothed a virgin, and not yet married her; \"[fn-59-P5930_1799536:192-nf] -such the humane law orders to be relieved from military service: from military reasons in the first place, lest, bent on their desires, they turn out sluggish in war; for it is those who are untrammelled by passion that boldly encounter perils; and from motives of humanity, since, in view of the uncertainties of war, the law reckoned it not right that one should not enjoy his own labours, and another should without bestowing pains, receive what belonged to those who had laboured. The law seems also to point out manliness of soul, by enacting that he who had planted should reap the fruit, and he that built should inhabit, and he that had betrothed should marry: for it is not vain hopes which it provides for those who labour; according to the gnostic word: \"For the hope of a good man dead or living does not perish,\"[fn-59-P5931_1800466:193-nf] says Wisdom; \"I love them that love me; and they who seek me shall find peace,\"[fn-59-P5932_1800572:194-nf] and so forth. What then? Did not the women of the Midianites, by their beauty, seduce from wisdom into impiety, through licentiousness, the Hebrews when making war against them? For, having seduced them from a grave mode of life, and by their beauty ensnared them in wanton delights, they made them insane upon idol sacrifices and strange women; and overcome by women and by pleasure at once, they revolted from God, and revolted from the law. And the whole people was within a little of falling under the power of the enemy through female stratagem, until, when they were in peril, fear by its admonitions pulled them back. Then the survivors, valiantly undertaking the struggle for piety, got the upper hand of their foes. \"The beginning, then, of wisdom is piety, and the knowledge of holy things is understanding; and to know the law is the characteristic of a good understanding.\"[fn-59-P5933_1801481:195-nf] Those, then, who suppose the law to be productive of agitating fear, are neither good at understanding the law, nor have they in reality comprehended it; for \"the fear of the Lord causes life, but he who errs shall be afflicted with pangs which knowledge views not.\"[fn-59-P5934_1801769:196-nf] Accordingly, Barnabas says mystically, \"May God who rules the universe vouchsafe also to you wisdom, and understanding, and science, and knowledge of His statutes, and patience. Be therefore God-taught, seeking what the Lord seeks from you, that He may find you in the day of judgment lying in wait for these things.\" \"Children of love and peace,\" he called them gnostically.[fn-59-P5935_1802167:197-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":20,"verse":10,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":19,"source_paragraph":"124","folder":"ANF-02","text":"Now love is conceived in many ways, in the form of meekness, of mildness, of patience, of liberality, of freedom from envy, of absence of hatred, of forgetfulness of injuries. In all it is incapable of being divided or distinguished: its nature is to communicate. Again, it is said, \"If you see the beast of your relatives, or friends, or, in general, of anybody you know, wandering in the wilderness, take it back and restore it;[fn-59-P5943_1806088:203-nf] and if the owner be far away, keep it among your own till he return, and restore it.\" It teaches a natural communication, that what is found is to be regarded as a deposit, and that we are not to bear malice to an enemy. \"The command of the Lord being a fountain of life\" truly, \"causeth to turn away from the snare of death.\"[fn-59-P5944_1806518:204-nf] And what? Does it not command us \"to love strangers not only as friends and relatives, but as ourselves, both in body and soul? \"[fn-59-P5945_1806670:205-nf] Nay more, it honoured the nations, and bears no grudge[fn-59-P5946_1806773:206-nf] against those who have done ill. Accordingly it is expressly said, \"Thou shalt not abhor an Egyptian, for thou wast a sojourner in Egypt; \"[fn-59-P5947_1807063:207-nf] designating by the term Egyptian either one of that race, or any one in the world. And enemies, although drawn up before the walls attempting to take the city, are not to be regarded as enemies till they are by the voice of the herald summoned to peace.[fn-59-P5948_1807340:208-nf] ","title":"Book II.","author":"Clement of Alexandria"}]