[{"chapter":9,"verse":7,"source_code":"npnf1_06_npnf1_06_07_book_i_","source_chapter":22,"source_paragraph":"114","folder":"NPNF1-06","text":"68. Then, as to what He says, \"From him that would borrow of thee turn not thou away,\" it is to be referred to the mind; for God loveth a cheerful giver.[fn-5-P521_182431:197-nf] Moreover, every one who accepts anything borrows, even if he himself is not going to pay it; for inasmuch as God pays back more to the merciful, whosoever does a kindness lends at interest. Or if it does not seem good to understand the borrower in any other sense than of him who accepts of anything with the intention of repaying it, we must understand the Lord to have included those two methods of doing a favour. For we either give in a present what we give in the exercise of benevolence, or we lend to one who will repay us. And frequently men who, setting beforethem the divine reward, are prepared to give away in a present, become slow to give what is asked in loan, as if they were destined to getnothing in return from God, inasmuch as he who receives pays back the thing which is given him. Rightly, therefore, does the divine authority exhort us to this mode of bestowing a favour, saying, \"And from him that would borrow of thee turn not thou away:\" i.e., do not alienate your goodwill from him who asks it, both because your money will be useless, and because God will not pay you back, inasmuch as the man has done so; but when you do that from aregard to God's precept, it cannot be unfruitful with Him who gives these commands.[fn-5-P522_183699:198-nf] ","title":"Book I.","author":"Augustine"},{"chapter":9,"verse":7,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":31,"source_paragraph":"254","folder":"NPNF2-10","text":"143. Now we can go on to speak of kindness, which breaks up into two parts, goodwill and liberality. Kindness to exist in perfection must consist of these two qualities. It is not enough just to wish well; we must also do well. Nor, again, is it enough to do well, unless this springs from a good source even from a good, will. \"For God loveth a cheerful giver.\"[fn-8-P892_174535:186-nf] If we act unwillingly, what is our reward? Wherefore the Apostle, speaking generally, says: \"If I do this thing willingly, I have a reward, but if unwillingly, a dispensation is given unto me.\"[fn-8-P893_174750:187-nf] In the Gospel, also, we have received many rules of just liberality.","title":"Book I.","author":"St. Ambrose"},{"chapter":9,"verse":6,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"36","folder":"NPNF2-06","text":"23. Let us hasten to what remains.[fn-68-P6821_2165448:204-nf] \"There are diversities of gifts, but the same Spirit. And there are diversities of ministrations, and the same Lord. And there are diversities of operations, but the same God who worketh all things in all. But to each one is given the manifestation of the Spirit to profit withal.\" And again:[fn-68-P6822_2165763:205-nf] \"As the body is one, and hath many members, and all the members of the body, being many, are one body: so also is Christ.\" But he precludes you from saying that the different members of the one body have the same rank; for he immediately describes the orders of the Church, and says:[fn-68-P6823_2166070:206-nf] \"And God hath set some in the Church, first, apostles; secondly, prophets; thirdly, teachers; then miracles, then gifts of healings, helps, governments, divers kinds of tongues. Are all apostles? are all prophets? are all teachers? are all workers of miracles? have all gifts of healings? do all speak with tongues? do all interpret? But desire earnestly the greater gifts. And a still more excellent way shew I unto you.\" And after discoursing more in detail of the graces of charity, he added:[fn-68-P6824_2166593:207-nf] \"Whether there be prophecies, they shall be done away; whether there be tongues, they shall cease; whether there be knowledge, it shall be done away. For we know in part, and we prophesy in part: but when that which is perfect is come, then that which is in part shall be done away.\" And afterwards we read:[fn-68-P6825_2166957:208-nf] \"But now abideth faith, hope, love, these three; and the greatest of these is love. Follow after love; yet desire earnestly spiritual gifts, but rather that ye may prophesy.\" And again:[fn-68-P6826_2167182:209-nf] \"I would have you all speak with tongues, but rather that ye should prophesy: and greater is he that prophesieth than he that speaketh with tongues.\" And again:[fn-68-P6827_2167365:210-nf] \"I thank God, I speak with tongues more than you all.\" Where there are different gifts, and one man is greater, another less, and all are called spiritual, they are all certainly sheep, and they stand on the right hand; but there is a difference between one sheep and another. It is humility that leads the Apostle Paul to say:[fn-68-P6828_2167716:211-nf] \"I am the least of the apostles, that am not meet to be called an apostle, because I persecuted the church of God. But by the grace of God I am what I am: and his grace which was bestowed upon me was not found vain: but I laboured more abundantly than they all: yet not I, but the grace of God which was with me.\" But the very fact of his thus humbling himself shows the possibility of there being apostles of higher or lower rank, and God is not unjust that lie will forget tim work of him who is called the chosen vessel of election, and who laboured more abundantly than they all, or assign equal rewards to unequal deserts. Afterwards we read,[fn-68-P6829_2168400:212-nf] \"As in Adam all die, so also in Christ shall all be now alive. But each in his own order.\" If each is to rise in his own order, it follows that those who rise are of different degrees of merit.[fn-68-P6830_2168616:213-nf] \"All flesh is not the same flesh; but there is one flesh of men, and another flesh of beasts, and another flesh of birds, and another of fishes. There are also celestial bodies, and bodies terrestrial: but the glory of the celestial is one, and the glory of the terrestrial is another. There is one glory of the sun, and another glory of the moon, and another glory of the stars; for one star differeth from another star in glory. So also is the resurrection of the dead.\" Like a learned commentator, you have explained this passage by saying that the spiritual differ from the carnal. It follows that in heaven there will be both spiritual and carnal persons, and not only will the sheep climb thither, but your goats also. \"One star,\" he says, \"differeth from another star in glory\": this is not the distinction of sheep and goat, but of sheep and sheep, star and star. Lastly, he says, \"there is one glory of the sun, and another glory of the moon.\" But for this, you might maintain that the phrase one star from another star covers the whole human race; but he introduces the sun and moon, and you cannot possibly reckon them among the goats. \"So,\" says he, \"is also the resurrection of the dead\"-the just will shine with the brightness of the sun, and those of the next rank will glow with the splendour of the moon, so that one will be a Lucifer, another an Arcturus, a third an Orion, another Mazzaroth, or some other of the stars whose names are hollowed in the book of Job.[fn-68-P6831_2170121:214-nf] [fn-68-P6832_2170157:215-nf] \"For we all,\" he says, \"must be made manifest before the judgment-seat of Christ; that each one may receive the things done in the body, according to what he hath done, whether it be good or bad.\" And you cannot say that the mode of our manifestation before the judgment-seat of Christ is such that the good receive good things, the bad evil things; for he[fn-68-P6833_2170535:216-nf] teaches us in the same epistle that he who soweth sparingly shall reap also sparingly, and he that soweth bountifully shall reap also bountifully. Surely he who sows more and he who sows less are both on the right side. And although they belong to the same class, that of the sower, yet they differ in respect of measure and number. The same Paul, writing to the Ephesians, says:[fn-68-P6834_2170936:217-nf] \"to the intent that now unto the principalities and the powers in the heavenly places might be made known through the church the manifold wisdom of God.\" You observe that it is a varied and manifold wisdom of God which is spoken of as existing in the different ranks of the church. Arid in the same epistle we read,[fn-68-P6835_2171273:218-nf] \"Unto each one of us was the grace given according to the measure of the grace of Christ\": not that Christ's measure varies, but only that so much of His grace is poured out as we can receive.","title":"Book II.","author":false},{"chapter":9,"verse":7,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":21,"source_paragraph":"91","folder":"NPNF1-05","text":"As long, then, as we are \"absent from the Lord, we walk by faith, not by sight;\"[fn-25-P2504_1008795:51-nf] whence it is said, \"The just shall live by faith.\"[fn-25-P2505_1008864:52-nf] Our righteousness in this pilgrimage is this-that we press forward to that perfect and full righteousness in which there shall be perfect and full love in the sight of His glory; and that now we hold to the rectitude and perfection of our course, by \"keeping under our body and bringing it into subjection,\"[fn-25-P2506_1009189:53-nf] by doing our alms cheerfully and heartily, while bestowing kindnesses and forgiving the trespasses which have been committed against us, and by \"continuing instant in prayer;\"[fn-25-P2507_1009385:54-nf] -and doing all this with sound doctrine, whereon are built a right faith, a firm hope, and a pure charity. This is now our righteousness, in which we pass through our course hungering and thirsting after the perfect and full righteousness, in order that we may hereafter be satisfied therewith. Therefore our Lord in the Gospel (after saying, \"Take heed that ye do not your righteousness[fn-25-P2508_1009792:55-nf] before men, to be seen of them,\"[fn-25-P2509_1010014:56-nf] ])in order that we should not measure our course of life by the limit of human glory, declared in his exposition of righteousness itself that there is none except there be these three,-fasting, alms, prayers. Now in the fastingHe indicates the entire subjugation of the body; in the alms,all kindness of will and deed, either by giving or forgiving; and in prayers He implies all the rules of a holy desire. So that, although by the subjugation of the body a check is given to that concupiscence, which ought not only to be bridled but to be put altogether out of existence (and which will not be found at all in that state of perfect righteousness, where sin shall be absolutely excluded),-yet it often exerts its immoderate desire even in the use of things which are allowable and right. In that real beneficence in which the just man consults his neighbour's welfare, things are sometimes done which are prejudicial, although it was thought that they would be advantageous. Sometimes, too, through infirmity, when the amount of the kindness and trouble which is expended either fails short of the necessities of the objects, or is of little use under the circumstances, then there steals over us a disappointment which tarnishes that \"cheerfulness\" which secures to the \"giver\" the approbation of God.[fn-25-P2510_1011337:57-nf] This trail of sadness,however, is the greater or the less, as each man has made more or less progress in his kindly purposes. If, then, these considerations, and such as these, be duly weighed, we are only right when we say in our prayers, \"Forgive us our debts, as we also forgive our debtors.\"[fn-25-P2511_1011653:58-nf] But what we say in our prayers we must carry into act, even to loving our very enemies; or if any one who is still a babe in Christ fails as yet to reach this point, he must at any rate, whenever one who has trespassed against him repents and craves his pardon, exercise forgiveness from the bottom of his heart, if he would have his heavenly Father listen to his prayer.","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":9,"verse":7,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":23,"source_paragraph":"97","folder":"NPNF1-05","text":"He next quotes passages to show that God's commandments are not grievous. But who can be ignorant of the fact that, since the generic commandment is love (for \"the end of the commandment is love,[fn-25-P2547_1019932:85-nf] and \"love is the fulfilling of the law\"[fn-25-P2548_1019990:86-nf] ), whatever is accomplished by the operation of love, and not of fear, is not grievous? They, however, are oppressed by the commandments of God, who try to fulfil them by fearing. \"But perfect love casteth out fear;\"[fn-25-P2549_1020227:87-nf] and, in respect of the burden of the commandment, it not only takes off the pressure of its heavy weight, but it actually lifts it up as if on wings. In order, however, that this love may be possessed, even as far as it can possibly be possessed in the body of this death, the determination of will avails but little, unless it be helped by God's grace through our Lord Jesus Christ. For as it must again and again be stated, it is \"shed abroad in our hearts,\" not by our own selves, but \"by the Holy Ghost which is given unto us.\"[fn-25-P2550_1020779:88-nf] And for no other reason does Holy Scripture insist on the truth that God's commandments are not grievous, than this, that the soul which finds them grievous may understand that it has not yet received those resources which make the Lord's commandments to be such as they are commended to us as being, even gentle and pleasant; and that it may pray with groaning of the will to obtain the gift of facility. For the man who says, \"Let my heart be blameless;\"[fn-25-P2551_1021252:89-nf] and, \"Order Thou my steps according to Thy word: and let not any iniquity have dominion over me;\"[fn-25-P2552_1021369:90-nf] and, \"Thy will be done in earth, as it is in heaven;\"[fn-25-P2553_1021443:91-nf] and, \"Lead us not into temptation;\"[fn-25-P2554_1021498:92-nf] and other prayers of a like purport, which it would be too long to particularize, does in effect offer up a prayer for ability to keep God's commandments. Neither, indeed, on the one hand, would any injunctions be laid upon us to keep them, if our own will had nothing to do in the matter; nor, on the other hand, would there be any room for prayer, if our will were alone sufficient. God's commandments, therefore, are commended to us as being not grievous, in order that he to whom they are grievous may understand that he has not as yet received the gift which removes their grievousness; and that he may not think that he is really performing them, when he so keeps them that they are grievous to him. For it is a cheerful giver whom God loves.[fn-25-P2555_1022266:93-nf] Nevertheless, when a man finds God's commandments grievous, let him not be broken down by despair; let him rather oblige himself to seek, to ask, and to knock","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":9,"verse":7,"source_code":"npnf1_02_npnf1_02_20_book_xiv_","source_chapter":11,"source_paragraph":"73","folder":"NPNF1-02","text":"But so far as regards this question of mental perturbations, we have answered these philosophers in the ninth book[fn-23-P2376_1333348:50-nf] of this work, showing that it is rather a verbal than a real dispute, and that they seek contention rather than truth. Among ourselves, according to the sacred Scriptures and sound doctrine, the citizens of the holy city of God, who live according to God in the pilgrimage Of this life, both fear and desire, and grieve and rejoice. And because their love is rightly placed, all these affections of theirs are right. They fear eternal punishment, they desire eternal life; they grieve because they themselves groan within themselves, waiting for the adoption, the redemption of their body;[fn-23-P2377_1333953:51-nf] they rejoice in hope, because there \"shall be brought to pass the saying that is written, Death is swallowed up in victory.\"[fn-23-P2378_1334099:52-nf] In like manner they fear to sin, they desire to persevere; they grieve in sin, they rejoice in good works. They fear to sin, because they hear that \"because iniquity shall abound, the love of many shall wax cold.\"[fn-23-P2379_1334334:53-nf] They desire to persevere, because they hear that it is written, \"He that endureth to the end shall be saved.\"[fn-23-P2380_1334467:54-nf] They grieve for sin, hearing that \"If we say that we have no sin, we deceive ourselves, and the truth is not in us.\"[fn-23-P2381_1334602:55-nf] They rejoice in good works, because they hear that \"the Lord loveth a cheerful giver.\"[fn-23-P2382_1334707:56-nf] In like manner, according as they are strong or weak, they fear or desire to be tempted, grieve or rejoice in temptation. They fear to be tempted, because they hear the injunction, \"If a man be overtaken in a fault, ye which are spiritual restore such an one in the spirit of meekness; considering thyself, lest thou also be tempted.\"[fn-23-P2383_1335062:57-nf] They desire to be tempted, because they hear one of the heroes of the city of God saying, \"Examine me, O Lord, and tempt me: try my reins and my heart.\"[fn-23-P2384_1335232:58-nf] They grieve in temptations, because they see Peter weeping;[fn-23-P2385_1335312:59-nf] they rejoice in temptations, because they hear James saying, \"My brethren, count it all joy when ye fall into divers temptations.\"[fn-23-P2386_1335465:60-nf] ","title":"Book XIV.","author":"Augustine"},{"chapter":9,"verse":15,"source_code":"npnf1_10_npnf1_10_18_homily_xii_","source_chapter":1,"source_paragraph":"19","folder":"NPNF1-10","text":"But why in the fashion of a dove? Gentle is that creature, and pure. Forasmuch then as the Spirit too is '\"a Spirit of meekness,\"[fn-11-P1161_389792:9-nf] He therefore appears in this sort. And besides, He is reminding us of an ancient history. For so, when once a common shipwreck had overtaken the whole world, and our race was in danger of perishing, this creature appeared, and indicated the deliverance from the tempest, and bearing an olive branch,[fn-11-P1162_390242:10-nf] published the good tidings of the common calm of the whole world; all which was a type of the things to come. For in fact the condition of men was then much worse, and they deserved a much sorer punishment. To prevent thy despairing, therefore, He reminds thee of that history. Because then also, when things were desperate, there was a sort of deliverance and reformation; but then by punishment, now, on the contrary, by grace and an unspeakable gift.[fn-11-P1163_390714:11-nf] Therefore the dove also appears, not bearing an olive branch, but pointing out to us our Deliverer from all evils, and suggesting the gracious hopes. For not from out of an ark doth she lead one man only, but the whole world she leads up into heaven at her appearing, and instead of a branch of peace from an olive, she conveys the adoption to all the world's offspring in common.","title":"Homily XII.","author":"St. John Chrysostom"},{"chapter":9,"verse":7,"source_code":"npnf1_03_npnf1_03_25_introductory_notice_","source_chapter":4,"source_paragraph":"39","folder":"NPNF1-03","text":"4. But ofttimes the earnestness of those who are desirous of hearing me shows me that my utterance is not so frigid as it seems i to myself to be. From the delight, too, which they exhibit, I gather that they derive some profit from it. And I occupy myself sedulously with the endeavor not to fail in putting before them a service in which I perceive them to take in such good part what is put before them. Even, so, on your side also, the very fact that persons who require to be instructed in the faith are brought so frequently to you, ought to help you to understand that your discourse is not displeasing to others as it is displeasing to yourself; and you ought not to consider yourself unfruitful, simply because you do not succeed in setting forth in such a manner as you desire the things which you discern; for, perchance, you may be just as little able to discern them in the way you wish. For in this life who sees except as \"in an enigma and through a glass\"?[fn-28-P2829_1301255:8-nf] Neither is love itself of might sufficient to rend the darkness of the flesh, and penetrate into that eternal calm from which even things which pass away derive the light in which they shine. But inasmuch as day by day the good are making advances towards the vision of that day, independent of the rolling sky,[fn-28-P2830_1301588:9-nf] and without the invasion of the night, \"which eye hath not seen, nor ear heard, neither hath it entered into the heart of man,\"[fn-28-P2831_1301741:10-nf] there is no greater reason why our discourse should become valueless in our own estimate, when we are engaged in teaching the uninstructed, than this,-namely, that it is a delight to us to discern in an extraordinary fashion, and a weariness to speak in an ordinary. And in reality we are listened to with much greater satisfaction, indeed, when we ourselves also have pleasure in the same work; for the thread of our address is affected by the very joy of which we ourselves are sensible, and it proceeds from us with greater ease and with more acceptance. Consequently, as regards those matters which are recommended as articles of belief, the task is not a difficult one to lay down injunctions, with respect to the points at which the narration should be commenced and ended, or with respect to the method in which the narration is to be varied, so that at one time it may be briefer, at another more lengthened, and yet at all times full and perfect; and, again, with respect to the particular occasions on which it may be right to use the shorter form, and those on which it will be proper to employ the longer. But as to the means by which all is to be done, so that every one may have pleasure in his work when he catechises (for the better he succeeds in this the more attractive will he be),-that is what requires the greatest consideration. And yet we have not far to seek for the precept which will rule in this sphere. For if, in the matter of carnal means, God loves a cheerful giver,[fn-28-P2832_1303259:11-nf] how much more so in that of the spiritual? But our security that this cheerfulness may be with us at the seasonable hour, is something dependent upon the mercy of Him who has given us such precepts. Therefore, in accordance with my understanding of what your own wish is, we shall discuss in the first place the subject of the method of narration, then that of the duty of delivering injunction and exhortation, and afterwards that of the attainment of the said cheerfulness, so far as God may furnish us with the ideas.","title":"Introductory Notice.","author":"Augustine"},{"chapter":9,"verse":7,"source_code":"npnf1_03_npnf1_03_25_introductory_notice_","source_chapter":12,"source_paragraph":"57","folder":"NPNF1-03","text":"14. At this point you perhaps desiderate some example of the kind of discourse intended, so that I may show you by an actual instance how the things which I have recommended are to be done. This indeed I shall do, so far as by God's help I shall be able. But before proceeding to that, it is my duty, in consistency with what I have promised, to speak of the acquisition of the cheerfulness (to which I have alluded). For as regards the matter of the rules in accordance with which your discourse should be set forth, in the case of the catechetical instruction of a person who comes with the express view of being made a Christian, I have already made good, as far as has appeared sufficient, the promise which I made. And surely I am under no obligation at the same time to do myself in this volume that which I enjoin as the right thing to be done. Consequently, if I do that, it will have the value of an overplus. But how can the overplus be super-added by me before I have filled up the measure of what is due? Besides, one thing which I have heard you make the subject of your complaint above all others, is the fact that your discourse seemed to yourself to be poor and spiritless when you were instructing any one in the Christian name. Now this, I know, results not so much from want of matter to say, with which I am well aware you are sufficiently provided and furnished, or from poverty of speech itself, as rather from weariness of mind. And that may spring either from the cause of which I have already spoken, namely, the fact that our intelligence is better pleased and more thoroughly arrested by that which we perceive in silence in the mind, and that we have no inclination to have our attention called off from it to a noise of words coming far short of representing it; or from the circumstance that even when discourse is pleasant, we have more delight in hearing or reading things which have been expressed in a superior manner, and which are set forth without any care or anxiety on our part, than in putting together, with a view to the comprehension of others, words suddenly conceived, and leaving it an uncertain issue, on the one hand, whether such terms occur to us as adequately represent the sense, and on the other, whether they be accepted in such a manner as to profit; or yet again, from the consideration that, in consequence of their being now thoroughly familiar to ourselves, and no longer necessary to our own advancement, it becomes irksome to us to be recurring very frequently to those matters which are urged upon the uninstructed, and our mind, as being by this time pretty well matured, moves with no manner of pleasure in the circle of subjects so well-worn, and, as it were, so childish. A sense of weariness is also induced upon the speaker when he has a hearer who remains unmoved, either in that he is actually not stirred by any feeling, or in that he does not indicate by any motion of the body that he understands or that he is pleased with what is said.[fn-29-P2908_1343717:61-nf] Not that it is a becoming disposition in us to he greedy of the praises of men, but that the things which we minister are of God; and the more we love those to whom we discourse, the more desirous are we that they should he pleased with the matters which are held forth for their salvation: so that if we do not succeed in this, we are pained, and we are weakened, and become broken-spirited in the midst of our course, as if we were wasting our efforts to no purpose. Sometimes, too, when we are drawn off from some matter which we are desirous to go on with, and the transaction of which was a pleasure to us, or appeared to be more than usually needful, and when we are compelled, either by the command of a person whom we are unwilling to offend, or by the importunity of some parties that we find it impossible to get rid of, to instruct any one catechetically, in such circumstances we approach a duty for which great calmness is indispensable with minds already perturbed, and grieving at once that we are not permitted to keep that order which we desire to observe in our actions, and that we cannot possibly be competent for all things; and thus out of very heaviness our discourse as it advances is less of an attraction, because, starting from the arid soil of dejection, it goes on less flowingly. Sometimes, too, sadness has taken possession of our heart in consequence of some offense or other, and at that very time we are addressed thus: \"Come, speak with this person; he desires to become a Christian.\" For they who thus address us do it in ignorance of the hidden trouble which is consuming us within. So it happens that, if they are not the persons to whom it befits us to open up our feelings, we undertake with no sense of pleasure what they desire; and then, certainly, the discourse will be languid and unenjoyable which is transmitted through the agitated and fuming channel of a heart in that condition. Consequently, seeing there are so many causes serving to cloud the calm serenity of our minds, in accordance with God's will we must seek remedies for them, such as may bring us relief from these feelings of heaviness, and help us to rejoice in fervor of spirit, and to be jocund in the tranquility of a good work. \"For God loveth a cheerful giver.\"[fn-29-P2909_1346101:62-nf] ","title":"Introductory Notice.","author":"Augustine"},{"chapter":9,"verse":7,"source_code":"npnf1_04_npnf1_04_25_book_xii_","source_chapter":1,"source_paragraph":"37","folder":"NPNF1-04","text":"34. In the time of famine, Elijah is fed by ravens bringing bread in the morning and flesh in the evening; but the Manichaeans cannot in this perceive Christ, who, as it were, hungers for our salvation, and to whom sinners come in confession, having now the first-fruits of the Spirit, while in the end, that is to say in the evening of the age, they will have the resurrection of their bodies also. Elijah is sent to be fed by a widow woman of another nation, who was going to gather two sticks before she died, denoting the two wooden beams of the cross. Her meal and oil are blessed, as the fruit and cheerfulness of charity do not diminish by expenditure, for God loveth a cheerful giver.[fn-14-P1467_789606:56-nf] ","title":"Book XII.","author":"Augustine"},{"chapter":9,"verse":10,"source_code":"anf_05_anf05_118_treatise_viii_on_works_and_alms_","source_chapter":1,"source_paragraph":"12","folder":"ANF-05","text":"9. If you dread and fear, lest, if you begin to act thus abundantly, your patrimony being exhausted with your liberal dealing, you may perchance be reduced to poverty; be of good courage in this respect, be free from care: that cannot be exhausted whence the service of Christ is supplied, whence the heavenly work is celebrated. Neither do I vouch for this on my own authority; but I promise it on the faith of the Holy Scriptures, and on the authority of the divine promise. The Holy Spirit speaks by Solomon, and says, \"He that giveth unto the poor shall never lack, but he that turneth away his eye shall be in great poverty; \"[fn-75-P7515_2503363:29-nf] showing that the merciful and those who do good works cannot want, but rather that the sparing and barren hereafter come to want. Moreover, the blessed Apostle Paul, full of the grace of the Lord's inspiration, says: \"He that ministereth seed to the sower, shall both minister bread for your food, and shall multiply your seed sown, and shall increase the growth of the fruits of your righteousness, that in all things ye may be enriched.\"[fn-75-P7516_2503825:30-nf] And again: \"The administration of this service shall not only supply the wants of the saints, but shall be abundant also by many thanksgivings unto God; \"[fn-75-P7517_2504000:31-nf] because, while thanks are directed to God for our almsgivings and labours, by the prayer of the poor, the wealth of the doer is increased by the retribution of God. And the Lord in the Gospel, already considering the hearts of men of this kind, and with prescient voice denouncing faithless and unbelieving men, bears witness, and says: \"Take no thought, saying, What shall we eat? or, What shall we drink? or, Wherewithal shall we be clothed? For these things the Gentiles seek. And your Father knoweth that ye have need of all these things. Seek first the kingdom of God, and His righteousness; and all these things shall be added unto you.\"[fn-75-P7518_2504664:32-nf] He says that all these things shall be added and given to them who seek the kingdom and righteousness of God. For the Lord says, that when the day of judgment shall come, those who have laboured in His Church are admitted to receive the kingdom.","title":"Treatise VIII. On Works and Alms.","author":"Cyprian"},{"chapter":9,"verse":12,"source_code":"anf_05_anf05_118_treatise_viii_on_works_and_alms_","source_chapter":1,"source_paragraph":"12","folder":"ANF-05","text":"9. If you dread and fear, lest, if you begin to act thus abundantly, your patrimony being exhausted with your liberal dealing, you may perchance be reduced to poverty; be of good courage in this respect, be free from care: that cannot be exhausted whence the service of Christ is supplied, whence the heavenly work is celebrated. Neither do I vouch for this on my own authority; but I promise it on the faith of the Holy Scriptures, and on the authority of the divine promise. The Holy Spirit speaks by Solomon, and says, \"He that giveth unto the poor shall never lack, but he that turneth away his eye shall be in great poverty; \"[fn-75-P7515_2503363:29-nf] showing that the merciful and those who do good works cannot want, but rather that the sparing and barren hereafter come to want. Moreover, the blessed Apostle Paul, full of the grace of the Lord's inspiration, says: \"He that ministereth seed to the sower, shall both minister bread for your food, and shall multiply your seed sown, and shall increase the growth of the fruits of your righteousness, that in all things ye may be enriched.\"[fn-75-P7516_2503825:30-nf] And again: \"The administration of this service shall not only supply the wants of the saints, but shall be abundant also by many thanksgivings unto God; \"[fn-75-P7517_2504000:31-nf] because, while thanks are directed to God for our almsgivings and labours, by the prayer of the poor, the wealth of the doer is increased by the retribution of God. And the Lord in the Gospel, already considering the hearts of men of this kind, and with prescient voice denouncing faithless and unbelieving men, bears witness, and says: \"Take no thought, saying, What shall we eat? or, What shall we drink? or, Wherewithal shall we be clothed? For these things the Gentiles seek. And your Father knoweth that ye have need of all these things. Seek first the kingdom of God, and His righteousness; and all these things shall be added unto you.\"[fn-75-P7518_2504664:32-nf] He says that all these things shall be added and given to them who seek the kingdom and righteousness of God. For the Lord says, that when the day of judgment shall come, those who have laboured in His Church are admitted to receive the kingdom.","title":"Treatise VIII. On Works and Alms.","author":"Cyprian"},{"chapter":9,"verse":15,"source_code":"npnf1_09_npnf1_09_26_homily_i_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-09","text":"3. But look, with me, too, at the wisdom of Paul, how many expressions he seeks for, so as to present to us the lovingkindness of God. For he did not speak merely the word grace, nor riches, but what did he say? \"The exceeding riches of his grace in kindness.\"[fn-10-P1002_669192:8-nf] But notwithstanding even so, he is below the mark; and even as the slippery bodies when grasped by countless hands, escape our hold, and slip through easily; so also are we unable to get hold of the lovingkindness of God in whatever expressions we may try to grasp it, but the exceeding magnitude of it baffles the feebleness of our utterances. And Paul therefore experiencing this, and seeing the force of words defeated by its magnitude, desists after saying one word: and what is this? \"Thanks be to God for his unspeakable gift.\"[fn-10-P1003_669743:9-nf] For neither speech, nor any mind is able to set forth the tender care of God. On this account he then says that it is past finding out, and elsewhere \"The peace of God which passeth all understanding shall keep your hearts.\"[fn-10-P1004_669989:10-nf] ","title":"Homily I.","author":"St. John Chrysostom"},{"chapter":9,"verse":6,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"305","folder":"ANF-05","text":"In Isaiah: \"Cry aloud,\" saith He, \"and spare not; lift up thy voice like a trumpet; tell my people their sins, and the house of Jacob their wickednesses. They seek me from day to day, and desire to know my ways, as a people which did righteousness, and did not forsake the judgment of God. They ask of me now a righteous judgment, and desire to approach to God, saying, What! because we have fasted, and Thou hast not seen: we have humiliated our souls, and Thou hast not known. For in the days of fasting are found your own wills; for either ye torment those who are subjected to you, or ye fast for strifes and judgments, or ye strike your neighbours with fists. For what do you fast unto me, that to-day your voice should be heard in clamour? This fast I have not chosen, save that a man should humble his soul. And if thou shalt bend thy neck like a ring, and spread under thee sackcloth and ashes, neither thus shall it be called an acceptable fast. Not such a fast have I chosen, saith the Lord; but loose every knot of unrighteousness, let go the chokings of impotent engagements.[fn-85-P8547_2778420:334-nf] Send away the harassed into rest, and scatter every unrighteous contract. Break thy bread to the hungry, and bring the houseless poor into thy dwelling. If thou seest the naked, clothe him; and despise not them of thy own seed in thy house. Then shall thy seasonable light break forth, and thy garments shall quickly arise; and righteousness shall go before thee: and the glory of God shall surround thee. Then thou shalt cry out, and God shall hear thee; while thou art yet speaking, He shall say, Here I am.\"[fn-85-P8548_2778966:335-nf] Concerning this same thing in Job: \"I have preserved the needy from the hand of the mighty; and I have helped the orphan, to whom there was no helper. The mouth of the widow blessed me, since I was the eye of the blind; I was also the foot of the lame, and the father of the weak.\"[fn-85-P8549_2779272:336-nf] Of this same matter in Tobit: \"And I said to Tobias, My son, go and bring whatever poor man thou shalt find out of our brethren, who still has God in mind with his whole heart. Bring him hither, and he shall eat my dinner together with me. Behold, I attend thee, my son, until thou come.\"[fn-85-P8550_2779594:337-nf] Also in the same place: \"All the days of thy life, my son, keep God in mind, and transgress not His precepts. Do justice all the days of thy life, and do not walk in the way of unrighteousness; because if thou act truly, there will be respect of thy works. Give alms of thy substance, and turn not thy face from any poor man. So shall it come to pass that the face of God shall not be turned away from thee. Even as thou hast, my son, so do: if thou hast abundant substance, give the more alms therefrom; if thou hast little, communicate even of that little. And do not fear when thou givest alms: thou layest up for thyself a good reward against the day of need; because alms delivereth from death, and does not suffer to go into darkness. Alms is a good office for all who do it in the sight of the most high God.\"[fn-85-P8551_2780430:338-nf] On this same subject in Solomon in Proverbs: \"He that hath pity on the poor lendeth unto the Lord.\"[fn-85-P8552_2780552:339-nf] Also in the same place: \"He that giveth to the poor shall never want; but he who turns away his eye shall be in much penury.\"[fn-85-P8553_2780700:340-nf] Also in the same place: \"Sins are purged away by alms-giving and faith.\"[fn-85-P8554_2780798:341-nf] Again, in the same place: \"If thine enemy hunger, feed him; and if he thirst, give him to drink: for by doing this thou shalt scatter live coals upon his head.\"[fn-85-P8555_2780980:342-nf] Again, in the same place: \"As water extinguishes fire, so alms-giving extinguishes sin.\"[fn-85-P8556_2781091:343-nf] In the same in Proverbs: \"Say not, Go away, and return, to-morrow I will give; when you can do good immediately. For thou knowest not what may happen on the coming day.\"[fn-85-P8557_2781285:344-nf] Also in the same place: \"He who stoppeth his ears that he may not hear the weak, shall himself call upon God, and there shall be none to hear him.\"[fn-85-P8558_2781455:345-nf] Also in the same place: \"He who has his conversation without reproach in righteousness, leaves blessed children.\"[fn-85-P8559_2781591:346-nf] In the same in Ecclesiasticus: \"My son, if thou hast, do good by thyself, and present worthy offerings to God; remember that death delayeth not.\"[fn-85-P8560_2781757:347-nf] Also in the same place: \"Shut up alms in the heart of the poor, and this will entreat for thee from all evil.\"[fn-85-P8561_2781892:348-nf] Concerning this thing in the thirty-sixth Psalm, that mercy is beneficial also to one's posterity: \"I have been young, and I have also grown old; and I have not seen the righteous forsaken, nor his seed begging their bread. The whole day he is merciful, and lendeth; and his seed is in blessing.\"[fn-85-P8562_2782214:349-nf] Of this same thing in the fortieth Psalm: \"Blessed is he who considereth over the poor and needy: in the evil day God will deliver him.\"[fn-85-P8563_2782378:350-nf] Also in the cxith Psalm: \"He hath distributed, he hath given to the poor; his righteousness shall remain from generation to generation.\"[fn-85-P8564_2782534:351-nf] Of this same thing in Hosea: \"I desire mercy rather than sacrifice, and the knowledge of God more than whole burnt-offerings.\"[fn-85-P8565_2782681:352-nf] Of this same thing also in the Gospel according to Matthew: \"Blessed are they who hunger and thirst after righteousness: for they shall be satisfied.\"[fn-85-P8566_2782851:353-nf] Also in the same place: \"Blessed are the merciful: for they shall obtain mercy.\"[fn-85-P8567_2782951:354-nf] Also in the same place: \"Lay up for yourselves treasures in heaven, where neither moth nor rust doth corrupt, and where thieves do not dig through and steal: for where your treasure is, there will your heart be also.\"[fn-85-P8568_2783188:355-nf] Also in the same place: \"The kingdom of heaven is like unto a merchantman seeking goodly pearls: and when he hath found a precious pearl, he went away and sold all that he had, and bought it.\"[fn-85-P8569_2783406:356-nf] That even a small work is of advantage, also in the same place: \"And whoever shall give to drink to one of the least of these a cup of cold water in the name of a disciple, verily I say unto you, His reward shall not perish.\"[fn-85-P8570_2783660:357-nf] That alms are to be denied to none, also in the same place: \"Give to every one that asketh thee; and from him who would wish to borrow, be not turned away.\"[fn-85-P8571_2783837:358-nf] Also in the same place: \"If thou wilt enter into life, keep the commandments. He saith, Which? Jesus saith unto him, Thou shalt not kill, Thou shalt not commit adultery, Thou shalt not bear false witness, Honour thy father and mother: and, Thou shalt love thy neighbour as thyself. The young man saith unto Him, All these things have I observed: what lack I yet? Jesus saith unto him, If thou wilt be perfect, go and sell all that thou hast, and give to the poor, and thou shalt have treasure in heaven; and come, follow me.\"[fn-85-P8572_2784383:359-nf] Also in the same place: \"When the Son of man shall come in His majesty, and all the angels with Him, then He shall sit on the throne of His glory: and all nations shall be gathered together before Him; and He shall separate them one from another, even as a shepherd separates the sheep from the goats: and He shall place the sheep on the right hand, but the goats on the left hand. Then shall the King say unto them that are on His right hand, Come, ye blessed of my Father, receive the kingdom prepared for you from the beginning of the world. For I was hungry, and ye gave me to eat: I was thirsty, and ye gave me to drink: I was a stranger, and ye took me in: naked, and ye clothed me: I was sick, and ye visited me: I was in prison, and ye came unto me. Then shall the righteous answer Him, and say, Lord, when saw we Thee[fn-85-P8573_2785235:360-nf] a stranger, and took Thee in: naked, and clothed Thee? And when saw we Thee sick, and in prison, and came to Thee? And the King, answering, shall say unto them, Verily I say unto you, Inasmuch as ye did it to one of the least of these my brethren, ye did it unto me. Then shall He say unto them who are on His left hand, Depart from me, ye cursed, into everlasting fire, which my Father hath prepared for the devil and his angels: for I was hungry, and ye gave me not to eat: I was thirsty, and ye gave me not to drink: I was a stranger, and ye took me not in: I was naked, and ye clothed me not: sick, and in prison, and ye visited me not. Then shall they also answer, and say, Lord, when saw we Thee hungry, or thirsty, or a stranger, or naked, or sick, or in prison, and did not minister unto Thee? And He shall answer them, Verily I say unto you, Inasmuch as ye did it not to one of the least of these, ye did it not unto me. And these shall go away into everlasting burning: but the righteous into life eternal.\"[fn-85-P8574_2786373:361-nf] Concerning this same matter in the Gospel according to Luke: \"Sell your possessions, and give alms.\"[fn-85-P8575_2786499:362-nf] Also in the same place: \"He who made that which is within, made that which is without also. But give alms, and, behold, all things are pure unto you.\"[fn-85-P8576_2786671:363-nf] Also in the same place: \"Behold, the half of my substance I give to the poor; and if I have defrauded any one of anything, I restore him fourfold. And Jesus said unto him, that salvation has this day been wrought for this house, since he also is a son of Abraham.\"[fn-85-P8577_2786960:364-nf] Of this same thing also in the second Epistle to the Corinthians: \"Let your abundance supply their want, that their abundance also may be the supplement of your want, that there may be equality: as it is written, He who had much had not excess; and he who had little had no lack.\"[fn-85-P8578_2787264:365-nf] Also in the same place: \"He who soweth sparingly shall reap also sparingly; and he who soweth in blessing shall reap also of blessing. But let every one do as he has proposed in his heart: not as if sorrowfully, or of necessity: for God loveth a cheerful giver.\"[fn-85-P8579_2787555:366-nf] Also in the same place: \"As it is written, He hath dispersed abroad; he hath given to the poor: his righteousness remaineth for ever.\"[fn-85-P8580_2787714:367-nf] Likewise in the same place: \"Now he who ministereth seed to the sower, shall both supply bread to be eaten, and shall multiply your seed, and shall increase the growth of the fruits of your righteousness: that in all things ye may be made rich.\"[fn-85-P8581_2787981:368-nf] Also in the same place: \"The administration of this service has not only supplied that which is lacking to the saints, but has abounded by much giving of thanks unto God.\"[fn-85-P8582_2788179:369-nf] Of this same matter in the Epistle of John: \"Whoso hath this world's substance, and seeth his brother desiring, and shutteth up his bowels from him, how dwelleth the love of God in him? \"[fn-85-P8583_2788389:370-nf] Of this same thing in the Gospel according to Luke: \"When thou makest a dinner or a supper, call not thy friends, nor brethren, nor neighbours, nor the rich; lest haply they also invite thee again, and a recompense be made thee. But when thou makest a banquet, call the poor, the weak, the blind, and lame: and thou shalt be blessed; because they have not the means of rewarding thee: but thou I shalt be recompensed in the resurrection of the I just.\"[fn-85-P8584_2788865:371-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":9,"verse":9,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"305","folder":"ANF-05","text":"In Isaiah: \"Cry aloud,\" saith He, \"and spare not; lift up thy voice like a trumpet; tell my people their sins, and the house of Jacob their wickednesses. They seek me from day to day, and desire to know my ways, as a people which did righteousness, and did not forsake the judgment of God. They ask of me now a righteous judgment, and desire to approach to God, saying, What! because we have fasted, and Thou hast not seen: we have humiliated our souls, and Thou hast not known. For in the days of fasting are found your own wills; for either ye torment those who are subjected to you, or ye fast for strifes and judgments, or ye strike your neighbours with fists. For what do you fast unto me, that to-day your voice should be heard in clamour? This fast I have not chosen, save that a man should humble his soul. And if thou shalt bend thy neck like a ring, and spread under thee sackcloth and ashes, neither thus shall it be called an acceptable fast. Not such a fast have I chosen, saith the Lord; but loose every knot of unrighteousness, let go the chokings of impotent engagements.[fn-85-P8547_2778420:334-nf] Send away the harassed into rest, and scatter every unrighteous contract. Break thy bread to the hungry, and bring the houseless poor into thy dwelling. If thou seest the naked, clothe him; and despise not them of thy own seed in thy house. Then shall thy seasonable light break forth, and thy garments shall quickly arise; and righteousness shall go before thee: and the glory of God shall surround thee. Then thou shalt cry out, and God shall hear thee; while thou art yet speaking, He shall say, Here I am.\"[fn-85-P8548_2778966:335-nf] Concerning this same thing in Job: \"I have preserved the needy from the hand of the mighty; and I have helped the orphan, to whom there was no helper. The mouth of the widow blessed me, since I was the eye of the blind; I was also the foot of the lame, and the father of the weak.\"[fn-85-P8549_2779272:336-nf] Of this same matter in Tobit: \"And I said to Tobias, My son, go and bring whatever poor man thou shalt find out of our brethren, who still has God in mind with his whole heart. Bring him hither, and he shall eat my dinner together with me. Behold, I attend thee, my son, until thou come.\"[fn-85-P8550_2779594:337-nf] Also in the same place: \"All the days of thy life, my son, keep God in mind, and transgress not His precepts. Do justice all the days of thy life, and do not walk in the way of unrighteousness; because if thou act truly, there will be respect of thy works. Give alms of thy substance, and turn not thy face from any poor man. So shall it come to pass that the face of God shall not be turned away from thee. Even as thou hast, my son, so do: if thou hast abundant substance, give the more alms therefrom; if thou hast little, communicate even of that little. And do not fear when thou givest alms: thou layest up for thyself a good reward against the day of need; because alms delivereth from death, and does not suffer to go into darkness. Alms is a good office for all who do it in the sight of the most high God.\"[fn-85-P8551_2780430:338-nf] On this same subject in Solomon in Proverbs: \"He that hath pity on the poor lendeth unto the Lord.\"[fn-85-P8552_2780552:339-nf] Also in the same place: \"He that giveth to the poor shall never want; but he who turns away his eye shall be in much penury.\"[fn-85-P8553_2780700:340-nf] Also in the same place: \"Sins are purged away by alms-giving and faith.\"[fn-85-P8554_2780798:341-nf] Again, in the same place: \"If thine enemy hunger, feed him; and if he thirst, give him to drink: for by doing this thou shalt scatter live coals upon his head.\"[fn-85-P8555_2780980:342-nf] Again, in the same place: \"As water extinguishes fire, so alms-giving extinguishes sin.\"[fn-85-P8556_2781091:343-nf] In the same in Proverbs: \"Say not, Go away, and return, to-morrow I will give; when you can do good immediately. For thou knowest not what may happen on the coming day.\"[fn-85-P8557_2781285:344-nf] Also in the same place: \"He who stoppeth his ears that he may not hear the weak, shall himself call upon God, and there shall be none to hear him.\"[fn-85-P8558_2781455:345-nf] Also in the same place: \"He who has his conversation without reproach in righteousness, leaves blessed children.\"[fn-85-P8559_2781591:346-nf] In the same in Ecclesiasticus: \"My son, if thou hast, do good by thyself, and present worthy offerings to God; remember that death delayeth not.\"[fn-85-P8560_2781757:347-nf] Also in the same place: \"Shut up alms in the heart of the poor, and this will entreat for thee from all evil.\"[fn-85-P8561_2781892:348-nf] Concerning this thing in the thirty-sixth Psalm, that mercy is beneficial also to one's posterity: \"I have been young, and I have also grown old; and I have not seen the righteous forsaken, nor his seed begging their bread. The whole day he is merciful, and lendeth; and his seed is in blessing.\"[fn-85-P8562_2782214:349-nf] Of this same thing in the fortieth Psalm: \"Blessed is he who considereth over the poor and needy: in the evil day God will deliver him.\"[fn-85-P8563_2782378:350-nf] Also in the cxith Psalm: \"He hath distributed, he hath given to the poor; his righteousness shall remain from generation to generation.\"[fn-85-P8564_2782534:351-nf] Of this same thing in Hosea: \"I desire mercy rather than sacrifice, and the knowledge of God more than whole burnt-offerings.\"[fn-85-P8565_2782681:352-nf] Of this same thing also in the Gospel according to Matthew: \"Blessed are they who hunger and thirst after righteousness: for they shall be satisfied.\"[fn-85-P8566_2782851:353-nf] Also in the same place: \"Blessed are the merciful: for they shall obtain mercy.\"[fn-85-P8567_2782951:354-nf] Also in the same place: \"Lay up for yourselves treasures in heaven, where neither moth nor rust doth corrupt, and where thieves do not dig through and steal: for where your treasure is, there will your heart be also.\"[fn-85-P8568_2783188:355-nf] Also in the same place: \"The kingdom of heaven is like unto a merchantman seeking goodly pearls: and when he hath found a precious pearl, he went away and sold all that he had, and bought it.\"[fn-85-P8569_2783406:356-nf] That even a small work is of advantage, also in the same place: \"And whoever shall give to drink to one of the least of these a cup of cold water in the name of a disciple, verily I say unto you, His reward shall not perish.\"[fn-85-P8570_2783660:357-nf] That alms are to be denied to none, also in the same place: \"Give to every one that asketh thee; and from him who would wish to borrow, be not turned away.\"[fn-85-P8571_2783837:358-nf] Also in the same place: \"If thou wilt enter into life, keep the commandments. He saith, Which? Jesus saith unto him, Thou shalt not kill, Thou shalt not commit adultery, Thou shalt not bear false witness, Honour thy father and mother: and, Thou shalt love thy neighbour as thyself. The young man saith unto Him, All these things have I observed: what lack I yet? Jesus saith unto him, If thou wilt be perfect, go and sell all that thou hast, and give to the poor, and thou shalt have treasure in heaven; and come, follow me.\"[fn-85-P8572_2784383:359-nf] Also in the same place: \"When the Son of man shall come in His majesty, and all the angels with Him, then He shall sit on the throne of His glory: and all nations shall be gathered together before Him; and He shall separate them one from another, even as a shepherd separates the sheep from the goats: and He shall place the sheep on the right hand, but the goats on the left hand. Then shall the King say unto them that are on His right hand, Come, ye blessed of my Father, receive the kingdom prepared for you from the beginning of the world. For I was hungry, and ye gave me to eat: I was thirsty, and ye gave me to drink: I was a stranger, and ye took me in: naked, and ye clothed me: I was sick, and ye visited me: I was in prison, and ye came unto me. Then shall the righteous answer Him, and say, Lord, when saw we Thee[fn-85-P8573_2785235:360-nf] a stranger, and took Thee in: naked, and clothed Thee? And when saw we Thee sick, and in prison, and came to Thee? And the King, answering, shall say unto them, Verily I say unto you, Inasmuch as ye did it to one of the least of these my brethren, ye did it unto me. Then shall He say unto them who are on His left hand, Depart from me, ye cursed, into everlasting fire, which my Father hath prepared for the devil and his angels: for I was hungry, and ye gave me not to eat: I was thirsty, and ye gave me not to drink: I was a stranger, and ye took me not in: I was naked, and ye clothed me not: sick, and in prison, and ye visited me not. Then shall they also answer, and say, Lord, when saw we Thee hungry, or thirsty, or a stranger, or naked, or sick, or in prison, and did not minister unto Thee? And He shall answer them, Verily I say unto you, Inasmuch as ye did it not to one of the least of these, ye did it not unto me. And these shall go away into everlasting burning: but the righteous into life eternal.\"[fn-85-P8574_2786373:361-nf] Concerning this same matter in the Gospel according to Luke: \"Sell your possessions, and give alms.\"[fn-85-P8575_2786499:362-nf] Also in the same place: \"He who made that which is within, made that which is without also. But give alms, and, behold, all things are pure unto you.\"[fn-85-P8576_2786671:363-nf] Also in the same place: \"Behold, the half of my substance I give to the poor; and if I have defrauded any one of anything, I restore him fourfold. And Jesus said unto him, that salvation has this day been wrought for this house, since he also is a son of Abraham.\"[fn-85-P8577_2786960:364-nf] Of this same thing also in the second Epistle to the Corinthians: \"Let your abundance supply their want, that their abundance also may be the supplement of your want, that there may be equality: as it is written, He who had much had not excess; and he who had little had no lack.\"[fn-85-P8578_2787264:365-nf] Also in the same place: \"He who soweth sparingly shall reap also sparingly; and he who soweth in blessing shall reap also of blessing. But let every one do as he has proposed in his heart: not as if sorrowfully, or of necessity: for God loveth a cheerful giver.\"[fn-85-P8579_2787555:366-nf] Also in the same place: \"As it is written, He hath dispersed abroad; he hath given to the poor: his righteousness remaineth for ever.\"[fn-85-P8580_2787714:367-nf] Likewise in the same place: \"Now he who ministereth seed to the sower, shall both supply bread to be eaten, and shall multiply your seed, and shall increase the growth of the fruits of your righteousness: that in all things ye may be made rich.\"[fn-85-P8581_2787981:368-nf] Also in the same place: \"The administration of this service has not only supplied that which is lacking to the saints, but has abounded by much giving of thanks unto God.\"[fn-85-P8582_2788179:369-nf] Of this same matter in the Epistle of John: \"Whoso hath this world's substance, and seeth his brother desiring, and shutteth up his bowels from him, how dwelleth the love of God in him? \"[fn-85-P8583_2788389:370-nf] Of this same thing in the Gospel according to Luke: \"When thou makest a dinner or a supper, call not thy friends, nor brethren, nor neighbours, nor the rich; lest haply they also invite thee again, and a recompense be made thee. But when thou makest a banquet, call the poor, the weak, the blind, and lame: and thou shalt be blessed; because they have not the means of rewarding thee: but thou I shalt be recompensed in the resurrection of the I just.\"[fn-85-P8584_2788865:371-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":9,"verse":10,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"305","folder":"ANF-05","text":"In Isaiah: \"Cry aloud,\" saith He, \"and spare not; lift up thy voice like a trumpet; tell my people their sins, and the house of Jacob their wickednesses. They seek me from day to day, and desire to know my ways, as a people which did righteousness, and did not forsake the judgment of God. They ask of me now a righteous judgment, and desire to approach to God, saying, What! because we have fasted, and Thou hast not seen: we have humiliated our souls, and Thou hast not known. For in the days of fasting are found your own wills; for either ye torment those who are subjected to you, or ye fast for strifes and judgments, or ye strike your neighbours with fists. For what do you fast unto me, that to-day your voice should be heard in clamour? This fast I have not chosen, save that a man should humble his soul. And if thou shalt bend thy neck like a ring, and spread under thee sackcloth and ashes, neither thus shall it be called an acceptable fast. Not such a fast have I chosen, saith the Lord; but loose every knot of unrighteousness, let go the chokings of impotent engagements.[fn-85-P8547_2778420:334-nf] Send away the harassed into rest, and scatter every unrighteous contract. Break thy bread to the hungry, and bring the houseless poor into thy dwelling. If thou seest the naked, clothe him; and despise not them of thy own seed in thy house. Then shall thy seasonable light break forth, and thy garments shall quickly arise; and righteousness shall go before thee: and the glory of God shall surround thee. Then thou shalt cry out, and God shall hear thee; while thou art yet speaking, He shall say, Here I am.\"[fn-85-P8548_2778966:335-nf] Concerning this same thing in Job: \"I have preserved the needy from the hand of the mighty; and I have helped the orphan, to whom there was no helper. The mouth of the widow blessed me, since I was the eye of the blind; I was also the foot of the lame, and the father of the weak.\"[fn-85-P8549_2779272:336-nf] Of this same matter in Tobit: \"And I said to Tobias, My son, go and bring whatever poor man thou shalt find out of our brethren, who still has God in mind with his whole heart. Bring him hither, and he shall eat my dinner together with me. Behold, I attend thee, my son, until thou come.\"[fn-85-P8550_2779594:337-nf] Also in the same place: \"All the days of thy life, my son, keep God in mind, and transgress not His precepts. Do justice all the days of thy life, and do not walk in the way of unrighteousness; because if thou act truly, there will be respect of thy works. Give alms of thy substance, and turn not thy face from any poor man. So shall it come to pass that the face of God shall not be turned away from thee. Even as thou hast, my son, so do: if thou hast abundant substance, give the more alms therefrom; if thou hast little, communicate even of that little. And do not fear when thou givest alms: thou layest up for thyself a good reward against the day of need; because alms delivereth from death, and does not suffer to go into darkness. Alms is a good office for all who do it in the sight of the most high God.\"[fn-85-P8551_2780430:338-nf] On this same subject in Solomon in Proverbs: \"He that hath pity on the poor lendeth unto the Lord.\"[fn-85-P8552_2780552:339-nf] Also in the same place: \"He that giveth to the poor shall never want; but he who turns away his eye shall be in much penury.\"[fn-85-P8553_2780700:340-nf] Also in the same place: \"Sins are purged away by alms-giving and faith.\"[fn-85-P8554_2780798:341-nf] Again, in the same place: \"If thine enemy hunger, feed him; and if he thirst, give him to drink: for by doing this thou shalt scatter live coals upon his head.\"[fn-85-P8555_2780980:342-nf] Again, in the same place: \"As water extinguishes fire, so alms-giving extinguishes sin.\"[fn-85-P8556_2781091:343-nf] In the same in Proverbs: \"Say not, Go away, and return, to-morrow I will give; when you can do good immediately. For thou knowest not what may happen on the coming day.\"[fn-85-P8557_2781285:344-nf] Also in the same place: \"He who stoppeth his ears that he may not hear the weak, shall himself call upon God, and there shall be none to hear him.\"[fn-85-P8558_2781455:345-nf] Also in the same place: \"He who has his conversation without reproach in righteousness, leaves blessed children.\"[fn-85-P8559_2781591:346-nf] In the same in Ecclesiasticus: \"My son, if thou hast, do good by thyself, and present worthy offerings to God; remember that death delayeth not.\"[fn-85-P8560_2781757:347-nf] Also in the same place: \"Shut up alms in the heart of the poor, and this will entreat for thee from all evil.\"[fn-85-P8561_2781892:348-nf] Concerning this thing in the thirty-sixth Psalm, that mercy is beneficial also to one's posterity: \"I have been young, and I have also grown old; and I have not seen the righteous forsaken, nor his seed begging their bread. The whole day he is merciful, and lendeth; and his seed is in blessing.\"[fn-85-P8562_2782214:349-nf] Of this same thing in the fortieth Psalm: \"Blessed is he who considereth over the poor and needy: in the evil day God will deliver him.\"[fn-85-P8563_2782378:350-nf] Also in the cxith Psalm: \"He hath distributed, he hath given to the poor; his righteousness shall remain from generation to generation.\"[fn-85-P8564_2782534:351-nf] Of this same thing in Hosea: \"I desire mercy rather than sacrifice, and the knowledge of God more than whole burnt-offerings.\"[fn-85-P8565_2782681:352-nf] Of this same thing also in the Gospel according to Matthew: \"Blessed are they who hunger and thirst after righteousness: for they shall be satisfied.\"[fn-85-P8566_2782851:353-nf] Also in the same place: \"Blessed are the merciful: for they shall obtain mercy.\"[fn-85-P8567_2782951:354-nf] Also in the same place: \"Lay up for yourselves treasures in heaven, where neither moth nor rust doth corrupt, and where thieves do not dig through and steal: for where your treasure is, there will your heart be also.\"[fn-85-P8568_2783188:355-nf] Also in the same place: \"The kingdom of heaven is like unto a merchantman seeking goodly pearls: and when he hath found a precious pearl, he went away and sold all that he had, and bought it.\"[fn-85-P8569_2783406:356-nf] That even a small work is of advantage, also in the same place: \"And whoever shall give to drink to one of the least of these a cup of cold water in the name of a disciple, verily I say unto you, His reward shall not perish.\"[fn-85-P8570_2783660:357-nf] That alms are to be denied to none, also in the same place: \"Give to every one that asketh thee; and from him who would wish to borrow, be not turned away.\"[fn-85-P8571_2783837:358-nf] Also in the same place: \"If thou wilt enter into life, keep the commandments. He saith, Which? Jesus saith unto him, Thou shalt not kill, Thou shalt not commit adultery, Thou shalt not bear false witness, Honour thy father and mother: and, Thou shalt love thy neighbour as thyself. The young man saith unto Him, All these things have I observed: what lack I yet? Jesus saith unto him, If thou wilt be perfect, go and sell all that thou hast, and give to the poor, and thou shalt have treasure in heaven; and come, follow me.\"[fn-85-P8572_2784383:359-nf] Also in the same place: \"When the Son of man shall come in His majesty, and all the angels with Him, then He shall sit on the throne of His glory: and all nations shall be gathered together before Him; and He shall separate them one from another, even as a shepherd separates the sheep from the goats: and He shall place the sheep on the right hand, but the goats on the left hand. Then shall the King say unto them that are on His right hand, Come, ye blessed of my Father, receive the kingdom prepared for you from the beginning of the world. For I was hungry, and ye gave me to eat: I was thirsty, and ye gave me to drink: I was a stranger, and ye took me in: naked, and ye clothed me: I was sick, and ye visited me: I was in prison, and ye came unto me. Then shall the righteous answer Him, and say, Lord, when saw we Thee[fn-85-P8573_2785235:360-nf] a stranger, and took Thee in: naked, and clothed Thee? And when saw we Thee sick, and in prison, and came to Thee? And the King, answering, shall say unto them, Verily I say unto you, Inasmuch as ye did it to one of the least of these my brethren, ye did it unto me. Then shall He say unto them who are on His left hand, Depart from me, ye cursed, into everlasting fire, which my Father hath prepared for the devil and his angels: for I was hungry, and ye gave me not to eat: I was thirsty, and ye gave me not to drink: I was a stranger, and ye took me not in: I was naked, and ye clothed me not: sick, and in prison, and ye visited me not. Then shall they also answer, and say, Lord, when saw we Thee hungry, or thirsty, or a stranger, or naked, or sick, or in prison, and did not minister unto Thee? And He shall answer them, Verily I say unto you, Inasmuch as ye did it not to one of the least of these, ye did it not unto me. And these shall go away into everlasting burning: but the righteous into life eternal.\"[fn-85-P8574_2786373:361-nf] Concerning this same matter in the Gospel according to Luke: \"Sell your possessions, and give alms.\"[fn-85-P8575_2786499:362-nf] Also in the same place: \"He who made that which is within, made that which is without also. But give alms, and, behold, all things are pure unto you.\"[fn-85-P8576_2786671:363-nf] Also in the same place: \"Behold, the half of my substance I give to the poor; and if I have defrauded any one of anything, I restore him fourfold. And Jesus said unto him, that salvation has this day been wrought for this house, since he also is a son of Abraham.\"[fn-85-P8577_2786960:364-nf] Of this same thing also in the second Epistle to the Corinthians: \"Let your abundance supply their want, that their abundance also may be the supplement of your want, that there may be equality: as it is written, He who had much had not excess; and he who had little had no lack.\"[fn-85-P8578_2787264:365-nf] Also in the same place: \"He who soweth sparingly shall reap also sparingly; and he who soweth in blessing shall reap also of blessing. But let every one do as he has proposed in his heart: not as if sorrowfully, or of necessity: for God loveth a cheerful giver.\"[fn-85-P8579_2787555:366-nf] Also in the same place: \"As it is written, He hath dispersed abroad; he hath given to the poor: his righteousness remaineth for ever.\"[fn-85-P8580_2787714:367-nf] Likewise in the same place: \"Now he who ministereth seed to the sower, shall both supply bread to be eaten, and shall multiply your seed, and shall increase the growth of the fruits of your righteousness: that in all things ye may be made rich.\"[fn-85-P8581_2787981:368-nf] Also in the same place: \"The administration of this service has not only supplied that which is lacking to the saints, but has abounded by much giving of thanks unto God.\"[fn-85-P8582_2788179:369-nf] Of this same matter in the Epistle of John: \"Whoso hath this world's substance, and seeth his brother desiring, and shutteth up his bowels from him, how dwelleth the love of God in him? \"[fn-85-P8583_2788389:370-nf] Of this same thing in the Gospel according to Luke: \"When thou makest a dinner or a supper, call not thy friends, nor brethren, nor neighbours, nor the rich; lest haply they also invite thee again, and a recompense be made thee. But when thou makest a banquet, call the poor, the weak, the blind, and lame: and thou shalt be blessed; because they have not the means of rewarding thee: but thou I shalt be recompensed in the resurrection of the I just.\"[fn-85-P8584_2788865:371-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":9,"verse":12,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"305","folder":"ANF-05","text":"In Isaiah: \"Cry aloud,\" saith He, \"and spare not; lift up thy voice like a trumpet; tell my people their sins, and the house of Jacob their wickednesses. They seek me from day to day, and desire to know my ways, as a people which did righteousness, and did not forsake the judgment of God. They ask of me now a righteous judgment, and desire to approach to God, saying, What! because we have fasted, and Thou hast not seen: we have humiliated our souls, and Thou hast not known. For in the days of fasting are found your own wills; for either ye torment those who are subjected to you, or ye fast for strifes and judgments, or ye strike your neighbours with fists. For what do you fast unto me, that to-day your voice should be heard in clamour? This fast I have not chosen, save that a man should humble his soul. And if thou shalt bend thy neck like a ring, and spread under thee sackcloth and ashes, neither thus shall it be called an acceptable fast. Not such a fast have I chosen, saith the Lord; but loose every knot of unrighteousness, let go the chokings of impotent engagements.[fn-85-P8547_2778420:334-nf] Send away the harassed into rest, and scatter every unrighteous contract. Break thy bread to the hungry, and bring the houseless poor into thy dwelling. If thou seest the naked, clothe him; and despise not them of thy own seed in thy house. Then shall thy seasonable light break forth, and thy garments shall quickly arise; and righteousness shall go before thee: and the glory of God shall surround thee. Then thou shalt cry out, and God shall hear thee; while thou art yet speaking, He shall say, Here I am.\"[fn-85-P8548_2778966:335-nf] Concerning this same thing in Job: \"I have preserved the needy from the hand of the mighty; and I have helped the orphan, to whom there was no helper. The mouth of the widow blessed me, since I was the eye of the blind; I was also the foot of the lame, and the father of the weak.\"[fn-85-P8549_2779272:336-nf] Of this same matter in Tobit: \"And I said to Tobias, My son, go and bring whatever poor man thou shalt find out of our brethren, who still has God in mind with his whole heart. Bring him hither, and he shall eat my dinner together with me. Behold, I attend thee, my son, until thou come.\"[fn-85-P8550_2779594:337-nf] Also in the same place: \"All the days of thy life, my son, keep God in mind, and transgress not His precepts. Do justice all the days of thy life, and do not walk in the way of unrighteousness; because if thou act truly, there will be respect of thy works. Give alms of thy substance, and turn not thy face from any poor man. So shall it come to pass that the face of God shall not be turned away from thee. Even as thou hast, my son, so do: if thou hast abundant substance, give the more alms therefrom; if thou hast little, communicate even of that little. And do not fear when thou givest alms: thou layest up for thyself a good reward against the day of need; because alms delivereth from death, and does not suffer to go into darkness. Alms is a good office for all who do it in the sight of the most high God.\"[fn-85-P8551_2780430:338-nf] On this same subject in Solomon in Proverbs: \"He that hath pity on the poor lendeth unto the Lord.\"[fn-85-P8552_2780552:339-nf] Also in the same place: \"He that giveth to the poor shall never want; but he who turns away his eye shall be in much penury.\"[fn-85-P8553_2780700:340-nf] Also in the same place: \"Sins are purged away by alms-giving and faith.\"[fn-85-P8554_2780798:341-nf] Again, in the same place: \"If thine enemy hunger, feed him; and if he thirst, give him to drink: for by doing this thou shalt scatter live coals upon his head.\"[fn-85-P8555_2780980:342-nf] Again, in the same place: \"As water extinguishes fire, so alms-giving extinguishes sin.\"[fn-85-P8556_2781091:343-nf] In the same in Proverbs: \"Say not, Go away, and return, to-morrow I will give; when you can do good immediately. For thou knowest not what may happen on the coming day.\"[fn-85-P8557_2781285:344-nf] Also in the same place: \"He who stoppeth his ears that he may not hear the weak, shall himself call upon God, and there shall be none to hear him.\"[fn-85-P8558_2781455:345-nf] Also in the same place: \"He who has his conversation without reproach in righteousness, leaves blessed children.\"[fn-85-P8559_2781591:346-nf] In the same in Ecclesiasticus: \"My son, if thou hast, do good by thyself, and present worthy offerings to God; remember that death delayeth not.\"[fn-85-P8560_2781757:347-nf] Also in the same place: \"Shut up alms in the heart of the poor, and this will entreat for thee from all evil.\"[fn-85-P8561_2781892:348-nf] Concerning this thing in the thirty-sixth Psalm, that mercy is beneficial also to one's posterity: \"I have been young, and I have also grown old; and I have not seen the righteous forsaken, nor his seed begging their bread. The whole day he is merciful, and lendeth; and his seed is in blessing.\"[fn-85-P8562_2782214:349-nf] Of this same thing in the fortieth Psalm: \"Blessed is he who considereth over the poor and needy: in the evil day God will deliver him.\"[fn-85-P8563_2782378:350-nf] Also in the cxith Psalm: \"He hath distributed, he hath given to the poor; his righteousness shall remain from generation to generation.\"[fn-85-P8564_2782534:351-nf] Of this same thing in Hosea: \"I desire mercy rather than sacrifice, and the knowledge of God more than whole burnt-offerings.\"[fn-85-P8565_2782681:352-nf] Of this same thing also in the Gospel according to Matthew: \"Blessed are they who hunger and thirst after righteousness: for they shall be satisfied.\"[fn-85-P8566_2782851:353-nf] Also in the same place: \"Blessed are the merciful: for they shall obtain mercy.\"[fn-85-P8567_2782951:354-nf] Also in the same place: \"Lay up for yourselves treasures in heaven, where neither moth nor rust doth corrupt, and where thieves do not dig through and steal: for where your treasure is, there will your heart be also.\"[fn-85-P8568_2783188:355-nf] Also in the same place: \"The kingdom of heaven is like unto a merchantman seeking goodly pearls: and when he hath found a precious pearl, he went away and sold all that he had, and bought it.\"[fn-85-P8569_2783406:356-nf] That even a small work is of advantage, also in the same place: \"And whoever shall give to drink to one of the least of these a cup of cold water in the name of a disciple, verily I say unto you, His reward shall not perish.\"[fn-85-P8570_2783660:357-nf] That alms are to be denied to none, also in the same place: \"Give to every one that asketh thee; and from him who would wish to borrow, be not turned away.\"[fn-85-P8571_2783837:358-nf] Also in the same place: \"If thou wilt enter into life, keep the commandments. He saith, Which? Jesus saith unto him, Thou shalt not kill, Thou shalt not commit adultery, Thou shalt not bear false witness, Honour thy father and mother: and, Thou shalt love thy neighbour as thyself. The young man saith unto Him, All these things have I observed: what lack I yet? Jesus saith unto him, If thou wilt be perfect, go and sell all that thou hast, and give to the poor, and thou shalt have treasure in heaven; and come, follow me.\"[fn-85-P8572_2784383:359-nf] Also in the same place: \"When the Son of man shall come in His majesty, and all the angels with Him, then He shall sit on the throne of His glory: and all nations shall be gathered together before Him; and He shall separate them one from another, even as a shepherd separates the sheep from the goats: and He shall place the sheep on the right hand, but the goats on the left hand. Then shall the King say unto them that are on His right hand, Come, ye blessed of my Father, receive the kingdom prepared for you from the beginning of the world. For I was hungry, and ye gave me to eat: I was thirsty, and ye gave me to drink: I was a stranger, and ye took me in: naked, and ye clothed me: I was sick, and ye visited me: I was in prison, and ye came unto me. Then shall the righteous answer Him, and say, Lord, when saw we Thee[fn-85-P8573_2785235:360-nf] a stranger, and took Thee in: naked, and clothed Thee? And when saw we Thee sick, and in prison, and came to Thee? And the King, answering, shall say unto them, Verily I say unto you, Inasmuch as ye did it to one of the least of these my brethren, ye did it unto me. Then shall He say unto them who are on His left hand, Depart from me, ye cursed, into everlasting fire, which my Father hath prepared for the devil and his angels: for I was hungry, and ye gave me not to eat: I was thirsty, and ye gave me not to drink: I was a stranger, and ye took me not in: I was naked, and ye clothed me not: sick, and in prison, and ye visited me not. Then shall they also answer, and say, Lord, when saw we Thee hungry, or thirsty, or a stranger, or naked, or sick, or in prison, and did not minister unto Thee? And He shall answer them, Verily I say unto you, Inasmuch as ye did it not to one of the least of these, ye did it not unto me. And these shall go away into everlasting burning: but the righteous into life eternal.\"[fn-85-P8574_2786373:361-nf] Concerning this same matter in the Gospel according to Luke: \"Sell your possessions, and give alms.\"[fn-85-P8575_2786499:362-nf] Also in the same place: \"He who made that which is within, made that which is without also. But give alms, and, behold, all things are pure unto you.\"[fn-85-P8576_2786671:363-nf] Also in the same place: \"Behold, the half of my substance I give to the poor; and if I have defrauded any one of anything, I restore him fourfold. And Jesus said unto him, that salvation has this day been wrought for this house, since he also is a son of Abraham.\"[fn-85-P8577_2786960:364-nf] Of this same thing also in the second Epistle to the Corinthians: \"Let your abundance supply their want, that their abundance also may be the supplement of your want, that there may be equality: as it is written, He who had much had not excess; and he who had little had no lack.\"[fn-85-P8578_2787264:365-nf] Also in the same place: \"He who soweth sparingly shall reap also sparingly; and he who soweth in blessing shall reap also of blessing. But let every one do as he has proposed in his heart: not as if sorrowfully, or of necessity: for God loveth a cheerful giver.\"[fn-85-P8579_2787555:366-nf] Also in the same place: \"As it is written, He hath dispersed abroad; he hath given to the poor: his righteousness remaineth for ever.\"[fn-85-P8580_2787714:367-nf] Likewise in the same place: \"Now he who ministereth seed to the sower, shall both supply bread to be eaten, and shall multiply your seed, and shall increase the growth of the fruits of your righteousness: that in all things ye may be made rich.\"[fn-85-P8581_2787981:368-nf] Also in the same place: \"The administration of this service has not only supplied that which is lacking to the saints, but has abounded by much giving of thanks unto God.\"[fn-85-P8582_2788179:369-nf] Of this same matter in the Epistle of John: \"Whoso hath this world's substance, and seeth his brother desiring, and shutteth up his bowels from him, how dwelleth the love of God in him? \"[fn-85-P8583_2788389:370-nf] Of this same thing in the Gospel according to Luke: \"When thou makest a dinner or a supper, call not thy friends, nor brethren, nor neighbours, nor the rich; lest haply they also invite thee again, and a recompense be made thee. But when thou makest a banquet, call the poor, the weak, the blind, and lame: and thou shalt be blessed; because they have not the means of rewarding thee: but thou I shalt be recompensed in the resurrection of the I just.\"[fn-85-P8584_2788865:371-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":9,"verse":13,"source_code":"anf_02_anf02_61_book_iii_","source_chapter":1,"source_paragraph":"21","folder":"ANF-02","text":"Ac Valentiniani quidem, qui desuper ex divinis emissionibus deduxere conjugationes, acceptum habent matrimonium: Basilidis autem sectatores, \"Cum interrogassent, inquiunt, apostoli, nun sit melius uxorem non ducere, dicunt respondisse Dominum: `Non omnes capiunt verbum hoc, Bunt enim eunuchi alii a nativitate, alii vero a necessitate.'\"[fn-61-P6164_1879297:2-nf] Hoc dictum autem sic interpretantur: \"Quidam ex quo nati sunt, naturaliter feminam aversantur, qui quidem hoc naturali utentes temperamento, recte faciunt, si uxorem non ducant. Hi, inquiunt, eunuchi sunt ex nativitate. Qui autem sunt a necessitate, ii sunt theatrici exercitatores, qui, gloriae studio retracti, se continent. Quinetiam qui casu aliquo excisi sunt, eunuchi facti sunt per necessitatem. Qui itaque eunuchi fiunt per necessitatem, non fiunt eunuchi secundum logon, seu rationem. Qui autem regni sempiterni gratia seipsos castrarunt, id ad declinandas, inquiunt, conjugii molestias fecerunt, quod procurandae rei familiaris onus ac sollicitudinem timerent. Et illud: `Melius est nubere quam uri, '[fn-61-P6165_1880031:3-nf] dicentem Apostolum aiunt velle: Ne animam tuam in ignem injicias, noctu et interdiu resistens, et timens ne a continentia excidas. Nam cum in resistendo occupata fuerit anima, a spe est divisa \"-Patienter igitur sustine,\" inquit his verbis Isidoms in Moralibus, \"contentiosam mulierem, ne a Dei gratia avellaris; et cum ignem in semine excreveris, cum bona ores conscientia. Quando autem, inquit, tua gratiarum actio delapsa fuerit in petitionem, et deinceps' steteris, ut tamen labi ac timbare non desinas, duc uxorem. Sin est aliquis juvenis, vel pauper, vel infirmus, et non ei libel logo, seu rationi, convenienter uxorem ducere, is a fratre ne discedat; dicat: Ingressus sum in sancta, nihil possum pati. Quod si eum suspicio aliqua subeat, dicat: Frater, impone mihi manure, ne peccem; et confestim turn in mente, turn in corpore opem experietur. Velit modo quod bonum est perficere, et assequetur. Nonnunquam autem ore tenus dicimus: Nolumus peccare; animus autem noster propendet in pectatum. Qui est ejusmodi, propier meturn, quod vult, non facit, ne ei constituatur supplicium. At hominum generi quae dam necessaria sunt ac naturalia duntaxat. Quod indumentis egeat, necessarium simul est et naturale: est autem venerea voluptas naturalis, sed non necessaria.\" Has voces adduxi ad reprehendendos Basilidianos, qui non recte vivunt, ut qui vel peccandi potestatem habeant propier perfectionera, vel omnino quidera natura salvi futuri sint, etsi nunc peccent, quod naturae dignitate sunt electi. Neque veto primi dogmaturn architecti eorumdem perpetrandorum potestatem illis faciunt. Ne ergo Christi nomen suspicientes, et iis, qui sunt in gentibus intemperantissimi, incontinentius viventes, nomini maledictum inurant. \"Qui enim sunt ejusmodi, pseudapostoli, operarii dolosi,\" usque ad illud: \"Quorum finis erit secundum opera eorum.\"[fn-61-P6166_1881897:4-nf] Est ergo continentia, corporis despicientia secundum confessionem in Deum; non solum enim in rebus venereis, sed etiam in aliis, quae anima perperam concupiscit, non contenta necessariis, versatur continentia. Est autem et in lingua, et in acquirendo, et in utendo, et in concupiscendo continentia. Non docet autem ea solummodo esse temperantes, siquidem praebet nobis temperantiam, ut quae sit divina potestas et gratia. Dicendum est ergo, quidnam nostris videatur de\" eo, quod est propositum. Nos quidem castitatem, et eos, quibus hoc a Deo datum est, beatos decimus: monogamiam autem, et quae consistit in uno solum matrimonio, honestatem admira tour; dicerites tamen oportere aliorum misereri, et \"alterum alterius onera portare,\"[fn-61-P6167_1882655:5-nf] ne \"quis, cure\" recte \"stare videatur,\"[fn-61-P6168_1882710:6-nf] ipse quoque \"cadat.\" De secundis autum nuptiis: \"Si uraris,\" inquit Apostolus, \"jungere matrimonio.\"[fn-61-P6169_1882828:7-nf] ","title":"Book III.","author":"Clement of Alexandria"},{"chapter":9,"verse":8,"source_code":"npnf1_10_npnf1_10_61_homily_lv_","source_chapter":1,"source_paragraph":"60","folder":"NPNF1-10","text":"Since not for the greater things only, but also for the lesser, we ought to give thanks. And they do give thanks for these also, putting to shame the heresy of the Manichaeans, and of as many as affirm our present life to be evil. For lest for their high self-command, and contempt of the belly, thou shouldest suspect them as abhorring the meat, like the heretics aforesaid, who choke themselves[fn-54-P5461_1685217:23-nf] to death; they by their prayer teach thee, that not from abhorrence of God's creatures they abstain from most of them, but as exercising self-restraint.","title":"Homily LV.","author":"St. John Chrysostom"},{"chapter":9,"verse":10,"source_code":"npnf2_11_npnf2_11_63_xiii_the_third_conference_of_abbot_chaeremon_","source_chapter":5,"source_paragraph":"30","folder":"NPNF2-11","text":"Chaeremon: By this very instance which you bring forward we can still more clearly prove that the exertions of the worker can do nothing without God's aid. For neither can the husbandman, when he has spent the utmost pains in cultivating the ground, forthwith ascribe the produce of the crops and the rich fruits to his own exertions, as he finds that these are often in vain unless opportune rains and a quiet and calm winter aids them, so that we have often seen fruits already ripe and set and thoroughly matured snatched as it were from the hands of those who were grasping them; and their continuous and earnest efforts were of no use to the workers because they were not under the guidance of the Lord's assistance. As then the Divine goodness does not grant these rich crops to idle husbandmen who do not till their fields by frequent ploughing, so also toil all night long is of no use to the workers unless the mercy of the Lord prospers it. But herein human pride should never try to put itself on a level with the grace of God or to intermingle itself with it, so as to fancy that its own efforts were the cause of Divine bounty, or to boast that a very plentiful crop of fruits was an answer to the merits of its own exertions. For a man should consider and with a most careful scrutiny weigh the fact that he could not by his own strength apply those very efforts which he has earnestly used in his desire for wealth, unless the Lord's protection and pity had given him strength for the performance of all agricultural labours; and that his own will and strength would have been powerless unless Divine compassion had supplied the means for the completion of them, as they sometimes fail either from too much or from too little rain. For when vigour has been granted by the Lord to the oxen, and bodily health and the power to do all the work, and prosperity in undertakings, still a man must pray lest there come to him, as Scripture says, \"a heaven of brass and an earth of iron,\" and \"the cankerworm eat what the locust hath left, and the palmerworm eat what the cankerworm hath left, and the mildew destroys what the palmerworm hath left.\"[fn-52-P5255_1889831:2-nf] Nor is it only in this that the efforts of the husbandman in his work need God's help, unless it also averts unlooked for accidents by which, even when the field is rich with the expected fruitful crops, not only is the man deprived of what he has vainly hoped and looked for, but actually loses the abundant fruits which he has already gathered and stored up in the threshing floor or in the barn. From which we clearly infer that the initiative not only of our actions but also of good thoughts comes from God, who inspires us with a good will to begin with, and supplies us with the opportunity of carrying out what we rightly desire: for \"every good gift and every perfect gift cometh down from above, from the Father of lights,\"[fn-52-P5256_1890597:3-nf] who both begins what is good, and continues it and completes it in us, as the Apostle says: \"But He who giveth seed to the sower will both provide bread to eat and will multiply your seed and make the fruits of your righteousness to increase.\"[fn-52-P5257_1890860:4-nf] But it is for us, humbly to follow day by day the grace of God which is drawing us, or else if we resist with \"a stiff neck,\" and (to use the words of Scripture) \"uncircumcised ears,\"[fn-52-P5258_1891062:5-nf] we shall deserve to hear the words of Jeremiah: \"Shall he that falleth, not rise again? and he that is turned away, shall he not turn again? Why then is this people in Jerusalem turned away with a stubborn revolting? They have stiffened their necks and refused to return.\"[fn-52-P5259_1891352:6-nf] ","title":"XIII. The Third Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":9,"verse":6,"source_code":"npnf1_10_npnf1_10_72_homily_lxvi_","source_chapter":1,"source_paragraph":"37","folder":"NPNF1-10","text":"For in proof that we do sow sparingly, let us inquire, if it seem good, which[fn-64-P6491_1991933:13-nf] are more numerous in the city, poor or rich; and which they, who are neither[fn-64-P6492_1992030:14-nf] poor nor rich, but have a middle place. As, for instance, a tenth part is of rich, and a tenth of the poor that have nothing at all, and the rest of the middle sort.","title":"Homily LXVI.","author":"St. John Chrysostom"},{"chapter":9,"verse":7,"source_code":"anf_02_anf02_86_who_is_the_rich_man_that_shall_be_saved_","source_chapter":1,"source_paragraph":"47","folder":"ANF-02","text":"See then, first, that He has not commanded you to be solicited or to wait to be importuned, but yourself to seek those who are to be benefited and are worthy disciples of the Saviour. Excellent, accordingly, also is the apostle's saying, \"For the Lord loveth a cheerful giver; \"[fn-105-P10591_2953905:52-nf] who delights in giving, and spares not, sowing so that he may also thus reap, without murmuring, and disputing, and regret, and communicating, which is pure[fn-105-P10592_2954081:53-nf] beneficence. But better than this is the saying spoken by the Lord in another place, \"Give to every one that asketh thee.\"[fn-105-P10593_2954248:54-nf] For truly such is God's delight in giving. And this saying is above all divinity,[fn-105-P10594_2954348:55-nf] -not to wait to be asked, but to inquire oneself who deserves to receive kindness.","title":"Who is the Rich Man that Shall Be Saved?","author":"Clement of Alexandria"},{"chapter":9,"verse":5,"source_code":"npnf1_11_npnf1_11_94_homily_xxx_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-11","text":"Since he had said that I have no longer \"more place in these parts,\" and, \"I have a great desire, these many years, to come unto you,\" but he still intended to delay; lest it should be thought that he was making a jest of them, he mentions the cause also why he still puts it off, and he says, that \"I am going unto Jerusalem,\" and is apparently giving the excuse for the delay. But by means of this he also makes good another object, which is the exhorting of them to alms, and making them more in earnest about it. Since if he had not been minded to effect this, it had sufficed to say, \"I am going unto Jerusalem.\" But now he adds the reason of his journey. \"For I go,\" says he, \"to minister to the saints.\" And he dwells over the subject, and enters into reasonings, and says that they \"are debtors,\" and that, \"if the Gentiles have been made partakers of their spiritual things, their duty is also to minister unto them in carnal things,\" that they might learn to imitate these. Wherefore also there is much reason to admire his wisdom for devising this way of giving the advice. For they were more likely to bear it in this way than if he had said it in the form of exhortation; as then he would have seemed to be insulting them, if, with a view to incite them, he had brought before them Corinthians and Macedonians.[fn-33-P3324_3071271:1-nf] Indeed, this is the ground on which he does incite the others as follows, saying, \"Moreover, brethren, we do you to wit of the grace of God bestowed on the Churches in Macedonia.\" (2 Cor. viii. 1.) And again he incites the Macedonians by these. \"For your zeal,\" he says, \"hath provoked very many.\" (ib. ix. 2.) And by the Galatians in like manner he does this, as when he says, \"As I have given order to the Churches of Galatia, even so do ye.\" (1 Cor. xvi. 1.) But in the case of the Romans he does not do so, but in a more covert way. And he does this also in regard to the preaching, as when he says, \"What? came the word of God out from you? or came it unto you only?\" (ib. xiv. 36.) For there is nothing so powerful as emulation. And so he often employs it. For elsewhere too he says,\" \"And so ordain I in all the Churches;\" (ib. vii. 17); and again, \"As I teach everywhere in every Church.\" (ib. iv. 17.) And to the Colossians he says, \"that the Gospel increaseth and bringeth forth fruit in all the world.\" (Col. i. 6.) This then he does here also in the case of alms. And consider what dignity there is in his expressions. For he does not say, I go to carry alms, but \"to minister\" (diakonwn). But if Paul ministers, just consider how great a thing is doing, when the Teacher of the world undertakes to be the bearer, and when on the point of travelling to Rome, and so greatly desiring them too, he yet prefers this to that. \"For it hath pleased them of Macedonia and Achaia, that is, it meets their approbation, their desire. \"A certain contribution,\" And, he does not say alms, but \"contribution\" (koinwnian). And the \"certain\" is not used without a meaning, but to prevent his seeming to reproach these. And he does not say the poor, merely, but the \"poor saints,\" so making his recommendation twofold, both that from their virtue and that from their poverty. And even with this alone he was not satisfied, but he adds, \"they are their debtors.\" Then he shows how they are debtors. For if, he says, \"the Gentiles have been made partakers of their spiritual things, their debt (A. V. duty) is also to minister unto them in carnal things.\" But what he means is this. It was for their sakes that Christ came. To them it was that all the promises were made, to them of the Jews. Of them Christ came. (Wherefore also it said, \"Salvation is of the Jews.\") (John iv. 22.) From them were the Apostles, from them the Prophets, from them all good things. In all these things then the world was made a partaker. If then, he says, ye have been made partakers in that which is greater, and when it was for them that the banquet was prepared, ye have been brought in to enjoy the feast that was spread (Matt. xxii. 9), according to the Parable of the Gospel, ye are debtors also to share your carnal things with them, and to impart to them. But he does not say to share, but \"to minister\" (leitourghsai), so ranking them with ministers (diakonwn), and those that pay the tribute[fn-33-P3325_3074687:2-nf] to kings. And he does not say in your carnal things, as he did in \"their spiritual things.\" For the spiritual things were theirs. But the carnal belonged not to these alone, but were the common property of all. For he bade money to be held to belong to all,[fn-33-P3326_3075033:3-nf] not to those who were its possessors only.","title":"Homily XXX.","author":"St. John Chrysostom"},{"chapter":9,"verse":7,"source_code":"npnf2_12_npnf2_12_217_sermon_lxxxviii_on_the_fast_of_the_seventh_month_iii_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-12","text":"It is a great and very precious thing, beloved, in the Lord's sight, when Christ's whole people engage together in the same duties, and all ranks and degrees of either sex co-operate with the same intent: when one purpose animates all alike of declining from evil and doing good; when God is glorified in the works of His slaves, and the Author of all godliness[fn-41-P4134_1059599:8-nf] is blessed in unstinted giving of thanks. The hungry are nourished, the naked are clothed, thesick are visited, and men seek not their own but \"that which is another's[fn-41-P4135_1059893:9-nf] ,\" so long as in relieving the misery of others each one makes the most of his own means; and it is easy to find \"a cheerful giver[fn-41-P4136_1060070:10-nf] ,\" where a man's performances are only limited by the extent of his power. By this grace of God, \"which worketh all in all[fn-41-P4137_1060240:11-nf] ,\" the benefit: and the deserts of the faithful are both enjoyed in common. For they, whose income is not like, can yet think alike, and when one rejoices over another's bounty his feelings put him on the same level with him whose powers of spending are on a different level. In such a community there is no disorder nor diversity, for all the members of the whole body agree in one strong purpose of godliness, and he who glories in the wealth of others is not put to shame at his own poverty. For the excellence of each portion is the glory of the whole body, and when we are all led by God's Spirit, not only are the things we do ourselves our own but those of others also over the doing of which we rejoice.","title":"Sermon LXXXVIII. On the Fast of the Seventh Month, III .","author":false},{"chapter":9,"verse":7,"source_code":"npnf2_12_npnf2_12_217_sermon_lxxxviii_on_the_fast_of_the_seventh_month_iii_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-12","text":"It is a great and very precious thing, beloved, in the Lord's sight, when Christ's whole people engage together in the same duties, and all ranks and degrees of either sex co-operate with the same intent: when one purpose animates all alike of declining from evil and doing good; when God is glorified in the works of His slaves, and the Author of all godliness[fn-41-P4134_1059599:8-nf] is blessed in unstinted giving of thanks. The hungry are nourished, the naked are clothed, thesick are visited, and men seek not their own but \"that which is another's[fn-41-P4135_1059893:9-nf] ,\" so long as in relieving the misery of others each one makes the most of his own means; and it is easy to find \"a cheerful giver[fn-41-P4136_1060070:10-nf] ,\" where a man's performances are only limited by the extent of his power. By this grace of God, \"which worketh all in all[fn-41-P4137_1060240:11-nf] ,\" the benefit: and the deserts of the faithful are both enjoyed in common. For they, whose income is not like, can yet think alike, and when one rejoices over another's bounty his feelings put him on the same level with him whose powers of spending are on a different level. In such a community there is no disorder nor diversity, for all the members of the whole body agree in one strong purpose of godliness, and he who glories in the wealth of others is not put to shame at his own poverty. For the excellence of each portion is the glory of the whole body, and when we are all led by God's Spirit, not only are the things we do ourselves our own but those of others also over the doing of which we rejoice.","title":"Sermon LXXXVIII. On the Fast of the Seventh Month, III .","author":false},{"chapter":9,"verse":7,"source_code":"npnf2_12_npnf2_12_217_sermon_lxxxviii_on_the_fast_of_the_seventh_month_iii_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-12","text":"It is a great and very precious thing, beloved, in the Lord's sight, when Christ's whole people engage together in the same duties, and all ranks and degrees of either sex co-operate with the same intent: when one purpose animates all alike of declining from evil and doing good; when God is glorified in the works of His slaves, and the Author of all godliness[fn-41-P4134_1059599:8-nf] is blessed in unstinted giving of thanks. The hungry are nourished, the naked are clothed, thesick are visited, and men seek not their own but \"that which is another's[fn-41-P4135_1059893:9-nf] ,\" so long as in relieving the misery of others each one makes the most of his own means; and it is easy to find \"a cheerful giver[fn-41-P4136_1060070:10-nf] ,\" where a man's performances are only limited by the extent of his power. By this grace of God, \"which worketh all in all[fn-41-P4137_1060240:11-nf] ,\" the benefit: and the deserts of the faithful are both enjoyed in common. For they, whose income is not like, can yet think alike, and when one rejoices over another's bounty his feelings put him on the same level with him whose powers of spending are on a different level. In such a community there is no disorder nor diversity, for all the members of the whole body agree in one strong purpose of godliness, and he who glories in the wealth of others is not put to shame at his own poverty. For the excellence of each portion is the glory of the whole body, and when we are all led by God's Spirit, not only are the things we do ourselves our own but those of others also over the doing of which we rejoice.","title":"Sermon LXXXVIII. On the Fast of the Seventh Month, III .","author":false},{"chapter":9,"verse":7,"source_code":"npnf2_12_npnf2_12_217_sermon_lxxxviii_on_the_fast_of_the_seventh_month_iii_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-12","text":"It is a great and very precious thing, beloved, in the Lord's sight, when Christ's whole people engage together in the same duties, and all ranks and degrees of either sex co-operate with the same intent: when one purpose animates all alike of declining from evil and doing good; when God is glorified in the works of His slaves, and the Author of all godliness[fn-41-P4134_1059599:8-nf] is blessed in unstinted giving of thanks. The hungry are nourished, the naked are clothed, thesick are visited, and men seek not their own but \"that which is another's[fn-41-P4135_1059893:9-nf] ,\" so long as in relieving the misery of others each one makes the most of his own means; and it is easy to find \"a cheerful giver[fn-41-P4136_1060070:10-nf] ,\" where a man's performances are only limited by the extent of his power. By this grace of God, \"which worketh all in all[fn-41-P4137_1060240:11-nf] ,\" the benefit: and the deserts of the faithful are both enjoyed in common. For they, whose income is not like, can yet think alike, and when one rejoices over another's bounty his feelings put him on the same level with him whose powers of spending are on a different level. In such a community there is no disorder nor diversity, for all the members of the whole body agree in one strong purpose of godliness, and he who glories in the wealth of others is not put to shame at his own poverty. For the excellence of each portion is the glory of the whole body, and when we are all led by God's Spirit, not only are the things we do ourselves our own but those of others also over the doing of which we rejoice.","title":"Sermon LXXXVIII. On the Fast of the Seventh Month, III .","author":false},{"chapter":9,"verse":7,"source_code":"npnf2_12_npnf2_12_217_sermon_lxxxviii_on_the_fast_of_the_seventh_month_iii_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-12","text":"It is a great and very precious thing, beloved, in the Lord's sight, when Christ's whole people engage together in the same duties, and all ranks and degrees of either sex co-operate with the same intent: when one purpose animates all alike of declining from evil and doing good; when God is glorified in the works of His slaves, and the Author of all godliness[fn-41-P4134_1059599:8-nf] is blessed in unstinted giving of thanks. The hungry are nourished, the naked are clothed, thesick are visited, and men seek not their own but \"that which is another's[fn-41-P4135_1059893:9-nf] ,\" so long as in relieving the misery of others each one makes the most of his own means; and it is easy to find \"a cheerful giver[fn-41-P4136_1060070:10-nf] ,\" where a man's performances are only limited by the extent of his power. By this grace of God, \"which worketh all in all[fn-41-P4137_1060240:11-nf] ,\" the benefit: and the deserts of the faithful are both enjoyed in common. For they, whose income is not like, can yet think alike, and when one rejoices over another's bounty his feelings put him on the same level with him whose powers of spending are on a different level. In such a community there is no disorder nor diversity, for all the members of the whole body agree in one strong purpose of godliness, and he who glories in the wealth of others is not put to shame at his own poverty. For the excellence of each portion is the glory of the whole body, and when we are all led by God's Spirit, not only are the things we do ourselves our own but those of others also over the doing of which we rejoice.","title":"Sermon LXXXVIII. On the Fast of the Seventh Month, III .","author":false},{"chapter":9,"verse":7,"source_code":"npnf2_12_npnf2_12_217_sermon_lxxxviii_on_the_fast_of_the_seventh_month_iii_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-12","text":"It is a great and very precious thing, beloved, in the Lord's sight, when Christ's whole people engage together in the same duties, and all ranks and degrees of either sex co-operate with the same intent: when one purpose animates all alike of declining from evil and doing good; when God is glorified in the works of His slaves, and the Author of all godliness[fn-41-P4134_1059599:8-nf] is blessed in unstinted giving of thanks. The hungry are nourished, the naked are clothed, thesick are visited, and men seek not their own but \"that which is another's[fn-41-P4135_1059893:9-nf] ,\" so long as in relieving the misery of others each one makes the most of his own means; and it is easy to find \"a cheerful giver[fn-41-P4136_1060070:10-nf] ,\" where a man's performances are only limited by the extent of his power. By this grace of God, \"which worketh all in all[fn-41-P4137_1060240:11-nf] ,\" the benefit: and the deserts of the faithful are both enjoyed in common. For they, whose income is not like, can yet think alike, and when one rejoices over another's bounty his feelings put him on the same level with him whose powers of spending are on a different level. In such a community there is no disorder nor diversity, for all the members of the whole body agree in one strong purpose of godliness, and he who glories in the wealth of others is not put to shame at his own poverty. For the excellence of each portion is the glory of the whole body, and when we are all led by God's Spirit, not only are the things we do ourselves our own but those of others also over the doing of which we rejoice.","title":"Sermon LXXXVIII. On the Fast of the Seventh Month, III .","author":false},{"chapter":9,"verse":10,"source_code":"npnf2_12_npnf2_12_217_sermon_lxxxviii_on_the_fast_of_the_seventh_month_iii_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-12","text":"Let us then, dearly-beloved, lay hold upon this most sacred unity in all its blessed integrity and engage in the solemn fast with the concordant purpose of a good will. Nothing hard, nothing harsh is asked of anyone, nor is anything imposed beyond our strength, whether in the discipline of abstinence or in the amount of alms. Each knows what he can and what he cannot do: let every one pay his quota, assessing himself at a just and reasonable rate, that the sacrifice of mercy be not offered sadly nor reckoned among losses. Let so much be expended on pious work, as will justify the heart, wash the conscience, and in a word profit both giver and receiver. Happy indeed is that soul and truly to be admired which in its love of doing good fears not the failing of the means, and has no distrust that He will give him money still to spend, from Whom he had what he spent in the past. But because few possess this greatness of heart, and yet it is truly a pious thing for each one not to forsake the care of his own, we, without prejudice to the more perfect sort, lay down for you this general rule and exhort you to perform God's bidding according to the measure of your ability. For cheerfulness becomes the benevolent man, who should so manage his liberality that while the poor rejoice over the help supplied, home needs may not suffer. \"And He that ministers seed to the sower, shall both provide bread to be eaten and multiply your seed and increase the fruits of your righteousness[fn-41-P4141_1062551:12-nf] .\" On Wednesday and Friday therefore let us fast; and on Saturday keep vigil all together[fn-41-P4142_1062661:13-nf] in the presence of the most blessed Apostle Peter, by whose merits and prayers we are sure God's mercy will be vouchsafed to us in all things through our Lord Jesus Christ, Who lives and reigns for ever and ever. Amen.","title":"Sermon LXXXVIII. On the Fast of the Seventh Month, III .","author":false},{"chapter":9,"verse":13,"source_code":"anf_08_anf08_87_acts_of_the_holy_apostles_peter_and_paul","source_chapter":1,"source_paragraph":"22","folder":"ANF-08","text":"And Paul having thus spoken, both the Jews and they of the Gentiles were appeased. But the rulers of the Jews assailed Peter. And Peter, when they accused him of having renounced their synagogues, said: Hear, brethren, the holy Spirit about the patriarch David, promising, Of the fruit of thy womb shall He set upon thy throne.[fn-74-P7462_2273443:12-nf] Him therefore to whom the Father said, Thou art my Son, this day have I begotten Thee, the chief priests through envy crucified; but that He might accomplish the salvation of the world, it was allowed that He should suffer all these things.[fn-74-P7463_2273705:13-nf] Just as, therefore, from the side of Adam Eve was created, so also from the side of Christ was created the Church, which has no spot nor blemish. In Him,[fn-74-P7464_2273915:14-nf] therefore, God has opened an entrance to all the sons of Abraham, and Isaac, and Jacob, in order that they may be in the faith of profession towards Him,[fn-74-P7465_2274086:15-nf] and have life and salvation in His name. Turn, therefore, and enter into the joy of your father Abraham, because God hath fulfilled what He promised to him. Whence also the prophet says, The Lord hath sworn, and will not repent: Thou art a priest for ever, after the order of Melchizedec.[fn-74-P7466_2274483:16-nf] For a priest He became upon the cross, when He offered the whole burnt-offering of His own body and blood as a sacrifice for all the world.","title":"Acts of the Holy Apostles Peter and Paul","author":"Apocrypha of the New Testament"}]