{"verses":["Hear the word that the Lord hath spoken concerning you, O ye\nchildren of Israel:  concerning the whole family that I brought up out\nof the land of Egypt, saying:","You only have I known of all the families of the earth:  therefore\nwill I visit upon you all your iniquities.","Shall two walk together except they be agreed?","Will a lion roar in the forest, if he have no prey?  will the\nlion's whelp cry out of his den, if he have taken nothing?","Will the bird fall into the snare upon the earth, if there be no\nfowler?  Shall the snare be taken up from the earth, before it hath\ntaken somewhat?","Shall the trumpet sound in a city, and the people not be afraid?\nShall there be evil in a city, which the Lord hath not done?","For the Lord God doth nothing without revealing his secret to his\nservants the prophets.","The lion shall roar, who will not fear?  The Lord God hath spoken,\nwho shall not prophesy?","Publish it in the houses of Azotus, and in the houses of the land\nof Egypt, and say:  Assemble yourselves upon the mountains of Samaria,\nand behold the many follies in the midst thereof, and them that suffer\noppression in the inner rooms thereof.","And they have not known to do the right thing, saith the Lord,\nstoring up iniquity, and robberies in their houses.","Therefore thus saith the Lord God:  The land shall be in\ntribulation, and shall be compassed about:  and thy strength shall be\ntaken away from thee, and thy houses shall be spoiled.","Thus saith the Lord:  As if a shepherd should get out of the\nlion's mouth two legs, or the tip of the ear:  so shall the children of\nIsrael be taken out that dwell in Samaria, in a place of a bed, and in\nthe couch of Damascus.","Hear ye, and testify in the house of Jacob, saith the Lord the\nGod of hosts:","That in the day when I shall begin to visit the transgressions of\nIsrael, I will visit upon him, and upon the altars of Bethel:  and the\nhorns of the altars shall be cut off, and shall fall to the ground.","And I will strike the winter house with the summer house:  and the\nhouses of ivory shall perish, and many houses shall be destroyed, saith\nthe Lord."]}