{"title":"Elucidations.","code":"anf_02_anf02_68_elucidations_","author":"Clement of Alexandria","filename":"sources/www.tertullian.org/fathers2/ANF-02/anf02-68.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Elucidations.","index":"1","references":[]},{"text":"I","index":"2","references":[]},{"text":"II","index":"3","references":[]},{"text":"III","index":"4","references":[]},{"text":"IV","index":"5","references":[]},{"text":"V","index":"6","references":[]},{"text":"VI","index":"7","references":[]},{"text":"VII","index":"8","references":[]},{"text":"VIII","index":"9","references":[]},{"text":"IX","index":"10","references":[]},{"text":"X","index":"11","references":[]},{"text":"\nI","index":"12","references":[]},{"text":"Gentlemen of the Jury, cap. ii. p. 485.","index":"13","references":[]},{"text":"This strange rendering ofw\\ a !ndrej dikastai\\ . (which we were taught to translate O judices, in our school-days) occurs three times on this page, and I felt bound to retain it. But why import such an anachronism into the author's work, and the forensic eloquence of the Athenians? Better do violence to idiom, like our English Bible (\"men and brethren\"), and say, O men and judges. Why not judges? See Sharon Turner (Anglo-Saxons, i. p. 476) and Freeman (Norman Conquest, v. p. 451).","index":"14","references":[]},{"text":"\nII","index":"15","references":[]},{"text":"Aristobulus, cap. iii. p. 487, note 7.","index":"16","references":[]},{"text":"In addition to the note in loc., it may be well to mention the Stromata (book i. cap. xv. p. 316), as another place where this name occurs. The learned Calmer (Works, tom. ix. p. 121), in his Dict. Critic., has a valuable statement as to the difficulties connected with this name and the probability that there were two so called, who have been confused in the citations and references of authors.","index":"17","references":[]},{"text":"\nIII","index":"18","references":[]},{"text":"Egyptians, cap. iv. p. 488.","index":"19","references":[]},{"text":"The paradoxical genius of Warburton ought not to dissuade us from enjoying the amusement and instruction to be found in his Divine Legation. In many respects he reminds me of this great Alexandrian Father, and they are worthy of being studied together, Let me instance, in connection with this subject, the second book, e, g. p. 151, on Metempsychosis (Hurd's Edition, vol. ii. 1811). ","index":"20","references":[]},{"text":"\nIV","index":"21","references":[]},{"text":"Egyptian Women, book vi. cap. iv. p. 488.","index":"22","references":[]},{"text":"\"Last, about women,\" says our author; and one would infer. But Rawlinson (Herod., vol. ii. p. 47, ed. New York) has a long and learned note on this subject. \"Queens made offerings with the kings, and the monuments show that an order of women were employed in the service of the gods.\"... Then he says, \"A sort of monastic institution seems to have originated in Egypt at an early time, and to have been imitated afterwards, when the real conventional system was set on foot by the Christians, in the same country.\" This may be worthy of being borne in mind, when we come to the coenobitic life of the Thebaid, which lies, indeed, beyond the limits of our ante-Nicene researches. But persecution had already driven Christians to the desert; and the ascetic type of piety, with which the age and its necessities imprinted the souls of many devout women, may have led them at a very early period to the \"imitation\" of which Rawlinson speaks. The \"widows\" recognised by the ante-Nicene canons, would naturally become the founders of \"widows' houses,\" such as are to be seen among the pious Moravians in our times. (See Bunsen, Hippol., iii. p. 81.)","index":"23","references":[]},{"text":"\nV","index":"24","references":[]},{"text":"Philosophy, cap. vii. p. 493.","index":"25","references":[]},{"text":"In justice to Clement's eulogies of philosophy, we must constantly bear in mind his reiterated definitions. We have here a very important outline of his Christian Eclecticism, which, so far from clashing with St. Paul's scornful references to Gentile wisdom, seems to me in absolute correspondence with his reference to \"science falsely so called\" (1 Timothy 6:20). So, when the apostle identifies philosophy with \"the rudiments of the world,\" he adds, \"and not after Christ.\" Now, Clement's eclectic system yokes all true philosophy to the chariot-wheels of the Messiah, as in this instance; making all true science hinge upon \"the knowledge of the Son of God.\" How these chapters shine in contrast even with Plato.","index":"26","references":[]},{"text":"\nVI","index":"27","references":[]},{"text":"Numbers, cap. xi. p. 499.","index":"28","references":[]},{"text":"The marvellous system of numbers which runs through all revelation, and which gives us the name Palmoni (English margin) in a remarkable passage of Daniel 8:13, has lately excited fresh interest among the learned in England and America. Doubtless the language of St. John (Revelation 13:18), \"Here is wisdom,\" etc., influenced the early Church in what seems to us purely fanciful conjectures and combinations like these. Two unpretending little books have lately struck me as quite in the spirit of the Ante-Nicene Fathers: The Number Counted, and the Name Counted, by J. A. Upjohn (Appleton, Wis., 1883).","index":"29","references":[]},{"text":"\nVII","index":"30","references":[]},{"text":"The Gnostic, cap. xi. p. 501.","index":"31","references":[]},{"text":"The Gnostic \"conjectures things future,\" i.e., by the Scriptures. \"He shall show you things to come,\" said the Divine Master, speaking of the Blessed Comforter. To what extent did these ancients, in their esoteric conjectures, anticipate the conversion of the empire, and the evils that were to follow? This they could not publish; but the inquiry deserves thought, and there are dues for inquirers. ","index":"32","references":[]},{"text":"\nVIII","index":"33","references":[]},{"text":"Ultimate Issues, cap. xiii. p. 504.","index":"34","references":[]},{"text":"With reference to the choice of Judas to be an apostle, and like mysteries, this seems to me a bit of calm philosophy, worthy of the childlike faith of the early Christians. I confess great obligations to a neglected American author, with reference to such discussions (see Bledsoe, Theodicy, New York, 1854).","index":"35","references":[]},{"text":"\nIX","index":"36","references":[]},{"text":"Enigmas, cap. xv. p. 510.","index":"37","references":[]},{"text":"We are often troubled by this Oriental tendency to teach by myth and mysteries; but the text here quoted from the Proverbs, goes far to show that it is rooted in human nature, and that God himself has condescended to adopt it. Like every gift of God, it is subject to almost inevitable corruption and abuse.","index":"38","references":[]},{"text":"\nX","index":"39","references":[]},{"text":"Omissions, cap. xvi. p. 515.","index":"40","references":[]},{"text":"The omissions in Clement's Decalogue are worthy of remark, and I can only account for them by supposing a defective text. Kaye might have said more on the subject; but he suggests this as the solution of the difficulty, when he says (p. 201), \"As the text now stands, Clement interprets only eight out of the ten.\"","index":"41","references":[]},{"text":"P.S.-I have foreborne to say anything on \"the descent into hell,\" in my annotations (on cap. vi.), for obvious reasons of propriety; but, for an entire system of references to the whole subject, I name Ezra Abbot's Catalogue, appended to Alger's History, etc. (Philadelphia, 1864.) ","index":"42","references":[]},{"text":"","index":"43","references":[]},{"text":"","index":"44","references":[]}]}]}