{"title":"Introductory Notice to Arnobius.","code":"anf_06_anf06_132_introductory_notice_to_arnobius_","author":"Arnobius","filename":"sources/www.tertullian.org/fathers2/ANF-06/anf06-132.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Introductory Notice to Arnobius.","index":"1","references":[]},{"text":"[a.d. 297-303.] Arnobius appears before us, not as did the earlier apologists, but as a token that the great struggle was nearing its triumphant close. He is a witness that Minucius Felix and Tertullian had not preceded him in vain. He is a representative character, and stands forth boldly to avow convictions which were, doubtless, now struggling into light from the hearts of every reflecting pagan in the empire. In all probability it was the alarm occasioned by tokens that could not be suppressed-of a spreading and deepening sense of the nothingness of Polytheism-that stimulated the Oecumenical rage of Diocletian, and his frantic efforts to crush the Church, or, rather, to overwhelm it in a deluge of flame and blood.","index":"2","references":[]},{"text":"In our author rises before us another contributor to Latin Christianity, which was still North-African in its literature, all but exclusively. He had learned of Tertullian and Cyprian what he was to impart to his brilliant pupil Lactantius. Thus the way was prepared for Augustine, by whom and in whom Latin Christianity was made distinctly Occidental, and prepared for the influence it has exerted, to this day, under the mighty prestiges of his single name.","index":"3","references":[]},{"text":"And yet Arnobius, like Boethius afterwards, is much discredited, and has even been grudged the name of a Christian. Coleridge is one of the many who have disparaged Arnobius, but he always talked like an inspired madman, and often contradicted himself. Enough to say, that, emerging from gross heathenism in mature life, and forced to learn as he could what is now taught to Christian children, our author is a witness to the diffusion of truth in his day. He shows also such a faculty of assimilation, that, as a practical Christian, Coleridge himself does not shine in comparison; and if, as is probable, he closed his life in martyrdom, we may well be ashamed to deny him our gratitude and the tribute of our praise. Our author is an interesting painter of many features of paganism in conflict with the Church, which we gain from no one else. Economizing Clement of Alexandria, he advances to an assured position and form of assault. He persistently impeaches Jove himself in a daring confidence that men will feel his terrible charges to be true, and that the victory over heathenism is more than half gained already.[fn-63-P6328_1933027:1-nf] I doubt not that, as a heathen, he was influenced by a dream to study Christianity. As a believer, he discarded dreams as vain. Converted late in life, we need not wonder at some tokens of imperfect knowledge; but, on the whole, he seems a well-informed disciple, and shows how thoroughly the catechumens were trained. But what does he prove? In short, he gives us a most fascinating insight into the mental processes by which he, and probably Constantine soon after him, came to the conclusion that heathenism was outworn and must disappear. He proves that the Church was salt that had not \"lost its savour.\" It is true, that, reasoning with pagans, he does not freely cite the Scriptures, which had no force with them; yet his references to the facts of Scripture show that he had studied them conscientiously, and could present the truths of the Gospel clearly and with power. Lardner has demonstrated[fn-63-P6329_1934003:2-nf] this in a fair spirit and with conclusive evidence. Referring the reader to his admirable criticisms, I am glad to say that a full and satisfactory outline of his career is presented in the following:-","index":"4","references":[{"fn":"63","code":"P6328_1933027","folder":"ANF-06","text":"Lardner's Testimony of Ancient Heathenism, Works, vol. vii. p. 17.","bible_refs":[]},{"fn":"63","code":"P6329_1934003","folder":"ANF-06","text":"Credib., iii. 463.","bible_refs":[]}]},{"text":"Translator's Introductory Notice.","index":"5","references":[]},{"text":"1. Arnobius has been most unjustly neglected in modern times; but some excuse for this may be found in the fact that even less attention seems to have been paid to him in the ages immediately succeeding his own. We find no mention of him in any author except Jerome; and even Jerome has left only a few lines about him, which convey very little information.","index":"6","references":[]},{"text":"In his list of ecclesiastical writers he says,[fn-63-P6334_1934663:3-nf] \"During the reign of Diocletian, Arnobius taught rhetoric with the greatest success, at Sicca, in Africa, and wrote against the heathen the books extant; \"and again speaks of this work more particularly when he says,[fn-63-P6335_1934938:4-nf] \"Arnobius published seven books against the heathen.\" In his Chronicon, however, he writes under the year 2342,[fn-63-P6336_1935074:5-nf] \"Arnobius is considered a distinguished rhetorician in Africa, who, while engaged at Sicca in teaching young men rhetoric, was led by visions to the faith; and not being received by the bishop as hitherto a persistent enemy to Christ, composed very excellent books against his former belief.\" It must at once be seen that there is here a mistake, for Arnobius is put some twenty-three years later than in the former passage. Jerome himself shows us that the former date is the one he meant, for elsewhere[fn-63-P6337_1935598:6-nf] he speaks of Lactantius as the disciple of Arnobius. Lactantius, in extreme old age,[fn-63-P6338_1935733:7-nf] was appointed tutor of Constantine's son Crispus; and this, we are told in the Chronicon,[fn-63-P6339_1935852:8-nf] was in the year 317. No one will suppose that if the disciple was a very old man in 317, his master could have been in his prime in 326. It is certain, therefore, that this date is not correct; and it seems very probable that Oehler's conjecture is true, who supposes that Jerome accidentally transposed his words from the year 303 to the place where we find them, misled by noticing the vicenalia of Constantine when he was looking for those of Diocletian.","index":"7","references":[{"fn":"63","code":"P6334_1934663","folder":"ANF-06","text":"Cat. Script. Eccl., lxxix. f. 121, Bened. ed. tom. iv.","bible_refs":[]},{"fn":"63","code":"P6335_1934938","folder":"ANF-06","text":"Ep. lxxxiii. f. 656.","bible_refs":[]},{"fn":"63","code":"P6336_1935074","folder":"ANF-06","text":"i.e., A.D. 326.","bible_refs":[]},{"fn":"63","code":"P6337_1935598","folder":"ANF-06","text":"Cat. Script. Eccl., lxxx. F. 121, ep. lxxxiii.","bible_refs":[]},{"fn":"63","code":"P6338_1935733","folder":"ANF-06","text":"Cat. Script. Eccl., lxxx.","bible_refs":[]},{"fn":"63","code":"P6339_1935852","folder":"ANF-06","text":"Anno 2333.","bible_refs":[]}]},{"text":"It is with some difficulty that we can believe that Arnobius was led to embrace Christianity by dreams, as he speaks of these with little respect,[fn-63-P6341_1936470:9-nf] -which he could hardly have done if by them the whole course of his life had been changed; but in our utter ignorance we cannot say that this may not have been to some extent the case. The further statement, that his apology for Christianity was submitted as a proof of his sincerity to the bishop of Sicca, is even less credible,-for these two reasons, that it is evidently the fruit not of a few weeks' but of protracted labour, and that it is hardly likely that any bishop would have allowed some parts of it to pass into circulation. It is just possible that the first or third books may have been so presented; but it is not credible that any pledge would be required of a man seeking to cast in his lot with the persecuted and terrified Church referred to in the fourth.","index":"8","references":[{"fn":"63","code":"P6341_1936470","folder":"ANF-06","text":"But see p. 405, supra.","bible_refs":[]}]},{"text":"2. If we learn but little from external sources as to the life of Arnobius, we are not more fortunate when we turn to his own writings. One or two facts, however, are made clear; and these are of some importance. \"But lately,\" he says, \"O blindness, I worshipped images just brought from the furnaces, gods made on anvils and forged with hammers: now, led by so great a teacher into the ways of truth, I know what all these things are.\"[fn-63-P6343_1937723:10-nf] We have thus his own assurance of his conversion from heathenism. He speaks of himself, however, as actually a Christian,-not as a waverer, not as one purposing to forsake the ancient superstitions and embrace the new religion, but as a firm believer, whose faith is already established, and whose side has been taken and stedfastly maintained. In a word, he refers to himself as once lost in error, but now a true Christian.","index":"9","references":[{"fn":"63","code":"P6343_1937723","folder":"ANF-06","text":"Book i. sec. 39, p. 423, infra","bible_refs":[]}]},{"text":"Again, in different passages he marks pretty accurately the time or times at which he wrote. Thus, in the first book[fn-63-P6345_1938302:11-nf] he speaks of about three hundred years as the time during which Christianity had existed; and in the second,[fn-63-P6346_1938431:12-nf] of a thousand and fifty, or not many less, having elapsed since the foundation of Rome. There has been much discussion as to what era is here referred to; and it has been pretty generally assumed that the Fabian must be intended,-in which case 303 would be the year meant. If it is observed, however, that Arnobius shows an intimate acquaintance with Varro, and great admiration for him, it will probably be admitted that it is most likely that the Varronian, or common, era was adopted by him; and in this case the year referred to will be 297 a.d. This coincides sufficiently with the passage in the first book, and is in harmony with the idea which is there predominant,-the thought, that is, of the accusation so frequently on the lips of the heathen, that Christianity was the cause of the many and terrible afflictions with which the empire was visited. These accusations, ever becoming more bitter and threatening, would naturally be observed with care and attention by thoughtful Christians towards the close of the third century; and accordingly we find that the words with which Arnobius begins his apology, express the feeling of awakening anxiety with which he viewed the growth of this fear and hatred in the minds of the heathen. He declares, in effect, that one great object-indeed the main object-which he had proposed to himself, was to show that it was not because of the Christians that fresh evils and terrible calamities were continually assailing the state. And it must be remembered that we cannot refer such a proposal to a later period than that assigned. It would certainly not have occurred to a Christian in the midst of persecution, with death overhanging him, and danger on every side, to come forward and attempt calmly to show the heathen that there was no reason for their complaints against the Christians. In the later books there is a change in tone, upon which we cannot now dwell, although it is marked. In one passage he asks indignantly,[fn-63-P6347_1940430:13-nf] \"Why should our writings be given to the flames, our meetings be cruelly broken up, in which prayer is offered to the supreme God, peace and pardon are asked for all in authority, for soldiers, kings, friends, enemies? \"In the calm tranquillity of the last half of the third century these words could hardly have been written, but they are a striking tes","index":"10","references":[{"fn":"63","code":"P6345_1938302","folder":"ANF-06","text":"i. 13, p. 417.","bible_refs":[]},{"fn":"63","code":"P6346_1938431","folder":"ANF-06","text":"ii. 71, p. 461.","bible_refs":[]},{"fn":"63","code":"P6347_1940430","folder":"ANF-06","text":"iv. 36.","bible_refs":[]}]}]}]}