{"verses":["Let the islands keep silence before me, and the nations take new\nstrength:  let them come near, and then speak, let us come near to\njudgment together.","Who hath raised up the just one from the east, hath called him to\nfollow him?  he shall give the nations in his sight, and he shall rule\nover kings:  he shall give them as the dust to his sword, as stubble\ndriven by the wind, to his bow.","He shall pursue them, he shall pass in peace, no path shall\nappear after his feet.","Who hath wrought and done these things, calling the generations\nfrom the beginning?  I the Lord, I am the first and the last.","The islands saw it, and feared, the ends of the earth were\nastonished, they drew near, and came.","Every one shall help his neighbour, and shall say to his brother:\nBe of good courage.","The coppersmith striking with the hammer encouraged him that\nforged at that time, saying:  It is ready for soldering:  and he\nstrengthened it with nails, that it should not be moved.","But thou Israel, art my servant, Jacob whom I have chosen, the\nseed of Abraham my friend:","In whom I have taken thee from the ends of the earth, and from\nthe remote parts thereof have called thee, and said to thee:  Thou art\nmy servant, I have chosen thee, and have not cast thee away.","Fear not, for I am with thee:  turn not aside, for I am thy God:\nI have strengthened thee, and have helped thee, and the right hand of\nmy just one hath upheld thee.","Behold all that fight against thee shall be confounded and\nashamed, they shall be as nothing, and the men shall perish that strive\nagainst thee.","Thou shalt seek them, and shalt not find the men that resist\nthee:  they shall be as nothing:  and as a thing consumed the men that\nwar against thee.","For I am the Lord thy God, who take thee by the hand, and say to\nthee:  Fear not, I have helped thee.","Fear not, thou worm of Jacob, you that are dead of Israel:  I\nhave helped thee, saith the Lord:  and thy Redeemer the Holy One of\nIsrael.","I have made thee as a new thrashing wain, with teeth like a saw:\nthou shalt thrash the mountains, and break them in pieces:  and shalt\nmake the hills as chaff.","Thou shalt fan them, and the wind shall carry them away, and the\nwhirlwind shall scatter them:  and thou shalt rejoice in the Lord, in\nthe Holy One of Israel thou shalt be joyful.","The needy and the poor seek for waters, and there are none:\ntheir tongue hath been dry with thirst.  I the Lord will hear them, I\nthe God of Israel will not forsake them.","I will open rivers in the high hills, and fountains in the midst\nof the plains:  I will turn the desert into pools of waters, and the\nimpassable land into streams of waters.","I will plant in the wilderness the cedar, and the thorn, and the\nmyrtle, and the olive tree:  I will set in the desert the fir tree, the\nelm, and the box tree together:","That they may see and know, and consider, and understand\ntogether that the hand of the Lord hath done this, and the Holy One of\nIsrael hath created it.","Bring your cause near, saith the Lord:  bring hither, if you have\nany thing to allege, saith the King of Jacob.","Let them come, and tell us all things that are to come:  tell us\nthe former things what they were:  and we will set our heart upon them\nand shall know the latter end of them, and tell us the things that are\nto come.","Shew the things that are to come hereafter, and we shall know\nthat ye are gods.  Do ye also good or evil, if you can:  and let us\nspeak, and see together.","Behold, you are of nothing, and your work of that which hath no\nbeing:  he that hath chosen you is an abomination.","I have raised up one from the north, and he shall come from the\nrising of the sun:  he shall call upon my name, and he shall make\nprinces to be as dirt, and as the potter treading clay.","Who hath declared from the beginning, that we may know:  and from\ntime of old, that we may say:  Thou art just.  There is none that\nsheweth, nor that foretelleth, nor that heareth your words.","The first shall say to Sion:  Behold they are here, and to\nJerusalem I will give an evangelist.","And I saw, and there was no one even among them to consult, or\nwho, when I asked, could answer a word.","Behold they are all in the wrong, and their works are vain:\ntheir idols are wind and vanity."]}