[{"chapter":2,"verse":3,"source_code":"anf_02_anf02_06_vision_second","source_chapter":4,"source_paragraph":"11","folder":"ANF-02","text":"Fifteen days after, when I had fasted and prayed much to the Lord, the knowledge of the writing was revealed to me. Now the writing was to this effect: \"Your seed, O Hermas, has sinned against God, and they have blasphemed against[fn-2-P269_36731:4-nf] the Lord, and in their great wickedness they have betrayed their parents. And they passed as traitors of their parents, and by their treachery did they not[fn-2-P270_36920:5-nf] reap profit. And even now they have added to their sins lusts and iniquitous pollutions, and thus their iniquities have, been filled up. But make known[fn-2-P271_37096:6-nf] these words to all your children, and to your wife, who is to be your sister. For she does not[fn-2-P272_37283:7-nf] restrain her tongue, with which she commits iniquity; but, on hearing these words, she will control herself, and will obtain mercy. For after you have made known to them these words which my Lord has commanded me to reveal to you,[fn-2-P273_37568:8-nf] then shall they be forgiven all the sins which in former times they committed, and forgiveness will be granted to all the saints who have sinned even to the present day, if they repent with all their heart, and drive all doubts from their minds.[fn-2-P274_37956:9-nf] For the Lord has sworn by His glory, in regard to His elect, that if any one of them sin after a certain day which has been fixed, he shall not be saved. For the repentance of the righteous has limits.[fn-2-P275_38209:10-nf] Filled up are the days of repentance to all the saints; but to the heathen, repentance will be possible even to the last day. You will tell, therefore, those who preside over the Church, to direct their ways in righteousness, that they may receive in full the promises with great glory. Stand stedfast, therefore, ye who work righteousness, and doubt not,[fn-2-P276_38663:11-nf] that your passage[fn-2-P277_38779:12-nf] may be with the holy angels. Happy ye who endure the great tribulation that is coming on, and happy they who shall not deny their own life.[fn-2-P278_38968:13-nf] For the Lord hath sworn by His Son, that those who denied their Lord have abandoned their life in despair, for even now these are to deny Him in the days that are coming.[fn-2-P279_39490:14-nf] To those who denied in earlier times, God became[fn-2-P280_40053:15-nf] gracious, on account of His exceeding tender mercy.\"","title":"Vision Second","author":"The Pastor of Hermas"},{"chapter":2,"verse":3,"source_code":"anf_02_anf02_06_vision_second","source_chapter":4,"source_paragraph":"11","folder":"ANF-02","text":"Fifteen days after, when I had fasted and prayed much to the Lord, the knowledge of the writing was revealed to me. Now the writing was to this effect: \"Your seed, O Hermas, has sinned against God, and they have blasphemed against[fn-2-P269_36731:4-nf] the Lord, and in their great wickedness they have betrayed their parents. And they passed as traitors of their parents, and by their treachery did they not[fn-2-P270_36920:5-nf] reap profit. And even now they have added to their sins lusts and iniquitous pollutions, and thus their iniquities have, been filled up. But make known[fn-2-P271_37096:6-nf] these words to all your children, and to your wife, who is to be your sister. For she does not[fn-2-P272_37283:7-nf] restrain her tongue, with which she commits iniquity; but, on hearing these words, she will control herself, and will obtain mercy. For after you have made known to them these words which my Lord has commanded me to reveal to you,[fn-2-P273_37568:8-nf] then shall they be forgiven all the sins which in former times they committed, and forgiveness will be granted to all the saints who have sinned even to the present day, if they repent with all their heart, and drive all doubts from their minds.[fn-2-P274_37956:9-nf] For the Lord has sworn by His glory, in regard to His elect, that if any one of them sin after a certain day which has been fixed, he shall not be saved. For the repentance of the righteous has limits.[fn-2-P275_38209:10-nf] Filled up are the days of repentance to all the saints; but to the heathen, repentance will be possible even to the last day. You will tell, therefore, those who preside over the Church, to direct their ways in righteousness, that they may receive in full the promises with great glory. Stand stedfast, therefore, ye who work righteousness, and doubt not,[fn-2-P276_38663:11-nf] that your passage[fn-2-P277_38779:12-nf] may be with the holy angels. Happy ye who endure the great tribulation that is coming on, and happy they who shall not deny their own life.[fn-2-P278_38968:13-nf] For the Lord hath sworn by His Son, that those who denied their Lord have abandoned their life in despair, for even now these are to deny Him in the days that are coming.[fn-2-P279_39490:14-nf] To those who denied in earlier times, God became[fn-2-P280_40053:15-nf] gracious, on account of His exceeding tender mercy.\"","title":"Vision Second","author":"The Pastor of Hermas"},{"chapter":2,"verse":7,"source_code":"anf_07_anf07_10_book_vii_of_a_happy_life_","source_chapter":16,"source_paragraph":"109","folder":"ANF-07","text":"Therefore, as the end of this world approaches, the condition of human affairs must undergo a change, and through the prevalence of wickedness become worse; so that now these times of ours, in which iniquity and impiety have increased even to the highest degree, may be judged happy and almost golden in comparison of that incurable evil. For righteousness will so decrease, and impiety, avarice, desire, and lust will so greatly increase, that if there shall then happen to be any good men, they will be a prey to the wicked, and will be harassed on all sides by the unrighteous; while the wicked alone will be in opulence, but the good will be afflicted in all calumnies and in want. All justice will be confounded, and the laws will be destroyed. No one will then have anything except that which has been gained or defended by the hand: boldness and violence will possess all things. There will be no faith among men, nor peace, nor kindness, nor shame, nor truth; and thus also there will be neither security, nor government, nor any rest from evils. For all the earth will be in a state of tumult; wars will everywhere rage; all nations will he in arms, and will oppose one another; neighbouring states will carry on conflicts with each other; and first of all, Egypt will pay the penalties of her foolish superstitions, and will be covered with blood as if with a river. Then the sword will traverse the world, mowing down everything, and laying low all things as a crop. And-my mind dreads to relate it, but I will relate it, because it is about to happen-the cause of this desolation and confusion will be this; because the Roman name, by which the world is now ruled, will be taken away from the earth, and the government return to Asia; and the East will again bear rule, and the West he reduced to servitude.[fn-26-P2641_1112709:115-nf] Nor ought it to appear wonderful to any one, if a kingdom rounded with such vastness, and so long increased by so many and such men, and in short strengthened by such great resources, shall nevertheless at some time fall. There is nothing prepared by human strength which cannot equally he destroyed by human strength, since the works of mortals are mortal. Thus also other kingdoms in former times, though they had long flourished, were nevertheless destroyed. For it is related that the Egyptians, and Persians, and Greeks, and Assyrians had the government of the world; and after the destruction of them all, the chief power came to the Romans also. And inasmuch as they excel all other kingdoms in magnitude, with so much greater an overthrow will they fall, because those buildings which are higher than others have more weight for a downfall.[fn-26-P2642_1113695:116-nf] ","title":"Book VII. Of a Happy Life.","author":"Lactantius"},{"chapter":2,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1290","folder":"NPNF2-06","text":"16. But what am I doing? Whilst I talk about the cargo, the vessel itself founders. He that letteth[fn-46-P4664_1263679:3327-nf] is taken out of the way, and yet we do not realize that Antichrist is near. Yes, Antichrist is near whom the Lord Jesus Christ \"shall consume with the spirit of his mouth.\"[fn-46-P4665_1264055:3328-nf] \"Woe unto them,\" he cries, \"that are with child, and to them that give suck in those days.\"[fn-46-P4666_1264188:3329-nf] Now these things are both the fruits of marriage.","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1466","folder":"NPNF2-06","text":"4. Such being the state of the case, what object is served by \"silly women laden with sins, carried about with every wind of doctrine, ever learning and never able to come to the knowledge of the truth?\"[fn-53-P5332_1472203:3809-nf] Or how is the cause helped by the men who dance attendance upon these, men with itching ears[fn-53-P5333_1472348:3810-nf] who know neither how to hear nor how to speak? They confound old mire with new cement and, as Ezekiel says, daub a wall with untempered mortar; so that, when the truth comes in a shower, they are brought to nought.[fn-53-P5334_1472586:3811-nf] It was with the help of the harlot Helena that Simon Magus founded his sect.[fn-53-P5335_1472691:3812-nf] Bands of women accompanied Nicolas of Antioch that deviser of all uncleanness.[fn-53-P5336_1472953:3813-nf] Marcion sent a woman before him to Rome to prepare men's minds to fall into his snares.[fn-53-P5337_1473112:3814-nf] Apelles possessed in Philumena an associate in his false doctrines.[fn-53-P5338_1473362:3815-nf] Montanus, that mouthpiece of an unclean spirit, used two rich and high born ladies Prisca and Maximilla first to bribe and then to pervert many churches.[fn-53-P5339_1473684:3816-nf] Leaving ancient history I will pass to times nearer to our own. Arius intent on leading the world astray began by misleading the Emperor's sister.[fn-53-P5340_1473856:3817-nf] The resources of Lucilla helped Donatus to defile with his polluting baptism many unhappy persons throughout Africa.[fn-53-P5341_1474027:3818-nf] In Spain the blind woman Agape led the blind man Elpidius into the ditch.[fn-53-P5342_1474267:3819-nf] He was followed by Priscillian, an enthusiastic votary of Zoroaster and a magian before he became a bishop. A woman named Galla seconded his efforts and left a gadabout sister to perpetuate a second heresy of a kindred form.[fn-53-P5343_1474799:3820-nf] Now also the mystery of iniquity is working.[fn-53-P5344_1474896:3821-nf] Men and women in turn lay snares for each other till we cannot but recall the prophet's words: \"the partridge hath cried aloud, she hath gathered young which she hath not brought forth, she getteth riches and not by right; in the midst of her days she shall leave them, and at her end she shall be a fool.\"[fn-53-P5345_1475225:3822-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":15,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":30,"source_paragraph":"186","folder":"NPNF2-08","text":"71. Is answer to the objection that the doxology in the form \"with the Spirit\" has no written authority, we maintain that if there is no other instance of that which is unwritten, then this must not be received. But if the greater number of our mysteries are admitted into our constitution without written authority, then, in company with the many others, let us receive this one. For I hold it apostolic to abide also by the unwritten traditions. \"I praise you,\" it is said, \"that ye remember me in all things, andkeep the ordinances as I delivered them to you;\"[fn-19-P1907_510586:601-nf] and \"Hold fast the traditions which ye have been taught whether by word, or our Epistle.\"[fn-19-P1908_510738:602-nf] One of these traditions is the practice which is now before us, which they who ordained from the beginning, rooted firmly in the churches, delivering it to their successors, and its use through long custom advances pace by pace with time. If, as in a Court of Law, we were at a loss for documentary evidence, but were able to bring before you a large number of witnesses, would you not give your vote for our acquittal? I think so; for \"at the mouth of two or three witnesses shall the matter be established.\"[fn-19-P1909_511270:603-nf] And if we could prove clearly to you that a long period of time was in our favour, should we not have seemed to you to urge with reason that this suit ought not to be brought into court against us? For ancient dogmas inspire a certain sense of awe, venerable as they are with a hoary antiquity. I will therefore give you a list of the supporters of the word (and the time too must be taken into account in relation towhat passes unquestioned). For it did not originate with us. How could it? We, in comparison with the time during which this word has been in vogue, are, to use the words of Job, \"but of yesterday.\"[fn-19-P1910_511907:604-nf] I myself, if I must speak of what concerns me individually, cherish this phrase as a legacy left me by my fathers. It was delivered to me by one[fn-19-P1911_512076:605-nf] who spent a long life in the service of God, and by him I was both baptized, and admitted to the ministry of the church. While examining, so far as I could, if any of the blessed men of old used the words to which objection is now made, I found many worthy of credit both on account of their early date, and also a characteristic in which they are unlike the men of to-day-because of the exactness of their knowledge. Of these some coupled the word in the doxology by the preposition, others by the conjunction, but were in no case supposed to be acting divergently,-at least so far as the right sense of true religion is concerned.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":2,"verse":15,"source_code":"anf_04_anf04_17_vi_on_monogamy_","source_chapter":4,"source_paragraph":"23","folder":"ANF-04","text":"And so they upbraid the discipline of monogamy with being a heresy; nor is there any other cause whence they find themselves compelled to deny the Paraclete more than the fact that they esteem Him to be the institutor of a novel discipline, and a discipline which they find most harsh: so that this is already the first ground on which we must join issue in a general handling (of the subject), whether there is room for maintaining that the Paraclete has taught any such thing as can either be charged with novelty, in opposition to catholic tradition,[fn-10-P1082_275056:5-nf] or with burdensomeness, in opposition to the \"light burden\"[fn-10-P1083_275207:6-nf] of the Lord.","title":"VI. On Monogamy.","author":"Tertullian"},{"chapter":2,"verse":15,"source_code":"anf_04_anf04_17_vi_on_monogamy_","source_chapter":4,"source_paragraph":"23","folder":"ANF-04","text":"And so they upbraid the discipline of monogamy with being a heresy; nor is there any other cause whence they find themselves compelled to deny the Paraclete more than the fact that they esteem Him to be the institutor of a novel discipline, and a discipline which they find most harsh: so that this is already the first ground on which we must join issue in a general handling (of the subject), whether there is room for maintaining that the Paraclete has taught any such thing as can either be charged with novelty, in opposition to catholic tradition,[fn-10-P1082_275056:5-nf] or with burdensomeness, in opposition to the \"light burden\"[fn-10-P1083_275207:6-nf] of the Lord.","title":"VI. On Monogamy.","author":"Tertullian"},{"chapter":2,"verse":15,"source_code":"npnf2_07_npnf2_07_10_lecture_v_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-07","text":"12. But in learning the Faith and in professing it, acquire and keep that only, which is now delivered[fn-7-P714_166748:51-nf] to thee by the Church, and which has been built up strongly out of all the Scriptures. For since all cannot read the Scriptures, some being hindered as to the knowledge of them by want of learning, and others by a want of leisure, in order that the soul may not perish from ignorance, we comprise the whole doctrine of the Faith in a few lines. This summary I wish you both to commit to memory when I recite it[fn-7-P715_167296:52-nf] , and to rehearse it with all diligence among yourselves, not writing it out on paper[fn-7-P716_167470:53-nf] , but engraving it by the memory upon your heart[fn-7-P717_167609:54-nf] , taking care while you rehearse it that no Catechumen chance to overhear the things which have been delivered to you. I wish you also to keep this as a provision[fn-7-P718_168405:55-nf] through the whole course of your life, and beside this to receive no other, neither if we ourselves should change and contradict our present teaching, nor if an adverse angel, transformed into an angel of light[fn-7-P719_168636:56-nf] should wish to lead you astray. For though we or an angel from heaven preach to you any other gospel than that ye have received, let him be to you anathema[fn-7-P720_168811:57-nf] . So for the present listen while I simply say the Creed[fn-7-P721_168988:58-nf] , and commit it to memory; but at the proper season expect the confirmation out of Holy Scripture of each part of the contents. For the articles of the Faith were not composed as seemed good to men; but the most important points collected out of all the Scripture make up one complete teaching of the Faith. And just as the mustard seed in one small grain contains many branches, so also this Faith has embraced in few words all the knowledge of godliness in the Old and New Testaments. Take heed then, brethren, and hold fast the traditions[fn-7-P722_169576:59-nf] which ye now receive, and write them an the table of your heart[fn-7-P723_169674:60-nf] .","title":"Lecture V.","author":"Cyril"},{"chapter":2,"verse":15,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":2,"source_paragraph":"27","folder":"ANF-04","text":"This too, therefore, shall be a count in my indictment against the Psychics; against the fellowship of sentiment also which I myself formerly maintained with them; in order that they may the more cast this in my teeth for a mark of fickleness. Repudiation of fellowship is never a pre-indication of sin. As if it were not easier to err with the majority, when it is in the company of the few that truth is loved But, however, a profitable fickleness shall no more be a disgrace to me, than I should wish a hurtful one to be an ornament. I blush not at an error which I have ceased to hold, because I am delighted at having ceased to hold it, because I recognise myself to be better and more modest. No one blushes at his own improvement. Even in Christ, knowledge had its stages of growth;[fn-12-P1294_354442:10-nf] through which stages the apostle, too, passed. \"When I was a child,\" he says, \"as a child I spake, as a child I understood; but when I became a man, those (things) which had been the child's I abandoned: \"[fn-12-P1295_354670:11-nf] so truly did he turn away from his early opinions: nor did he sin by becoming an emulator not of ancestral but of Christian traditions,[fn-12-P1296_354848:12-nf] wishing even the precision of them who advised the retention of circumcision.[fn-12-P1297_354970:13-nf] And would that the same fate might befall those, too, who obtruncate the pure and true integrity of the flesh; amputating not the extremest superficies, but the inmost image of modesty itself, while they promise pardon to adulterers and fornicators, in the teeth of the primary discipline of the Christian Name; a discipline to which heathendom itself bears such emphatic witness, that it strives to punish that discipline in the persons of our females rather by defilements of the flesh than tortures; wishing to wrest from them that which they hold dearer than life! But now this glory is being extinguished, and that by means of those who ought with all the more constancy to refuse concession of any pardon to defilements of this kind, that they make the fear of succumbing to adultery and fornication their reason for marrying as often as they please-since \"better it is to marry than to burn.\"[fn-12-P1298_355891:14-nf] No doubt it is for continence sake that incontinence is necessary-the \"burning\" will be extinguished by \"fires!\" Why, then, do they withal grant indulgence, under the name of repentance, to crimes for which they furnish remedies by their law of multinuptialism? For remedies will be idle while crimes are indulged, and crimes will remain if remedies are idle. And so, either way, they trifle with solicitude and negligence; by taking emptiest precaution against (crimes) to which they grant quarter, and granting absurdest quarter to (crimes) against which they take precaution: whereas either precaution is not to be taken where quarter is given, or quarter not given where precaution is taken; for they take precaution, as if they were unwilling that something should be committed; but grant indulgence, as if they were willing it should be committed: whereas, if they be unwilling it should be committed, they ought not to grant indulgence; if they be willing to grant indulgence, they ought not to take precaution. For, again, adultery and fornication will not be ranked at the same time among the moderate and among the greatest sins, so that each course may be equally open with regard to them-the solicitude which takes precaution, and the security which grants indulgence. But since they are such as to hold the culminating place among crimes, there is no room at once for their indulgence as if they were moderate, and for their precaution as if they were greatest But by us precaution is thus also taken against the greatest, or, (if you will), highest (crimes, viz.,) in that it is not permitted, after believing, to know even a second marriage, differentiated though it be, to be sure, from the work of adultery and fornication by the nuptial and dotal tablets: and accordingly, with the utmost strictness, we excommunicate digamists, as bringing infamy upon the Paraclete by the irregularity of their discipline. The self-same liminal limit we fix for adulterers also and fornicators; dooming them to pour forth tears barren of peace, and to regain from the Church no ampler return than the publication of their disgrace.","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":2,"verse":1,"source_code":"npnf1_01_npnf1_01_19_book_xi_","source_chapter":4,"source_paragraph":"40","folder":"NPNF1-01","text":"3. O Lord my God, hear my prayer, and let Thy mercy regard my longing, since it bums not for myself alone, but because it desires to benefit brotherly charity; and Thou seest into my heart, that so it is. I would sacrifice to Thee the service of my thought and tongue; and do Thou give what I may offer unto Thee. For \"I am poor and needy,\"[fn-18-P1874_746817:8-nf] Thou rich unto all that call upon Thee,[fn-18-P1875_746876:9-nf] who free from care carest for us. Circumcise from all rashness and from all lying my inward and outward lips.[fn-18-P1876_747003:10-nf] Let Thy Scriptures be my chaste delights. Neither let me be deceived in them, nor deceive out of them.[fn-18-P1877_747123:11-nf] Lord, hear and pity, O Lord my God, light of the blind, and strength of the weak; even also light of those that see, and strength of the strong, hearken unto my soul, and hear it crying \"out of the depths.\"[fn-18-P1878_748824:12-nf] For unless Thine ears be present in the depths also, whither shall we go? whither shall we cry? \"The day is Thine, and the night also is Thine.\"[fn-18-P1879_748987:13-nf] At Thy nod the moments flee by. Grant thereof space for our meditations amongst the hidden things of Thy law, nor close it against us who knock. For not in vain hast Thou willed that the obscure secret of so many pages should be written. Nor is it that those forests have not their harts,[fn-18-P1880_749297:14-nf] betaking themselves therein, and ranging, and walking, and feeding, lying down, and ruminating. Perfect me, O Lord, and reveal them unto me. Behold, Thy voice is my joy, Thy voice surpasseth the abundance of pleasures. Give that which I love, for I do love; and this hast Thou given. Abandon not Thine own gifts, nor despise Thy grass that thirsteth. Let me confess unto Thee whatsoever I shall have found in Thy books, and let me hear the voice of praise, and let me imbibe Thee, and reflect on the wonderful things of Thy law;[fn-18-P1881_750901:15-nf] even from the beginning, wherein Thou madest the heaven and the earth, unto the everlasting kingdom of Thy holy city that is with Thee.","title":"Book XI.","author":"Augustine"},{"chapter":2,"verse":1,"source_code":"npnf1_01_npnf1_01_19_book_xi_","source_chapter":4,"source_paragraph":"40","folder":"NPNF1-01","text":"3. O Lord my God, hear my prayer, and let Thy mercy regard my longing, since it bums not for myself alone, but because it desires to benefit brotherly charity; and Thou seest into my heart, that so it is. I would sacrifice to Thee the service of my thought and tongue; and do Thou give what I may offer unto Thee. For \"I am poor and needy,\"[fn-18-P1874_746817:8-nf] Thou rich unto all that call upon Thee,[fn-18-P1875_746876:9-nf] who free from care carest for us. Circumcise from all rashness and from all lying my inward and outward lips.[fn-18-P1876_747003:10-nf] Let Thy Scriptures be my chaste delights. Neither let me be deceived in them, nor deceive out of them.[fn-18-P1877_747123:11-nf] Lord, hear and pity, O Lord my God, light of the blind, and strength of the weak; even also light of those that see, and strength of the strong, hearken unto my soul, and hear it crying \"out of the depths.\"[fn-18-P1878_748824:12-nf] For unless Thine ears be present in the depths also, whither shall we go? whither shall we cry? \"The day is Thine, and the night also is Thine.\"[fn-18-P1879_748987:13-nf] At Thy nod the moments flee by. Grant thereof space for our meditations amongst the hidden things of Thy law, nor close it against us who knock. For not in vain hast Thou willed that the obscure secret of so many pages should be written. Nor is it that those forests have not their harts,[fn-18-P1880_749297:14-nf] betaking themselves therein, and ranging, and walking, and feeding, lying down, and ruminating. Perfect me, O Lord, and reveal them unto me. Behold, Thy voice is my joy, Thy voice surpasseth the abundance of pleasures. Give that which I love, for I do love; and this hast Thou given. Abandon not Thine own gifts, nor despise Thy grass that thirsteth. Let me confess unto Thee whatsoever I shall have found in Thy books, and let me hear the voice of praise, and let me imbibe Thee, and reflect on the wonderful things of Thy law;[fn-18-P1881_750901:15-nf] even from the beginning, wherein Thou madest the heaven and the earth, unto the everlasting kingdom of Thy holy city that is with Thee.","title":"Book XI.","author":"Augustine"},{"chapter":2,"verse":4,"source_code":"anf_03_anf03_22_a_treatise_on_the_soul_","source_chapter":59,"source_paragraph":"181","folder":"ANF-03","text":"It is either a very fine thing to be detained in these infernal regions with the Aori, or souls which were prematurely hurried away; or else a very bad thing indeed to be there associated with the Biaeothanati, who suffered violent deaths. I may be permitted to use the actual words and terms with which magic rings again, that inventor of all these odd opinions-with its Ostanes, and Typhon, and Dardanus, and Damigeron, and Nectabis, and Berenice. There is a well-known popular bit of writing,[fn-30-P3067_1109741:328-nf] which undertakes to summon up from the abode of Hades the souls which have actually slept out their full age, and had passed away by an honourable death, and had even been buried with full rites and proper ceremony. What after this shall we say about magic? Say, to be sure, what almost everybody says of it-that it is an imposture. But it is not we Christians only whose notice this system of imposture does not escape. We, it is true, have discovered these spirits of evil, not, to be sure, by a complicity with them, but by a certain knowledge which is hostile to them; nor is it by any procedure which is attractive to them, but by a power which subjugates them that we handle (their wretched system)-that manifold pest of the mind of man, that artificer of all error, that destroyer of our salvation and our soul at one swoop.[fn-30-P3068_1110593:329-nf] In this way, even by magic, which is indeed only a second idolatry, wherein they pretend that after death they become demons, just as they were supposed in the first and literal idolatry to become gods (and why not? since the gods are but dead things), the before-mentioned Aori Biaeothanati are actually invoked,-and not unfairly,[fn-30-P3069_1111060:330-nf] if one grounds his faith on this principle, that it is clearly credible for those souls to be beyond all others addicted to violence and wrong, which with violence and wrong have been hurried away by a cruel and premature death and which would have a keen appetite for reprisals. Under cover, however, of these souls, demons operate, especially such as used to dwell in them when they were in life, and who had driven them, in fact, to the fate which had at last carried them off. For, as we have already suggested,[fn-30-P3070_1111590:331-nf] there is hardly a human being who is unattended by a demon; and it is well known to many, that premature and violent deaths, which men ascribe to accidents, are in fact brought about by demons. This imposture of the evil spirit lying concealed in the persons of the dead, we are able, if I mistake not, to prove by actual facts, when in cases of exorcism (the evil spirit) affirms himself sometimes to be one of the relatives[fn-30-P3071_1112052:332-nf] of the person possessed by him, sometimes a gladiator or a bestiarius,[fn-30-P3072_1112153:333-nf] and sometimes even a god; always making it one of his chief cares to extinguish the very truth which we are proclaiming, that men may not readily believe that all souls remove to Hades, and that they may overthrow faith in the resurrection and the judgment. And yet for all that, the demon, after trying to circumvent the bystanders, is vanquished by the pressure of divine grace, and sorely against his will confesses all the truth. So also in that other kind of magic, which is supposed to bring up from Hades the souls now resting there, and to exhibit them to public view, there is no other expedient of imposture ever resorted to which operates more powerfully. Of course, why a phantom becomes visible, is because a body is also attached to it; and it is no difficult matter to delude the external vision of a man whose mental eye it is so easy to blind. The serpents which emerged from the magicians' rods, certainly appeared to Pharaoh and to the Egyptians as bodily substances. It is true that the verity of Moses swallowed up their lying deceit.[fn-30-P3073_1113321:334-nf] Many attempts were also wrought against the apostles by the sorcerers Simon and Elymas,[fn-30-P3074_1113429:335-nf] but the blindness which struck (them) was no enchanter's trick. What novelty is there in the effort of an unclean spirit to counterfeit the truth? At this very time, even, the heretical dupes of this same Simon (Magus) are so much elated by the extravagant pretensions of their art, that they undertake to bring up from Hades the souls of the prophets themselves. And I suppose that they can do so under cover of a lying wonder. For, indeed, it was no less than this that was anciently permitted to the Pythonic (or ventriloquistic) spirit[fn-30-P3075_1114000:336-nf] -even to represent the soul of Samuel, when Saul consulted the dead, after (losing the living) God.[fn-30-P3076_1114147:337-nf] God forbid, however, that we should suppose that the soul of any saint, much less of a prophet, can be dragged out of (its resting-place in Hades) by a demon. We know that \"Satan himself is transformed into an angel of light\"[fn-30-P3077_1114401:338-nf] -much more into a man of light-and that at last he will \"show himself to be even God,\"[fn-30-P3078_1114510:339-nf] and will exhibit \"great signs and wonders, insomuch that, if it were possible, he shall deceive the very elect.\"[fn-30-P3079_1114646:340-nf] He hardly[fn-30-P3080_1114679:341-nf] hesitated on the before-mentioned occasion to affirm himself to be a prophet of God, and especially to Saul, in whom he was then actually dwelling. You must not imagine that he who produced the phantom was one, and he who consulted it was another; but that it was one and the same spirit, both in the sorceress and in the apostate (king), which easily pretended an apparition of that which it had already prepared them to believe as real-(even the spirit) through whose evil influence Saul's heart was fixed where his treasure was, and where certainly God was not. Therefore it came about, that he saw him through whose aid he believed that he was going to see, because he believed him through whose help he saw. But we are met with the objection, that in visions of the night dead persons are not unfrequently seen, and that for a set purpose.[fn-30-P3081_1115539:342-nf] For instance, the Nasamones consult private oracles by frequent and lengthened visits to the sepulchres of their relatives, as one may find in Heraclides, or Nymphodorus, or Herodotus;[fn-30-P3082_1115744:343-nf] and the Celts, for the game purpose, stay away all night at the tombs of their brave chieftains, as Nicander affirms. Well, we admit apparitions of dead persons in dreams to be not more really true than those of living persons; but we apply the same estimate to all alike-to the dead and to the living, and indeed to all the phenomena which are seen. Now things are not true because they appear to be so, but because they are fully proved to be so. The truth of dreams is declared from the realization, not the aspect. Moreover, the fact that Hades is not in any case opened for (the escape of) any soul, has been firmly established by the Lord in the person of Abraham, in His representation of the poor man at rest and the rich man in torment.[fn-30-P3083_1116509:344-nf] No one, (he said, ) could possibly be despatched from those abodes to report to us how matters went in the nether regions,-a purpose which, (if any could be, ) might have been allowable on such an occasion, to persuade a belief in Moses and the prophets. The power of God has, no doubt, sometimes recalled men's souls to their bodies, as a proof of His own transcendent rights; but there must never be, because of this fact, any agreement supposed to be possible between the divine faith and the arrogant pretensions of sorcerers, and the imposture of dreams, and the licence of poets. But yet in all cases of a true resurrection, when the power of God recalls souls to their bodies, either by the agency of prophets, or of Christ, or of apostles, a complete presumption is afforded us, by the solid, palpable, and ascertained reality (of the revived body), that its true form must be such as to compel one's belief of the fraudulence of every incorporeal apparition of dead persons.","title":"A Treatise on the Soul.","author":"Tertullian"},{"chapter":2,"verse":7,"source_code":"npnf2_06_npnf2_06_14_against_the_pelagians","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-06","text":"2. I shall add a few words in answer to those who say that I am writing this work because I am inflamed with envy. I have never spared heretics, and I have done my best to make the enemies of the Church my own.[fn-72-P7204_2394588:6-nf] Helvidius wrote against the perpetual virginity of Saint Mary. Was it envy that led me to answer him, whom I had never seen in the flesh?[fn-72-P7205_2394838:7-nf] Jovinianus, whose heresy is now being fanned into flame, and who disturbed the faith of Rome in my absence, was so devoid of gifts of utterance, and had such a pestilent style that he was a fitter object for pity than for envy. So far as I could, I answered him also.[fn-72-P7206_2395182:8-nf] Rufinus did all in his power to circulate the blasphemies of Origen and the treatise \"On First Principles\" (Peri 'Arxwn), not in one city, but throughout the whole world. He even published the first book of[fn-72-P7207_2395503:9-nf] Eusebius' \"Apology for Origen\" under the name of[fn-72-P7208_2395674:10-nf] Pamphilus the martyr, and, as though Origen had not said enough,[fn-72-P7209_2395912:11-nf] vomited forth a fresh volume on his behalf. Am I to be accused of envy because I answered him? and was his eloquence such a rushing torrent as to deter me through fear from writing or dictating anything in reply?[fn-72-P7210_2396220:12-nf] Palladius, no better than a villainous slave, tried to impart energy to the same heresy, and to excite against me fresh prejudice on account of my translation of the Hebrew. Was I[fn-72-P7211_2396870:13-nf] envious of such distinguished ability and nobility? Even now the[fn-72-P7212_2397395:14-nf] mystery of iniquity worketh, and every one chatters about his views: yet I, it seems, am the only one who is filled with envy at the glory of all the rest; I am so poor a creature that I envy even those who do not deserve envy. And so, to prove to all that I do not hate the men but their errors, and that I do not wish to vilify any one, but rather lament the misfortune of men who are deceived by knowledge falsely so-called, I have made use of the names of Atticus and Critobulus in order to express our own views and those of our opponents. The truth is that all we who hold the Catholic faith, wish and long that, while the heresy is condemned, the men may be reformed. At all events, if they will continue in error, the blame does not attach to us who have written, but to them, since they have preferred a lie to the truth. And one short answer to our calumniators, whose curses fall upon their own heads, is this, that the Manichaean doctrine condemns the nature of man, destroys free will, and does away with I the help of God. And again, that it is manifest madness for man to speak of himself as being what God alone is. Let us so walk along the royal road that we turn neither to the right hand nor to the left; and let us always believe that the eagerness of our wills is governed by the help of God. Should any one cry out that he is slandered and boast that he thinks with us; he will then show that he assents to the true faith, when he openly and sincerely condemns the opposite views. Otherwise his case will be that described by the prophet:[fn-72-P7213_2398977:15-nf] \"And yet for all this her treacherous sister Judah hath not returned unto me with her whole heart, but feignedly.\" It is a smaller sin to follow evil which you think is good, than not to venture to defend what you know for certain is good. If we cannot endure threats, injustice, poverty, how shall we overcome the flames of Babylon? Let us not lose by hollow peace what we have preserved by war. I should be sorry to allow my fears to teach me faithlessness, when Christ has put the true faith in the power of my choice. ","title":"Against the Pelagians","author":false},{"chapter":2,"verse":10,"source_code":"anf_03_anf03_24_the_prescription_against_heretics_","source_chapter":11,"source_paragraph":"66","folder":"ANF-03","text":"I now purposely[fn-32-P3262_1157220:107-nf] relinquish this ground of argument. Let it be granted, that the words, \"Seek, and ye shall find,\" were addressed to all men (equally). Yet even here one's aim is[fn-32-P3263_1157397:108-nf] carefully to determine[fn-32-P3264_1157436:109-nf] the sense of the words[fn-32-P3265_1157475:110-nf] consistently with[fn-32-P3266_1157508:111-nf] (that reason),[fn-32-P3267_1157535:112-nf] which is the guiding principle[fn-32-P3268_1157592:113-nf] in all interpretation. (Now) no divine saying is so unconnected[fn-32-P3269_1157829:114-nf] and diffuse, that its words only are to be insisted on, and their connection left undetermined. But at the outset I lay down (this position) that there is some one, and therefore definite, thing taught by Christ, which the Gentiles are by all means bound to believe, and for that purpose to \"seek,\" in order that they may be able, when they have \"found\" it, to believe. However,[fn-32-P3270_1158227:115-nf] there can be no indefinite seeking for that which has been taught as one only definite thing. You must \"seek\" until you \"find,\" and believe when you have found; nor have you anything further to do but to keep what you have believed provided you believe this besides, that nothing else is to be believed, and therefore nothing else is to be sought, after you have found and believed what has been taught by Him who charges you to seek no other thing than that which He has taught.[fn-32-P3271_1158721:116-nf] When, indeed, any man doubts about this, proof will be forthcoming,[fn-32-P3272_1159111:117-nf] that we have in our possession[fn-32-P3273_1159160:118-nf] that which was taught by Christ. Meanwhile, such is my confidence in our proof, that I anticipate it, in the shape of an admonition to certain persons, not \"to seek\" anything beyond what they have believed-that this is what they ought to have sought, how to avoid[fn-32-P3274_1159442:119-nf] interpreting, \"Seek, and ye shall find,\" without regard to the rule of reason.","title":"The Prescription Against Heretics.","author":"Tertullian"},{"chapter":2,"verse":13,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":5,"source_paragraph":"59","folder":"NPNF2-10","text":"27. And the Apostle also teaches that the Holy Spirit sanctifies. For he speaks thus: \"We are bound to give thanks to God always for you, brethren dearly beloved of the Lord; because God chose you as first-fruits unto salvation, in sanctification of the Spirit, and belief of the truth.\"[fn-30-P3054_717014:38-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":2,"verse":8,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":8,"source_paragraph":"81","folder":"NPNF2-10","text":"44. But what should we say of the other points? We have heard that the Lord Jesus not only judges in the Spirit but punishes also. For neither would He punish Antichrist, whom, as we read, \"the Lord Jesus shall slay with the Spirit of His mouth,\"[fn-30-P3099_726558:58-nf] unless He had before judged of his deserts. Yet here is not a grace received, but the unity remains undivided, since neither can Christ be without the Spirit, nor the Spirit without Christ. For the unity of the divine nature cannot be divided.","title":"Book III.","author":"St. Ambrose"},{"chapter":2,"verse":13,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":15,"source_paragraph":"148","folder":"NPNF2-10","text":"95. Who, then, is the Lord Who makes us to increase and abound before God and our Father at the coming of the Lord Jesus? He has named the Father and has named the Son; Whom, then, has he joined with the Father and the Son except the Spirit? Who is the Lord Who establishes our hearts in holiness. For holiness is a grace of the Spirit, as, too, is said farther on: \"In holiness of the Spirit and belief of the truth.\"[fn-32-P3245_765786:130-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":2,"verse":10,"source_code":"anf_05_anf05_113_treatise_iii_on_the_lapsed_","source_chapter":1,"source_paragraph":"36","folder":"ANF-05","text":"33. Neither let that imprudent error or vain stupor of some move you, who, although they are involved in so grave a crime, are struck with blindness of mind, so that they neither understand nor lament their sins. This is the greater visitation of an angry God; as it is written, \"And God gave them the spirit of deadness.\"[fn-71-P7115_2328039:71-nf] And again: \"They received not the love of the truth, that they might be saved. And for this cause God shall send them the working of error, that they should believe a lie; that they all might be damned who believed not the truth, but had pleasure in unrighteousness.\"[fn-71-P7116_2328352:72-nf] Unrighteously pleasing themselves, and mad with the alienation of a hardened mind, they despise the Lord's precepts, neglect the medicine for their wound, and will not repent. Thoughtless before their sin was acknowledged, after their sin they are obstinate; neither stedfast before, nor suppliant afterwards: when they ought to have stood fast, they fell; when they ought to fall and prostrate themselves to God, they think they stand fast. They have taken peace for themselves of their own accord when nobody granted it; seduced by false promises, and linked with apostates and unbelievers, they take hold of error instead of truth: they regard a communion as valid with those who are not communicants; they believe men against God, although they have not believed God against men.","title":"Treatise III. On the Lapsed.","author":"Cyprian"},{"chapter":2,"verse":8,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":14,"source_paragraph":"71","folder":"NPNF1-02","text":"The words, \"And fire came down out of heaven and devoured them,\" are not to be understood of the final punishment which shall be inflicted when it is said, \"Depart from me, ye cursed, into everlasting fire;\"[fn-38-P3885_2134877:66-nf] for then they shall be cast into the fire, not fire come down out of heaven upon them. In this place \"fire out of heaven\" is well understood of the firmness of the saints, wherewith they refuse to yield obedience to those who rage against them. For the firmament is \"heaven,\" by whose firmness these assailants shall be pained with blazing zeal, for they shall be impotent to draw away the saints to the party of Antichrist. This is the fire which shall devour them, and this is \"from God;\" for it is by God's grace the saints become unconquerable, and so torment their enemies. For as in a good sense it is said, \"The zeal of Thine house hath consumed me,\"[fn-38-P3886_2135556:67-nf] so in a bad sense it is said, \"Zeal hath possessed the uninstructed people, and now fire shall consume the enemies.\"[fn-38-P3887_2135691:68-nf] \"And now,\" that is to say, not the fire of the last judgment. Or if by this fire coming down out of heaven and consuming them, John meant that blow wherewith Christ in His coming is to strike those persecutors of the Church whom He shall then find alive upon earth, when He shall kill Antichrist with the breath of His mouth,[fn-38-P3888_2136038:69-nf] then even this is not the last judgment of the wicked; but the last judgment is that which they shall suffer when the bodily resurrection has taken place.","title":"Book XX","author":"Augustine"},{"chapter":2,"verse":1,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":21,"source_paragraph":"85","folder":"NPNF1-02","text":"I see that I must omit many of the statements of the gospels and epistles about this last judgment, that this volume may not become unduly long; but I can on no account omit what the Apostle Paul says, in writing to the Thessalonians, \"We beseech you, brethren, by the coming of our Lord Jesus Christ,\"[fn-39-P3932_2158884:92-nf] etc.","title":"Book XX","author":"Augustine"},{"chapter":2,"verse":3,"source_code":"npnf2_07_npnf2_07_20_lecture_xv_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-07","text":"9. And what comes to pass after this? He says next, When therefore ye see the abomination of desolation, which was spoken of by Daniel the Prophet, standing in the Holy Place, let him that readeth understand[fn-20-P2052_571374:35-nf] . And again, Then if any man shall say unto you, Lo, here is the Christ, or, Lo, there; believe it not[fn-20-P2053_571493:36-nf] . Hatred of the brethren makes room next for Antichrist; for the devil prepares beforehand the divisions among the people, that he who is to come may be acceptable to them. But God forbid that any of Christ's servants here, or elsewhere, should run over to the enemy! Writing concerning this matter, the Apostle Paul gave a manifest sign, saying, For that day shall not come, except there came first the falling away, and the man of sin be revealed, the son of perdition, who opposeth and exalteth himself against all that is called God, or that is worshipped; so that he sitteth in the temple of God, shewing himself that he is God. Remember ye not that when I was yet with you, I told you these things? And now ye know that which restraineth, to the end that he may be revealed in his own season. For the mystery of iniquity cloth already work, only there is one that restraineth now, until he be taken out of the way. And then shall the lawless one be revealed, whom the Lord Jesus shall slay with the breath of His mouth, and shall destroy with the brightness of His coming. Even him, whose coming is after the working of Satan, with all power and signs and lying wonders, and with all deceit of unrighteousness for them that are perishing[fn-20-P2054_572753:37-nf] . Thus wrote Paul, and now is the falling away. For men have fallen away from the right faith[fn-20-P2055_572871:38-nf] ; and some preach the identity of the Son with the Father[fn-20-P2056_573379:39-nf] , and others dare to say that Christ was brought into being out of nothing[fn-20-P2057_574189:40-nf] . And formerly the heretics were manifest; but now the Church is filled with heretics in disguise[fn-20-P2058_574893:41-nf] . For men have fallen away from the truth, and have itching ears[fn-20-P2059_575434:42-nf] . Is it a plausible discourse? all listen to it gladly. Is it a word of correction? all turn away from it. Most have departed from right words, and rather choose the evil, than desire the good[fn-20-P2060_575645:43-nf] . This therefore is the falling away, and the enemy is soon to be looked for: and meanwhile he has in part begun to send forth his own forerunners[fn-20-P2061_575987:44-nf] , that he may then come prepared upon the prey. Look therefore to thyself, O man, and make safe thy soul. The Church now charges thee before the Living God; she declares to thee the things concerning Antichrist before they arrive. Whether they will happen in thy time we know not, or whether they will happen after thee we know not; but it is well that, knowing these things, thou shouldest make thyself secure beforehand.","title":"Lecture XV.","author":"Cyril"},{"chapter":2,"verse":8,"source_code":"npnf2_07_npnf2_07_20_lecture_xv_","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-07","text":"12. But this aforesaid Antichrist is to come when the times of the Roman empire shall have been fulfilled, and the end of the world is now drawing near[fn-20-P2074_579979:54-nf] . There shall rise up together ten kings of the Romans, reigning in different parts perhaps, but all about the same time; and after these an eleventh, the Antichrist, who by his magical craft shall seize upon the Roman power; and of the kings who reigned before him, three he shall humble[fn-20-P2075_580551:55-nf] , and the remaining seven he shall keep in subjection to himself. At first indeed he will put on a show of mildness (as though he were a learned and discreet person), and of soberness and benevolence[fn-20-P2076_580813:56-nf] : and by the lying signs and wonders of his magical deceit[fn-20-P2077_581184:57-nf] a having beguiled the Jews, as though he were the expected Christ, he shall afterwards be characterized by all kinds of crimes of inhumanity and lawlessness, so as to outdo all unrighteous and ungodly men who have gone before him displaying against all men, but especially against us Christians, a spirit murderous and most cruel, merciless and crafty[fn-20-P2078_581715:58-nf]  . And after perpetrating such things for three years and six months only, he shall be destroyed by the glorious second advent from heaven of the only-begotten Son of God, our Lord and Saviour Jesus, the true Christ, who shall slay Antichrist with the breath of His mouth[fn-20-P2079_582735:59-nf] , and shall deliver him over to the fire of hell.","title":"Lecture XV.","author":"Cyril"},{"chapter":2,"verse":9,"source_code":"npnf2_07_npnf2_07_20_lecture_xv_","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-07","text":"14. And who is this, and from what sort of working? Interpret to us, O Paul. Whose coming, he says, is after the working of Satan, with all power and signs and lying wonders[fn-20-P2087_584979:65-nf] ; implying, that Satan has used him as an instrument, working in his own person through him; for knowing that his judgment shall now no longer have respite, he wages war no more by his ministers, as is his wont, but henceforth by himself more openly[fn-20-P2088_585578:66-nf]  . And with all signs and lying wonders; for the father of falsehood will make a show[fn-20-P2089_586458:67-nf] of the works of falsehood, that the multitudes may think that they see a dead man raised, who is not raised, and lame men walking, and blind men seeing, when the cure has not been wrought.","title":"Lecture XV.","author":"Cyril"},{"chapter":2,"verse":9,"source_code":"npnf2_07_npnf2_07_20_lecture_xv_","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-07","text":"14. And who is this, and from what sort of working? Interpret to us, O Paul. Whose coming, he says, is after the working of Satan, with all power and signs and lying wonders[fn-20-P2087_584979:65-nf] ; implying, that Satan has used him as an instrument, working in his own person through him; for knowing that his judgment shall now no longer have respite, he wages war no more by his ministers, as is his wont, but henceforth by himself more openly[fn-20-P2088_585578:66-nf]  . And with all signs and lying wonders; for the father of falsehood will make a show[fn-20-P2089_586458:67-nf] of the works of falsehood, that the multitudes may think that they see a dead man raised, who is not raised, and lame men walking, and blind men seeing, when the cure has not been wrought.","title":"Lecture XV.","author":"Cyril"},{"chapter":2,"verse":9,"source_code":"npnf2_07_npnf2_07_20_lecture_xv_","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-07","text":"14. And who is this, and from what sort of working? Interpret to us, O Paul. Whose coming, he says, is after the working of Satan, with all power and signs and lying wonders[fn-20-P2087_584979:65-nf] ; implying, that Satan has used him as an instrument, working in his own person through him; for knowing that his judgment shall now no longer have respite, he wages war no more by his ministers, as is his wont, but henceforth by himself more openly[fn-20-P2088_585578:66-nf]  . And with all signs and lying wonders; for the father of falsehood will make a show[fn-20-P2089_586458:67-nf] of the works of falsehood, that the multitudes may think that they see a dead man raised, who is not raised, and lame men walking, and blind men seeing, when the cure has not been wrought.","title":"Lecture XV.","author":"Cyril"},{"chapter":2,"verse":4,"source_code":"npnf2_07_npnf2_07_20_lecture_xv_","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-07","text":"14. And who is this, and from what sort of working? Interpret to us, O Paul. Whose coming, he says, is after the working of Satan, with all power and signs and lying wonders[fn-20-P2087_584979:65-nf] ; implying, that Satan has used him as an instrument, working in his own person through him; for knowing that his judgment shall now no longer have respite, he wages war no more by his ministers, as is his wont, but henceforth by himself more openly[fn-20-P2088_585578:66-nf]  . And with all signs and lying wonders; for the father of falsehood will make a show[fn-20-P2089_586458:67-nf] of the works of falsehood, that the multitudes may think that they see a dead man raised, who is not raised, and lame men walking, and blind men seeing, when the cure has not been wrought.","title":"Lecture XV.","author":"Cyril"},{"chapter":2,"verse":11,"source_code":"npnf2_07_npnf2_07_20_lecture_xv_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-07","text":"17. Who then is the blessed man, that shall at that time devoutly witness for Christ? For I say that the Martyrs of that time excel all martyrs. For the Martyrs hitherto have wrestled with men only; but in the time of Antichrist they shall do battle with Satan in his own person[fn-21-P2107_592089:82-nf] . And former persecuting kings only put to death; they did not pretend to raise the dead, nor did they make false shows[fn-21-P2108_592239:83-nf] of signs and wonders. But in his time there shall be the evil inducement both of fear and of deceit, so that if it be possible the very elect shall be deceived[fn-21-P2109_592420:84-nf] . Let it never enter into the heart of any then alive to ask, \"What did Christ more? For by what power does this man work these things? Were it not God's will, He would not have allowed them.\" The Apostle warns thee, and says beforehand, And for this cause God shall send them a working of error; (send, that is, shall allow to happen;) not that they might make excuse, but that they might be condemned[fn-21-P2110_592912:85-nf] . Wherefore? They, he says, who believed not the truth, that is, the true Christ, but had pleasure in unrighteousness, that is, in Antichrist. But as in the persecutions which happen from time to time, so also then God will permit these things, not because He wants power to hinder them, but because according to His wont He will through patience crown His own champions like as He did His Prophets and Apostles; to the end that having toiled for a little while they may inherit the eternal kingdom of heaven, according to that which Daniel says, And at that time thy people shall be delivered, every one that shall be found written in the book (manifestly, the book of life); and many of them that sleep in the dust of the earth shall awake, some to everlasting life, and same to shame and everlasting contempt; and they that be wise shall shine as the brightness of the firmament; and of the many righteous[fn-21-P2111_594004:86-nf] , as the stars for ever and ever. ","title":"Lecture XV.","author":"Cyril"},{"chapter":2,"verse":7,"source_code":"npnf2_07_npnf2_07_20_lecture_xv_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"18. Guard thyself then, O man; thou hast the signs of Antichrist; and remember them not only thyself, but impart them also freely to all. If thou hast a child according to the flesh, admonish him of this now; if thou hast begotten one through catechizing[fn-21-P2113_594453:87-nf] , put him also on his guard, test he receive the false one as the True. For the mystery of iniquity doth already work[fn-21-P2114_594592:88-nf] . I fear these wars of the nations[fn-21-P2115_594652:89-nf] ; I fear the schisms of the Churches; I fear the mutual hatred of the brethren. But enough on this subject; only God forbid that it should be fulfilled in our days; nevertheless, let us be on our guard. And thus much concerning Antichrist.","title":"Lecture XV.","author":"Cyril"},{"chapter":2,"verse":8,"source_code":"anf_07_anf07_30_commentary_on_the_apocalypse_of_the_blessed_john","source_chapter":1,"source_paragraph":"35","folder":"ANF-07","text":"16. \"And out of His mouth was issuing a sharp two-edged sword.\"] By the twice-sharpened sword going forth out of His mouth is shown, that it is He Himself who has both now declared the word of the Gospel, and previously by Moses declared the knowledge of the law to the whole world. But because from the same word, as well of the New as of the Old Testament, He will assert Himself upon the whole human race, therefore He is spoken of as two-edged. For the sword arms the soldier, the sword slays the enemy, the sword punishes the deserter. And that He might show to the apostles that He was announcing judgment, He says: \"I came not to send peace, but a sword.\"[fn-45-P4570_1746211:8-nf] And after He had completed His parables, He says to them: \"Have ye understood all these things? And they said, We have. And He added, Therefore is every scribe instructed in the kingdom of God like unto a man that is a father of a family, bringing forth from his treasure things new and old,\"[fn-45-P4571_1746520:9-nf] -the new, the evangelical words of the apostles; the old, the precepts of the law and the prophets: and He testified that these proceeded out of His mouth. Moreover, He also says to Peter: \"Go thou to the sea, and cast a hook, and take up the fish that shall first come up; and having opened its mouth, thou shalt find a stater (that is, two denarii), and thou shalt give it for me and for thee.\"[fn-45-P4572_1746941:10-nf] And similarly David says by the Spirit: \"God spake once, twice I have heard the same.\"[fn-45-P4573_1747049:11-nf] Because God once decreed from the beginning what shall be even to the end. Finally, as He Himself is the Judge appointed by the Father. on account of His assumption of humanity, wishing to show that men shall be judged by the word that He had declared, He says: \"Think ye that I will judge you at the last day? Nay, but the word,\" says He, \"which I have spoken unto you, that shall judge you in the last day.\"[fn-45-P4574_1747478:12-nf] And Paul, speaking of Antichrist to the Thessalonians, says: \"Whom the Lord Jesus will slay by the breath of His mouth.\"[fn-45-P4575_1747618:13-nf] And Isaiah says: \"By the breath of His lips He shall slay the wicked.\"[fn-45-P4576_1747710:14-nf] This, therefore, is the two-edged sword issuing out of His mouth.","title":"Commentary on the Apocalypse of the Blessed John","author":"Victorinus"},{"chapter":2,"verse":7,"source_code":"anf_07_anf07_30_commentary_on_the_apocalypse_of_the_blessed_john","source_chapter":1,"source_paragraph":"127","folder":"ANF-07","text":"7. \"And the beast which ascendeth from the abyss.\"] After many plagues completed in the world, in the end he says that a beast ascended from the abyss. Bat that he shall ascend from the abyss is proved by many testimonies; for he says in the thirty-first chapter of Ezekiel: \"Behold, Assur was a cypress in Mount Lebanon.\" Assur, deeply rooted, was a lofty and branching cypress-that is, a numerous people-in Mount Lebanon, in the kingdom of kingdoms, that is, of the Romans. Moreover, that he says he was beautiful in offshoots, he says he was strong in armies. The water, he says, shall nourish him, that is, the many thousands of men which were subjected to him; and the abyss increased him, that is, belched him forth. For even Isaiah speaks almost in the same words; moreover, that he was in the kingdom of the Romans, and that he was among the Caesars. The Apostle Paul also bears witness, for he says to the Thessalonians: \"Let him who now restraineth restrain, until he be taken out of the way; and then shall appear that Wicked One, even he whose coining is after the working of Satan, with signs and lying wonders.\"[fn-47-P4716_1795424:52-nf] And that they might know that he should come who then was the prince, he added: \"He already endeavours after the secret of mischief\"[fn-47-P4717_1795584:53-nf] -that is, the mischief which he is about to do he strives to do secretly; but he is not raised up by his own power, nor by that of his father, but by command of God, of which thing Paul says in the same passage: \"For this cause, because they have not received the love of God, He will send upon them a spirit of error, that they all may be persuaded of a lie, who have not been persuaded of the truth.\"[fn-47-P4718_1796009:54-nf] And Isaiah saith: \"While they waited for the light, darkness arose upon them.\"[fn-47-P4719_1796110:55-nf] Therefore the Apocalypse sets forth that these prophets are killed by the same, and on the fourth day rise again, that none might be found equal to God.","title":"Commentary on the Apocalypse of the Blessed John","author":"Victorinus"},{"chapter":2,"verse":10,"source_code":"anf_07_anf07_30_commentary_on_the_apocalypse_of_the_blessed_john","source_chapter":1,"source_paragraph":"127","folder":"ANF-07","text":"7. \"And the beast which ascendeth from the abyss.\"] After many plagues completed in the world, in the end he says that a beast ascended from the abyss. Bat that he shall ascend from the abyss is proved by many testimonies; for he says in the thirty-first chapter of Ezekiel: \"Behold, Assur was a cypress in Mount Lebanon.\" Assur, deeply rooted, was a lofty and branching cypress-that is, a numerous people-in Mount Lebanon, in the kingdom of kingdoms, that is, of the Romans. Moreover, that he says he was beautiful in offshoots, he says he was strong in armies. The water, he says, shall nourish him, that is, the many thousands of men which were subjected to him; and the abyss increased him, that is, belched him forth. For even Isaiah speaks almost in the same words; moreover, that he was in the kingdom of the Romans, and that he was among the Caesars. The Apostle Paul also bears witness, for he says to the Thessalonians: \"Let him who now restraineth restrain, until he be taken out of the way; and then shall appear that Wicked One, even he whose coining is after the working of Satan, with signs and lying wonders.\"[fn-47-P4716_1795424:52-nf] And that they might know that he should come who then was the prince, he added: \"He already endeavours after the secret of mischief\"[fn-47-P4717_1795584:53-nf] -that is, the mischief which he is about to do he strives to do secretly; but he is not raised up by his own power, nor by that of his father, but by command of God, of which thing Paul says in the same passage: \"For this cause, because they have not received the love of God, He will send upon them a spirit of error, that they all may be persuaded of a lie, who have not been persuaded of the truth.\"[fn-47-P4718_1796009:54-nf] And Isaiah saith: \"While they waited for the light, darkness arose upon them.\"[fn-47-P4719_1796110:55-nf] Therefore the Apocalypse sets forth that these prophets are killed by the same, and on the fourth day rise again, that none might be found equal to God.","title":"Commentary on the Apocalypse of the Blessed John","author":"Victorinus"},{"chapter":2,"verse":11,"source_code":"anf_07_anf07_30_commentary_on_the_apocalypse_of_the_blessed_john","source_chapter":1,"source_paragraph":"127","folder":"ANF-07","text":"7. \"And the beast which ascendeth from the abyss.\"] After many plagues completed in the world, in the end he says that a beast ascended from the abyss. Bat that he shall ascend from the abyss is proved by many testimonies; for he says in the thirty-first chapter of Ezekiel: \"Behold, Assur was a cypress in Mount Lebanon.\" Assur, deeply rooted, was a lofty and branching cypress-that is, a numerous people-in Mount Lebanon, in the kingdom of kingdoms, that is, of the Romans. Moreover, that he says he was beautiful in offshoots, he says he was strong in armies. The water, he says, shall nourish him, that is, the many thousands of men which were subjected to him; and the abyss increased him, that is, belched him forth. For even Isaiah speaks almost in the same words; moreover, that he was in the kingdom of the Romans, and that he was among the Caesars. The Apostle Paul also bears witness, for he says to the Thessalonians: \"Let him who now restraineth restrain, until he be taken out of the way; and then shall appear that Wicked One, even he whose coining is after the working of Satan, with signs and lying wonders.\"[fn-47-P4716_1795424:52-nf] And that they might know that he should come who then was the prince, he added: \"He already endeavours after the secret of mischief\"[fn-47-P4717_1795584:53-nf] -that is, the mischief which he is about to do he strives to do secretly; but he is not raised up by his own power, nor by that of his father, but by command of God, of which thing Paul says in the same passage: \"For this cause, because they have not received the love of God, He will send upon them a spirit of error, that they all may be persuaded of a lie, who have not been persuaded of the truth.\"[fn-47-P4718_1796009:54-nf] And Isaiah saith: \"While they waited for the light, darkness arose upon them.\"[fn-47-P4719_1796110:55-nf] Therefore the Apocalypse sets forth that these prophets are killed by the same, and on the fourth day rise again, that none might be found equal to God.","title":"Commentary on the Apocalypse of the Blessed John","author":"Victorinus"},{"chapter":2,"verse":3,"source_code":"anf_07_anf07_30_commentary_on_the_apocalypse_of_the_blessed_john","source_chapter":1,"source_paragraph":"144","folder":"ANF-07","text":"7-9. \"There was a battle in heaven: Michael and his angels fought with the dragon; and the dragon warred, and his angels, and they prevailed not; nor was their place found any more in heaven. And that great dragon was cast forth, that old serpent: he was cast forth into the earth.\"] This is the beginning of Antichrist yet previously Elias must prophesy, and there must be times of peace. And afterwards, when the three years and six months are completed in the preaching of Elias, he also must be cast down from heaven, where up till that time he had had the power of ascending; and all the apostate angels, as well as Antichrist, must be roused up from hell. Paul the apostle says: \"Except there come a falling away first, and the man of sin shall appear, the son of perdition; and the adversary who exalted himself above all which is called God, or which is worshipped.\"[fn-47-P4743_1804040:61-nf] ","title":"Commentary on the Apocalypse of the Blessed John","author":"Victorinus"},{"chapter":2,"verse":15,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":12,"source_paragraph":"127","folder":"NPNF2-10","text":"87. Again, that thou mayest know that the Father is, and the Son is, and that the work of the Father and of the Son is one, follow the saying of the Apostle: \"Now may God Himself, and our Father, and our Lord Jesus Christ direct our way unto you.\"[fn-46-P4601_1184546:136-nf] Both Father and Son are named, but there is unity of direction,[fn-46-P4602_1184635:137-nf] because unity of power. So also in another place we read: \"Now may our Lord Himself, Jesus Christ, and God and our Father, Who hath loved us, and given us eternal consolation, and good hope in grace, console and strengthen your hearts.\"[fn-46-P4603_1185006:138-nf] How perfect a unity it is that the Apostle presents to us, insomuch that the fount of consolation is not many, but one. Let doubt be dumb, then, or, if it will not be overcome by reason, let the thought of our Lord's gracious kindliness bend it.","title":"Book II.","author":"St. Ambrose"},{"chapter":2,"verse":3,"source_code":"anf_03_anf03_35_book_v_","source_chapter":18,"source_paragraph":"60","folder":"ANF-03","text":"We are obliged from time to time to recur to certain topics in order to affirm truths which are connected with them We repeat then here, that as the Lord is by the apostle proclaimed[fn-79-P7921_2256505:729-nf] as the awarder of both weal and woe,[fn-79-P7922_2256562:730-nf] He must be either the Creator, or (as Marcion would be loth to admit) One like the Creator-\"with whom it is a righteous thing to recompense tribulation to them who afflict us, and to ourselves, who are afflicted, rest, when the Lord Jesus shall be revealed as coming from heaven with the angels of His might and in flaming fire.\"[fn-79-P7923_2256950:731-nf] The heretic, however, has erased the flaming fire, no doubt that he might extinguish all traces herein of our own God. But the folly of the obliteration is clearly seen. For as the apostle declares that the Lord will come \"to take vengeance on them that know not God and that obey not the gospel, who,\" he says, \"shall be punished with everlasting destruction from the presence of the Lord, and from the glory of His power\"[fn-79-P7924_2257398:732-nf] -it follows that, as He comes to inflict punishment, He must require \"the flaming fire.\" Thus on this consideration too we must, notwithstanding Marcion's opposition, conclude that Christ belongs to a God who kindles the flames[fn-79-P7925_2257651:733-nf] (of vengeance), and therefore to the Creator, inasmuch as He takes vengeance on such as know not the Lord, that is, on the heathen. For he has mentioned separately \"those who obey not the gospel of our Lord Jesus Christ,\"[fn-79-P7926_2257896:734-nf] whether they be sinners among Christians or among Jews. Now, to inflict punishment on the heathen, who very likely have never heard of the Gospel, is not the function of that God who is naturally unknown, and who is revealed nowhere else than in the Gospel, and therefore cannot be known by all men.[fn-79-P7927_2258218:735-nf] The Creator, however, ought to be known even by (the light of) nature, for He may be understood from His works, and may thereby become the object of a more widely spread knowledge. To Him, therefore, does it appertain to punish such as know not God, for none ought to be ignorant of Him. In the (apostle's) phrase, \"From the presence of the Lord, and from the glory of His power,\"[fn-79-P7928_2258628:736-nf] he uses the words of Isaiah who for the express reason makes the self-same Lord \"arise to shake terribly the earth.\"[fn-79-P7929_2258767:737-nf] Well, but who is the man of sin, the son of perdition,\" who must first be revealed before the Lord comes; \"who opposeth and exalteth himself above all that is called God, or that is worshipped; who is to sit in the temple of God, and boast himself as being God? \"[fn-79-P7930_2259085:738-nf] According indeed to our view, he is Antichrist; as it is taught us in both the ancient and the new prophecies,[fn-79-P7931_2259222:739-nf] and especially by the Apostle John, who says that \"already many false prophets are gone out into the world,\" the fore-runners of Antichrist, who deny that Christ is come in the flesh,[fn-79-P7932_2259460:740-nf] and do not acknowledge[fn-79-P7933_2259506:741-nf] Jesus (to be the Christ), meaning in God the Creator. According, however, to Marcion's view, it is really hard to know whether He might not be (after all) the Creator's Christ; because according to him He is not yet come. But whichsoever of the two it is, I want to know why he comes \"in all power, and with lying signs and wonders? \"[fn-79-P7934_2260736:742-nf] \"Because,\" he says, \"they received not the love of the truth, that they might be saved; for which cause God shall send them an instinct of delusion[fn-79-P7935_2260907:743-nf] (to believe a lie), that they all might be judged who believed not the truth, but had pleasure in unrighteousness.\"[fn-79-P7936_2261052:744-nf] If therefore he be Antichrist, (as we hold), and comes according to the Creator's purpose, it must be God the Creator who sends him to fasten in their error those who did not believe the truth, that they might be saved; His likewise must be the truth and the salvation, who avenges (the contempt of) them by sending error as their substitute[fn-79-P7937_2261421:745-nf] -that is, the Creator, to whom that very wrath is a fitting attribute, which deceives with a lie those who are not captivated with truth. If, however, he is not Antichrist, as we suppose (him to be) then He is the Christ of the Creator, as Marcion will have it. In this case how happens it that he[fn-79-P7938_2261744:746-nf] can suborn the Creator's Christ to avenge his truth? But should he after all agree with us, that Antichrist is here meant, I must then likewise ask how it is that he finds Satan, an angel of the Creator, necessary to his purpose? Why, too, should Antichrist be slain by Him, whilst commissioned by the Creator to execute the function[fn-79-P7939_2262255:747-nf] of inspiring men with their love of untruth? In short, it is incontestable that the emissary,[fn-79-P7940_2262379:748-nf] and the truth, and the salvation belong to Him to whom also appertain the wrath, and the jealousy,[fn-79-P7941_2262530:749-nf] and \"the sending of the strong delusion,\"[fn-79-P7942_2262590:750-nf] on those who despise and mock, as well as upon those who are ignorant of Him; and therefore even Marcion will now have to come down a step, and concede to us that his god is \"a jealous god.\" (This being then an unquestionable position, I ask) which God has the greater fight to be angry? He, as I suppose, who from the beginning of all things has given to man, as primary witnesses for the knowledge of Himself, nature in her (manifold) works, kindly providences, plagues,[fn-79-P7943_2263087:751-nf] and indications (of His divinity),[fn-79-P7944_2263198:752-nf] but who in spite of all this evidence has not been acknowledged; or he who has been brought out to view[fn-79-P7945_2263343:753-nf] once for all in one only copy of the gospel-and even that without any sure authority-which actually makes no secret of proclaiming another god? Now He who has the right of inflicting the vengeance, has also sole claim to that which occasions[fn-79-P7946_2263607:754-nf] the vengeance, I mean the Gospel; (in other words, ) both the truth and (its accompanying) salvation. The charge, that \"if any would not work, neither should he eat,\"[fn-79-P7947_2263790:755-nf] is in strict accordance with the precept of Him who ordered that \"the mouth of the ox that treadeth out the corn should not be muzzled.\"[fn-79-P7948_2263952:756-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":2,"verse":9,"source_code":"anf_03_anf03_35_book_v_","source_chapter":18,"source_paragraph":"60","folder":"ANF-03","text":"We are obliged from time to time to recur to certain topics in order to affirm truths which are connected with them We repeat then here, that as the Lord is by the apostle proclaimed[fn-79-P7921_2256505:729-nf] as the awarder of both weal and woe,[fn-79-P7922_2256562:730-nf] He must be either the Creator, or (as Marcion would be loth to admit) One like the Creator-\"with whom it is a righteous thing to recompense tribulation to them who afflict us, and to ourselves, who are afflicted, rest, when the Lord Jesus shall be revealed as coming from heaven with the angels of His might and in flaming fire.\"[fn-79-P7923_2256950:731-nf] The heretic, however, has erased the flaming fire, no doubt that he might extinguish all traces herein of our own God. But the folly of the obliteration is clearly seen. For as the apostle declares that the Lord will come \"to take vengeance on them that know not God and that obey not the gospel, who,\" he says, \"shall be punished with everlasting destruction from the presence of the Lord, and from the glory of His power\"[fn-79-P7924_2257398:732-nf] -it follows that, as He comes to inflict punishment, He must require \"the flaming fire.\" Thus on this consideration too we must, notwithstanding Marcion's opposition, conclude that Christ belongs to a God who kindles the flames[fn-79-P7925_2257651:733-nf] (of vengeance), and therefore to the Creator, inasmuch as He takes vengeance on such as know not the Lord, that is, on the heathen. For he has mentioned separately \"those who obey not the gospel of our Lord Jesus Christ,\"[fn-79-P7926_2257896:734-nf] whether they be sinners among Christians or among Jews. Now, to inflict punishment on the heathen, who very likely have never heard of the Gospel, is not the function of that God who is naturally unknown, and who is revealed nowhere else than in the Gospel, and therefore cannot be known by all men.[fn-79-P7927_2258218:735-nf] The Creator, however, ought to be known even by (the light of) nature, for He may be understood from His works, and may thereby become the object of a more widely spread knowledge. To Him, therefore, does it appertain to punish such as know not God, for none ought to be ignorant of Him. In the (apostle's) phrase, \"From the presence of the Lord, and from the glory of His power,\"[fn-79-P7928_2258628:736-nf] he uses the words of Isaiah who for the express reason makes the self-same Lord \"arise to shake terribly the earth.\"[fn-79-P7929_2258767:737-nf] Well, but who is the man of sin, the son of perdition,\" who must first be revealed before the Lord comes; \"who opposeth and exalteth himself above all that is called God, or that is worshipped; who is to sit in the temple of God, and boast himself as being God? \"[fn-79-P7930_2259085:738-nf] According indeed to our view, he is Antichrist; as it is taught us in both the ancient and the new prophecies,[fn-79-P7931_2259222:739-nf] and especially by the Apostle John, who says that \"already many false prophets are gone out into the world,\" the fore-runners of Antichrist, who deny that Christ is come in the flesh,[fn-79-P7932_2259460:740-nf] and do not acknowledge[fn-79-P7933_2259506:741-nf] Jesus (to be the Christ), meaning in God the Creator. According, however, to Marcion's view, it is really hard to know whether He might not be (after all) the Creator's Christ; because according to him He is not yet come. But whichsoever of the two it is, I want to know why he comes \"in all power, and with lying signs and wonders? \"[fn-79-P7934_2260736:742-nf] \"Because,\" he says, \"they received not the love of the truth, that they might be saved; for which cause God shall send them an instinct of delusion[fn-79-P7935_2260907:743-nf] (to believe a lie), that they all might be judged who believed not the truth, but had pleasure in unrighteousness.\"[fn-79-P7936_2261052:744-nf] If therefore he be Antichrist, (as we hold), and comes according to the Creator's purpose, it must be God the Creator who sends him to fasten in their error those who did not believe the truth, that they might be saved; His likewise must be the truth and the salvation, who avenges (the contempt of) them by sending error as their substitute[fn-79-P7937_2261421:745-nf] -that is, the Creator, to whom that very wrath is a fitting attribute, which deceives with a lie those who are not captivated with truth. If, however, he is not Antichrist, as we suppose (him to be) then He is the Christ of the Creator, as Marcion will have it. In this case how happens it that he[fn-79-P7938_2261744:746-nf] can suborn the Creator's Christ to avenge his truth? But should he after all agree with us, that Antichrist is here meant, I must then likewise ask how it is that he finds Satan, an angel of the Creator, necessary to his purpose? Why, too, should Antichrist be slain by Him, whilst commissioned by the Creator to execute the function[fn-79-P7939_2262255:747-nf] of inspiring men with their love of untruth? In short, it is incontestable that the emissary,[fn-79-P7940_2262379:748-nf] and the truth, and the salvation belong to Him to whom also appertain the wrath, and the jealousy,[fn-79-P7941_2262530:749-nf] and \"the sending of the strong delusion,\"[fn-79-P7942_2262590:750-nf] on those who despise and mock, as well as upon those who are ignorant of Him; and therefore even Marcion will now have to come down a step, and concede to us that his god is \"a jealous god.\" (This being then an unquestionable position, I ask) which God has the greater fight to be angry? He, as I suppose, who from the beginning of all things has given to man, as primary witnesses for the knowledge of Himself, nature in her (manifold) works, kindly providences, plagues,[fn-79-P7943_2263087:751-nf] and indications (of His divinity),[fn-79-P7944_2263198:752-nf] but who in spite of all this evidence has not been acknowledged; or he who has been brought out to view[fn-79-P7945_2263343:753-nf] once for all in one only copy of the gospel-and even that without any sure authority-which actually makes no secret of proclaiming another god? Now He who has the right of inflicting the vengeance, has also sole claim to that which occasions[fn-79-P7946_2263607:754-nf] the vengeance, I mean the Gospel; (in other words, ) both the truth and (its accompanying) salvation. The charge, that \"if any would not work, neither should he eat,\"[fn-79-P7947_2263790:755-nf] is in strict accordance with the precept of Him who ordered that \"the mouth of the ox that treadeth out the corn should not be muzzled.\"[fn-79-P7948_2263952:756-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":2,"verse":10,"source_code":"anf_03_anf03_35_book_v_","source_chapter":18,"source_paragraph":"60","folder":"ANF-03","text":"We are obliged from time to time to recur to certain topics in order to affirm truths which are connected with them We repeat then here, that as the Lord is by the apostle proclaimed[fn-79-P7921_2256505:729-nf] as the awarder of both weal and woe,[fn-79-P7922_2256562:730-nf] He must be either the Creator, or (as Marcion would be loth to admit) One like the Creator-\"with whom it is a righteous thing to recompense tribulation to them who afflict us, and to ourselves, who are afflicted, rest, when the Lord Jesus shall be revealed as coming from heaven with the angels of His might and in flaming fire.\"[fn-79-P7923_2256950:731-nf] The heretic, however, has erased the flaming fire, no doubt that he might extinguish all traces herein of our own God. But the folly of the obliteration is clearly seen. For as the apostle declares that the Lord will come \"to take vengeance on them that know not God and that obey not the gospel, who,\" he says, \"shall be punished with everlasting destruction from the presence of the Lord, and from the glory of His power\"[fn-79-P7924_2257398:732-nf] -it follows that, as He comes to inflict punishment, He must require \"the flaming fire.\" Thus on this consideration too we must, notwithstanding Marcion's opposition, conclude that Christ belongs to a God who kindles the flames[fn-79-P7925_2257651:733-nf] (of vengeance), and therefore to the Creator, inasmuch as He takes vengeance on such as know not the Lord, that is, on the heathen. For he has mentioned separately \"those who obey not the gospel of our Lord Jesus Christ,\"[fn-79-P7926_2257896:734-nf] whether they be sinners among Christians or among Jews. Now, to inflict punishment on the heathen, who very likely have never heard of the Gospel, is not the function of that God who is naturally unknown, and who is revealed nowhere else than in the Gospel, and therefore cannot be known by all men.[fn-79-P7927_2258218:735-nf] The Creator, however, ought to be known even by (the light of) nature, for He may be understood from His works, and may thereby become the object of a more widely spread knowledge. To Him, therefore, does it appertain to punish such as know not God, for none ought to be ignorant of Him. In the (apostle's) phrase, \"From the presence of the Lord, and from the glory of His power,\"[fn-79-P7928_2258628:736-nf] he uses the words of Isaiah who for the express reason makes the self-same Lord \"arise to shake terribly the earth.\"[fn-79-P7929_2258767:737-nf] Well, but who is the man of sin, the son of perdition,\" who must first be revealed before the Lord comes; \"who opposeth and exalteth himself above all that is called God, or that is worshipped; who is to sit in the temple of God, and boast himself as being God? \"[fn-79-P7930_2259085:738-nf] According indeed to our view, he is Antichrist; as it is taught us in both the ancient and the new prophecies,[fn-79-P7931_2259222:739-nf] and especially by the Apostle John, who says that \"already many false prophets are gone out into the world,\" the fore-runners of Antichrist, who deny that Christ is come in the flesh,[fn-79-P7932_2259460:740-nf] and do not acknowledge[fn-79-P7933_2259506:741-nf] Jesus (to be the Christ), meaning in God the Creator. According, however, to Marcion's view, it is really hard to know whether He might not be (after all) the Creator's Christ; because according to him He is not yet come. But whichsoever of the two it is, I want to know why he comes \"in all power, and with lying signs and wonders? \"[fn-79-P7934_2260736:742-nf] \"Because,\" he says, \"they received not the love of the truth, that they might be saved; for which cause God shall send them an instinct of delusion[fn-79-P7935_2260907:743-nf] (to believe a lie), that they all might be judged who believed not the truth, but had pleasure in unrighteousness.\"[fn-79-P7936_2261052:744-nf] If therefore he be Antichrist, (as we hold), and comes according to the Creator's purpose, it must be God the Creator who sends him to fasten in their error those who did not believe the truth, that they might be saved; His likewise must be the truth and the salvation, who avenges (the contempt of) them by sending error as their substitute[fn-79-P7937_2261421:745-nf] -that is, the Creator, to whom that very wrath is a fitting attribute, which deceives with a lie those who are not captivated with truth. If, however, he is not Antichrist, as we suppose (him to be) then He is the Christ of the Creator, as Marcion will have it. In this case how happens it that he[fn-79-P7938_2261744:746-nf] can suborn the Creator's Christ to avenge his truth? But should he after all agree with us, that Antichrist is here meant, I must then likewise ask how it is that he finds Satan, an angel of the Creator, necessary to his purpose? Why, too, should Antichrist be slain by Him, whilst commissioned by the Creator to execute the function[fn-79-P7939_2262255:747-nf] of inspiring men with their love of untruth? In short, it is incontestable that the emissary,[fn-79-P7940_2262379:748-nf] and the truth, and the salvation belong to Him to whom also appertain the wrath, and the jealousy,[fn-79-P7941_2262530:749-nf] and \"the sending of the strong delusion,\"[fn-79-P7942_2262590:750-nf] on those who despise and mock, as well as upon those who are ignorant of Him; and therefore even Marcion will now have to come down a step, and concede to us that his god is \"a jealous god.\" (This being then an unquestionable position, I ask) which God has the greater fight to be angry? He, as I suppose, who from the beginning of all things has given to man, as primary witnesses for the knowledge of Himself, nature in her (manifold) works, kindly providences, plagues,[fn-79-P7943_2263087:751-nf] and indications (of His divinity),[fn-79-P7944_2263198:752-nf] but who in spite of all this evidence has not been acknowledged; or he who has been brought out to view[fn-79-P7945_2263343:753-nf] once for all in one only copy of the gospel-and even that without any sure authority-which actually makes no secret of proclaiming another god? Now He who has the right of inflicting the vengeance, has also sole claim to that which occasions[fn-79-P7946_2263607:754-nf] the vengeance, I mean the Gospel; (in other words, ) both the truth and (its accompanying) salvation. The charge, that \"if any would not work, neither should he eat,\"[fn-79-P7947_2263790:755-nf] is in strict accordance with the precept of Him who ordered that \"the mouth of the ox that treadeth out the corn should not be muzzled.\"[fn-79-P7948_2263952:756-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":2,"verse":11,"source_code":"anf_03_anf03_35_book_v_","source_chapter":18,"source_paragraph":"60","folder":"ANF-03","text":"We are obliged from time to time to recur to certain topics in order to affirm truths which are connected with them We repeat then here, that as the Lord is by the apostle proclaimed[fn-79-P7921_2256505:729-nf] as the awarder of both weal and woe,[fn-79-P7922_2256562:730-nf] He must be either the Creator, or (as Marcion would be loth to admit) One like the Creator-\"with whom it is a righteous thing to recompense tribulation to them who afflict us, and to ourselves, who are afflicted, rest, when the Lord Jesus shall be revealed as coming from heaven with the angels of His might and in flaming fire.\"[fn-79-P7923_2256950:731-nf] The heretic, however, has erased the flaming fire, no doubt that he might extinguish all traces herein of our own God. But the folly of the obliteration is clearly seen. For as the apostle declares that the Lord will come \"to take vengeance on them that know not God and that obey not the gospel, who,\" he says, \"shall be punished with everlasting destruction from the presence of the Lord, and from the glory of His power\"[fn-79-P7924_2257398:732-nf] -it follows that, as He comes to inflict punishment, He must require \"the flaming fire.\" Thus on this consideration too we must, notwithstanding Marcion's opposition, conclude that Christ belongs to a God who kindles the flames[fn-79-P7925_2257651:733-nf] (of vengeance), and therefore to the Creator, inasmuch as He takes vengeance on such as know not the Lord, that is, on the heathen. For he has mentioned separately \"those who obey not the gospel of our Lord Jesus Christ,\"[fn-79-P7926_2257896:734-nf] whether they be sinners among Christians or among Jews. Now, to inflict punishment on the heathen, who very likely have never heard of the Gospel, is not the function of that God who is naturally unknown, and who is revealed nowhere else than in the Gospel, and therefore cannot be known by all men.[fn-79-P7927_2258218:735-nf] The Creator, however, ought to be known even by (the light of) nature, for He may be understood from His works, and may thereby become the object of a more widely spread knowledge. To Him, therefore, does it appertain to punish such as know not God, for none ought to be ignorant of Him. In the (apostle's) phrase, \"From the presence of the Lord, and from the glory of His power,\"[fn-79-P7928_2258628:736-nf] he uses the words of Isaiah who for the express reason makes the self-same Lord \"arise to shake terribly the earth.\"[fn-79-P7929_2258767:737-nf] Well, but who is the man of sin, the son of perdition,\" who must first be revealed before the Lord comes; \"who opposeth and exalteth himself above all that is called God, or that is worshipped; who is to sit in the temple of God, and boast himself as being God? \"[fn-79-P7930_2259085:738-nf] According indeed to our view, he is Antichrist; as it is taught us in both the ancient and the new prophecies,[fn-79-P7931_2259222:739-nf] and especially by the Apostle John, who says that \"already many false prophets are gone out into the world,\" the fore-runners of Antichrist, who deny that Christ is come in the flesh,[fn-79-P7932_2259460:740-nf] and do not acknowledge[fn-79-P7933_2259506:741-nf] Jesus (to be the Christ), meaning in God the Creator. According, however, to Marcion's view, it is really hard to know whether He might not be (after all) the Creator's Christ; because according to him He is not yet come. But whichsoever of the two it is, I want to know why he comes \"in all power, and with lying signs and wonders? \"[fn-79-P7934_2260736:742-nf] \"Because,\" he says, \"they received not the love of the truth, that they might be saved; for which cause God shall send them an instinct of delusion[fn-79-P7935_2260907:743-nf] (to believe a lie), that they all might be judged who believed not the truth, but had pleasure in unrighteousness.\"[fn-79-P7936_2261052:744-nf] If therefore he be Antichrist, (as we hold), and comes according to the Creator's purpose, it must be God the Creator who sends him to fasten in their error those who did not believe the truth, that they might be saved; His likewise must be the truth and the salvation, who avenges (the contempt of) them by sending error as their substitute[fn-79-P7937_2261421:745-nf] -that is, the Creator, to whom that very wrath is a fitting attribute, which deceives with a lie those who are not captivated with truth. If, however, he is not Antichrist, as we suppose (him to be) then He is the Christ of the Creator, as Marcion will have it. In this case how happens it that he[fn-79-P7938_2261744:746-nf] can suborn the Creator's Christ to avenge his truth? But should he after all agree with us, that Antichrist is here meant, I must then likewise ask how it is that he finds Satan, an angel of the Creator, necessary to his purpose? Why, too, should Antichrist be slain by Him, whilst commissioned by the Creator to execute the function[fn-79-P7939_2262255:747-nf] of inspiring men with their love of untruth? In short, it is incontestable that the emissary,[fn-79-P7940_2262379:748-nf] and the truth, and the salvation belong to Him to whom also appertain the wrath, and the jealousy,[fn-79-P7941_2262530:749-nf] and \"the sending of the strong delusion,\"[fn-79-P7942_2262590:750-nf] on those who despise and mock, as well as upon those who are ignorant of Him; and therefore even Marcion will now have to come down a step, and concede to us that his god is \"a jealous god.\" (This being then an unquestionable position, I ask) which God has the greater fight to be angry? He, as I suppose, who from the beginning of all things has given to man, as primary witnesses for the knowledge of Himself, nature in her (manifold) works, kindly providences, plagues,[fn-79-P7943_2263087:751-nf] and indications (of His divinity),[fn-79-P7944_2263198:752-nf] but who in spite of all this evidence has not been acknowledged; or he who has been brought out to view[fn-79-P7945_2263343:753-nf] once for all in one only copy of the gospel-and even that without any sure authority-which actually makes no secret of proclaiming another god? Now He who has the right of inflicting the vengeance, has also sole claim to that which occasions[fn-79-P7946_2263607:754-nf] the vengeance, I mean the Gospel; (in other words, ) both the truth and (its accompanying) salvation. The charge, that \"if any would not work, neither should he eat,\"[fn-79-P7947_2263790:755-nf] is in strict accordance with the precept of Him who ordered that \"the mouth of the ox that treadeth out the corn should not be muzzled.\"[fn-79-P7948_2263952:756-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":2,"verse":8,"source_code":"anf_10_anf10_38_book_ii_","source_chapter":1,"source_paragraph":"37","folder":"ANF-10","text":"\"He was in the beginning with God.\" By his three foregoing propositions the Evangelist has made us acquainted with three orders, and he now sums up the three in one, saying, \"This (Logos) was in the beginning with God.\" In the first premiss we learned where the Logos was: He was in the beginning; then we learned with whom He was, with God; and then who He was, that He was God. He now points out by this word \"He,\" the Word who is God, and gathers up into a fourth proposition the three which went before, \"In the beginning was the Word,\" \"The Word was with God,\" and \"The Word was God.\" Now he says, He, this (Word) was in the beginning with God. The term beginning may be taken of the beginning of the world, so that we may learn from what is said that the Word was older than the things which were made from the beginning. For if \"in the beginning God created heaven and earth,\" but \"He\" was in the beginning, then the Logos is manifestly older than those things which were made at the beginning, older not only than the firmament and the dry land, but than the heavens and earth. Now some one might ask, and not unreasonably, why it is not said, \"In the beginning was the Word of God, and the Word of God was with God, and the Word of God was God.\" But he who asked such a question could be shown to be taking for granted that there are a plurality of logoi, differing perhaps from each other in kind, one being the word of God, another perhaps the word of angels, a third of men, and so on with the other logoi. Now, if this were so with the Logos, the case would be the same with wisdom and with righteousness. But it would be absurd that there should be a number of things equally to be called \"The Word; \"and the same would apply to wisdom and to righteousness. We shall be driven to confess that we ought not to look for a plurality of logoi, or of wisdom, or of righteousness, if we look at the case of truth. Any one will confess that there is only one truth; it could never be said in this case that there is one truth of God, and another of the angels, and another of man,-it lies ill the nature of things that the truth about anything is one. Now, if truth be one, it is clear that the preparation of it and its demonstration, which is wisdom, must in reason be conceived as one, since what is regarded as wisdom cannot justly claim that title where truth, which is one, is absent from its grasp. But if truth is one and wisdom one, then Reason (Logos) also, which announces truth and makes truth simple and manifest to those who are fitted to receive it, will be one. This we say, by no means denying that truth and wisdom and reason are of God, but we wish to indicate the purpose of the omission in this passage of the words \"of God,\" and of the form of the statement, \"In the beginning the Logos was with God.\" The same John in the Apocalypse gives Him His name with the addition \"of God,\" where he says:[fn-64-P6442_1063492:10-nf] \"And I saw heaven opened, and behold a white horse, and He that sat thereon called Faithful and True; and in righteousness doth He judge and make war. And His eyes are as a flame of fire, and on His head are many diadems, and He hath a name written which no one knoweth but He Himself. And He is arrayed in a garment sprinkled with blood, and His name is called[fn-64-P6443_1063877:11-nf] Word of God. And His armies in heaven followed Him on white horses, clothed in pure fine linen. And out of His mouth proceedeth a sharp sword, that with it He should smite the nations, and He shall rule them with a rod of iron, and He treadeth the winepress of the fierceness of the wrath of Almighty God. And He hath on His garment and on His thigh a name written: King of kings, and Lord of lords.\" In this passage Logos is necessarily spoken of absolutely without the article, and also with the addition Logos of God; had the first not been the case (i.e., had the article been given) we might have been led to take up the meaning wrongly,[fn-64-P6444_1064567:12-nf] and so to depart from the truth about the Logos. For if it had been called simply Logos, and had not been said to be the Logos of God, then we would not be clearly informed that the Logos is the Logos of God. And, again, had it been called Logos of God but not said to be Logos absolutely, then we might imagine many logoi, according to the constitution of each of the rational beings which exist; then we might assume a number of logoi properly so called. Again, in his description in the Apocalypse of the Logos of God, the Apostle and Evangelist (and the Apocalypse entitles him to be styled a prophet, too) says he saw the Word of God in the opened heaven, and that He was riding on a white horse. Now we must consider what he means to convey when he speaks of heaven being opened and of the white horse, and of the Word of God riding on the white horse, and also what is meant by saying that the Word of God is Faithful and True, and that in righteousness He judges and makes war. All this will greatly advance our study on the subject of the Word of God. Now I conceive heaven to have been shut against the ungodly, and those who bear the image of the earthly, and to have been opened to the righteous and those adorned with the image of the heavenly. For to the former, being below and still dwelling in the flesh, the better things are closed, since they cannot understand them and have neither power nor will to see their beauty, looking down as they do and not striving to look up. But to the excellent, or those who have their commonwealth in heaven,[fn-64-P6445_1066168:13-nf] he opens, with the key of David, the things in heavenly places and discloses them to their view, and makes all clear to them by riding on his horse. These words also have their meaning; the horse is white because it is the nature of higher knowledge (gnw=sij) to be clear and white and full of light. And on the white horse sits He who is called Faithful, seated more firmly, and so to speak more royally, on words which cannot be set aside, words which run sharply and more swiftly than any horse, and overhear in their rushing course every so-called word that simulates the Word, and every so-called truth that simulates the Truth. He who sits on the white horse is called Faithful, not because of the faith He cherishes, but of that which He inspires, because He is worthy of faith. Now the Lord Jehovah, according to Moses,[fn-64-P6446_1067019:14-nf] is Faithful and True. He is true also in respect of His relation to shadow, type, and image; for such is the Word who is in the opened heaven, for He is not on earth as He is in heaven; on earth He is made flesh and speaks through shadow, type, and image. The multitude, therefore, of those who are reputed to believe are disciples of the shadow of the Word, not of the true Word of God which is in the opened heaven. Hence Jeremiah says,[fn-64-P6447_1067479:15-nf] \"The Spirit of our face is Christ the Lord, of whom we said, In His shadow shall we live among the nations.\" Thus the Word of God who is called Faithful is also called True, and ill righteousness He judges and makes war; since He has received from God the faculty of judging in very righteousness and very judgment, and of apportioning its due to every existing creature. For none of those who have some portion of righteousness and of the faculty of judgment can receive on his soul such copies and impressions of righteousness and judgment as to come short in no point of absolute righteousness and absolute justice, just as no painter of a picture can communicate to the representation all the qualities of the original. This, I conceive, is the reason why David says,[fn-64-P6448_1068269:16-nf] \"Before Thee shall no living being be justified.\" He does not say, no man, or no angel, but no living being, since even if any being partakes of life and has altogether put off mortality, not even then can it be justified in comparison of Thee, who art, as it were, Life itself. Nor is it possible that one who partakes of life and is therefore called living, should become life itself, or that one who partakes of righteousness and, therefore, is called righteous should become equal to righteousness itself. Now it is the function of the Word of God, not only to judge in righteousness, but also to make war in righteousness, that by making war on His enemies by reason and righteousness, so that what is irrational and wicked is destroyed,[fn-64-P6449_1069032:17-nf] He may dwell in the soul of him who, for his salvation, so to speak, has become captive to Christ, and may justify that soul and cast out from her all adversaries. We shall, however, obtain a better view of this war which the Word carries on if we remember that He is an ambassador for the truth. while there is another who pretends to be the Word and is not, and one who calls herself the truth and is not, but a lie. Then the Word, arming Himself against the lie, slays it with the breath of His mouth and brings it to naught by the manifestation of His coming.[fn-64-P6450_1069633:18-nf] And consider whether these words of the Apostle to the Thessalonians may be understood in an intellectual sense. For what is that which is destroyed by the breath of the mouth of Christ, Christ being the Word and Truth and Wisdom, but the lie? And what is that which is brought to naught by the manifestation of Christ's coming, Christ being conceived as wisdom and reason, what but that which announces itself as wisdom, when in reality it is one of those things with which God deals as the Apostle describes,[fn-64-P6451_1070166:19-nf] \"He taketh the wise, those who are not wise with the true wisdom, in their own craftiness\"? To what he says of the rider on the white horse, John adds the wonderful statement: \"His eyes are like a flame of fire.\" For as the flame of fire is bright and illuminating, but at the same thee fiery and destructive of material things, so, if I may so say, are the eyes of the Logos with which He sees, and every one who has part in Him; they have not only the inherent quality of laying hold of the things of the mind, but also that of consuming and putting away those conceptions which are more material and gross, since whatever is in any way false flees from the directness and lightness of truth. It is in a very natural order that after speaking of Him who judges in righteousness and makes war in accordance with His righteous judgments, and then after His warring of His giving light, the writer goes on to say, \"On His head are many diadems.\" For had the lie been one, and of one form only, against which the True and Faithful Word contended, and for conquering which. He was crowned, then one crown alone would naturally have been given Him for the victory. As it is, however, as the lies are many which profess the truth and for warring against which the Word is crowned, the diadems are many which surround the head of the conqueror of them all. As He has overcome every revolting power many diadems mark His victory. Then after the diadems He is said to have a name written which no one knows but He Himself. For there are some things which are known to the Word alone; for the beings which come into existence after Him have a poorer nature than His, and none of them is able to behold all that He apprehends. And perhaps it is the case that only those who have part in that Word know the things which are kept from the knowledge of those who do not partake of Him. Now, in John's vision, the Word of God as He rides on the white horse is not naked: He is clothed with a garment sprinkled with blood, for the Word who was made flesh and therefore died is surrounded with marks of the fact that His blood was poured out upon the earth, when the soldier pierced His side. For of that passion, even should it be our lot some day to come to that highest and supreme contemplation of the Logos, we shall not lose all memory, nor shall we forget the truth that our admission was brought about by His sojourning in our body. This Word of God is followed by the heavenly armies one and all; they follow the Word as their leader, and imitate Him in all things, and chiefly in having mounted, they also, white horses. To him that understands, this secret is open. And as sorrow and grief and wailing fled away at the end of things, so also, I suppose, did obscurity and doubt, all the mysteries of God's wisdom being precisely and clearly opened. Look also at the white horses of the followers of the Word and at the white and pure linen with which they were clothed. As linen comes out of the earth, may not those linen garments stand for the dialects on the earth in which those voices are clothed which make clear announcements of things? We have dealt at some length with the statements found in the Apocalypse about the Word of God; it is important for us to know clearly about Him.","title":"Book II.","author":"Origen"},{"chapter":2,"verse":11,"source_code":"anf_10_anf10_38_book_ii_","source_chapter":1,"source_paragraph":"79","folder":"ANF-10","text":"\"There was a man sent from God, whose name was John.\"[fn-65-P6583_1131809:89-nf] He who is sent is sent from somewhere to somewhere; and the careful student will, therefore, enquire from what quarter John was sent, and whither. The \"whither\" is quite plain on the face of the story; he was sent to Israel, and to those who were willing to hear him when he was staying in the wilderness of Judaea and baptizing by the banks of the Jordan. According to the deeper sense, however, he was sent into the world, the world being understood as this earthly place where men are; and the careful student will have this in view in enquiring from where John was sent. Examining the words more closely, he will perhaps declare that as it is written of Adam,[fn-65-P6584_1132489:90-nf] \"And the Lord sent him forth out of the Paradise of pleasure to till the earth, out of which he was taken,\" so also John was sent, either from heaven or from Paradise, or from some other quarter to this place on the earth. He was sent that he might bear witness of the light. There is, however, an objection to this interpretation, which is not to be lightly dismissed. It is written in Isaiah:[fn-65-P6585_1132902:91-nf] \"Whom shall I send, and who will go to the people? \"The prophet answers: \"Here am I,-send me.\" He, then, who objects to that rendering of our passage which appears to be the deeper may say that Isaiah was sent not to this world from another place, but after having seen \"the Lord sitting on a throne high and lifted up,\" was sent to the people, to say, \"Hearing, ye shall hear and shall not understand,\" and so on; and that in the same manner John, the beginning of his mission not being narrated, is sent after the analogy of the mission of Isaiah, to baptize,[fn-65-P6586_1133480:92-nf] and to make ready for the Lord a people prepared for Him, and to bear witness of the light. So much we have said of the first sense; and now we adduce certain solutions which help to confirm the deeper meaning about John. In the same passage it is added, \"He came for witness, to bear witness of the light.\" Now, if he came, where did he come from? To those who find it difficult to follow us, we point to what John says afterwards of having seen the Holy Spirit as a dove descending on the Saviour. \"He that sent me,\" he says,[fn-65-P6587_1134025:93-nf] \"to baptize with water, He said unto me, Upon whomsoever thou shall see the Holy Spirit descending and abiding upon Him, the same is He that baptizeth with the Holy Spirit and with fire.\" When did He send him and give him this injunction? The answer to titlE question will probably be that when He sent him to begin to baptize, then He who was dealing with him uttered this word. But a more convincing argument for the view that John was sent from another region when he entered into the body, the one object of his entry into this life being that he should bear witness of the truth, may be drawn from the narrative of his birth. Gabriel, when announcing to Zacharias the birth of John, and to Mary the advent of our Saviour among men, says:[fn-65-P6588_1134785:94-nf] That John is to be \"filled with the Holy Spirit even from his mother's womb.\" And we have also the saying, \"For behold, when the voice of thy salutation came into mine ears, the babe leaped in my womb for joy.\" He who sedulously guards himself in his dealings with Scripture against forced, or casual, or capricious procedure, must necessarily assume that John's soul was older than his body, and subsisted by itself before it was sent on the ministry of the witness of the light. Nor must we overlook the text, \"This is Elijah which is to come.\"[fn-65-P6589_1135353:95-nf] For if that general doctrine of the soul is to be received, namely, that it is not sown at the same time with the body, but is before it, and is then, for various causes, clothed with flesh and blood; then the words \"sent from God\" will not appear to be applicable to John alone. The most evil of all, the man of sin, the son of perdition, is said by Paul to be sent by God:[fn-65-P6590_1135747:96-nf] \"God sendeth them a working of error that they should believe a lie; that they all might be judged who believed not the truth, but had pleasure in unrighteousness.\" But our present question may, perhaps, be solved in this way, that as every man is a man of God, simply because God created him, but not every man is called a man of God, but only he who has devoted himself to God, such as Elijah and those who are called men of God in the Scriptures, thus every man might be said in ordinary language to be sent from God, but in the absolute sense no one is to be spoken of in this way who has not entered this life for a divine ministry and in the service of the salvation of mankind. We do not find it said of any one but the saints that he is sent by God. It is said of Isaiah as we showed before; it is also said of Jeremiah, \"To whomsoever I shall send thee thou shalt go\";[fn-65-P6591_1136651:97-nf] and it is said of Ezekiel,[fn-65-P6592_1136694:98-nf] \"I send thee to nations that are rebellious and have not believed in Me.\" The examples, however, do not expressly speak era mission from the region outside life into life, and as it is a mission into life that we are enquiring about, they may seem to have little bearing on our subject. But there is nothing absurd in our transferring the argument derived from them to our question. They tell us that it is only the saints, and we were speaking of them, whom God is said to send, and in this sense they may be applied to the case of those who are sent into this life.","title":"Book II.","author":"Origen"},{"chapter":2,"verse":1,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":26,"source_paragraph":"115","folder":"ANF-03","text":"The character of these times learn, along with the Thessalonians. For we read: \"How ye turned from idols to serve the living and true God, and to wait for His Son from heaven, whom He raised from the dead, even Jesus.\"[fn-99-P9914_2738782:163-nf] And again: \"For what is our hope, or joy, or crown of rejoicing? Are not even ye in the presence of our Lord God, Jesus Christ, at His coming? \"[fn-99-P9915_2738953:164-nf] Likewise: \"Before God, even our Father, at the coming of the Lord Jesus Christ, with the whole company of His saints.\"[fn-99-P9916_2739118:165-nf] He teaches them that they must \"not sorrow concerning them that are asleep,\" and at the same time explains to them the times of the resurrection, saying, \"For if we believe that Jesus died and rose again, even so them also which sleep in Jesus shall God bring with Him. For this we say unto you by the word of the Lord, that we which are alive and remain unto the coming of our Lord, shall not prevent them that are asleep. For the Lord Himself shall descend from heaven with a shout, with the voice of the archangel, and with the trump of God; and the dead in Christ shall rise first: then we which are alive and remain shall be caught up together with them in the clouds, to meet the Lord in the air; and so shall we be ever with the Lord.\"[fn-99-P9917_2739886:166-nf] What archangel's voice, (I wonder), what trump of God is now heard, except it be, forsooth, in the entertainments of the heretics? For, allowing that the word of the gospel may be called \"the trump of God,\" since it was still calling men, yet they must at that time either be dead as to the body, that they may be able to rise again; and then how are they alive? Or else caught up into the clouds; and how then are they here? \"Most miserable,\" no doubt, as the apostle declared them, are they \"who in this life only\" shall be found to have hope:[fn-99-P9918_2740459:167-nf] they will have to be excluded while they are with premature haste seizing that which is promised after this life; erring concerning the truth, no less than Phygellus and Hermogenes.[fn-99-P9919_2740663:168-nf] Hence it is that the Holy Ghost, in His greatness, foreseeing clearly all such interpretations as these, suggests (to the apostle), in this very epistle of his to the Thessalonians, as follows: \"But of the times and the seasons, brethren, there is no necessity for my writing unto you. For ye yourselves know perfectly, that the day of the Lord cometh as a thief in the night. For when they shall say, `Peace, 'and `All things are safe, 'then sudden destruction shall come upon them.\"[fn-99-P9920_2741170:169-nf] Again, in the second epistle he addresses them with even greater earnestness: \"Now I beseech you, brethren, by the coming of our Lord Jesus Christ, and by our gathering together unto Him, that ye be not soon shaken in mind, nor be troubled, either by spirit, or by word,\" that is, the word of false prophets, \"or by letter,\" that is, the letter of false apostles, \"as if from us, as that the day of the Lord is at hand. Let no man deceive you by any means. For that day shall not come, unless indeed there first come a falling away,\" he means indeed of this present empire, \"and that man of sin be revealed,\" that is to say, Antichrist, \"the son of perdition, who opposeth and exalteth himself above all that is called God or religion; so that he sitteth in the temple of God, affirming that he is God. Remember ye not, that when I was with you, I used to tell you these things? And now ye know what detaineth, that he might be revealed in his time. For the mystery of iniquity doth already work; only he who now hinders must hinder, until he be taken out of the way.\"[fn-99-P9921_2742263:170-nf] What obstacle is there but the Roman state, the falling away of which, by being scattered into ten kingdoms, shall introduce Antichrist upon (its own ruins)? \"And then shall be revealed the wicked one, whom the Lord shall consume with the spirit of His mouth, and shall destroy with the brightness of His coming: even him whose coming is after the working of Satan, with all power, and signs, and lying wonders, and with all deceivableness of unrighteousness in them that perish.\"[fn-99-P9922_2742769:171-nf] ","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":2,"verse":8,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":26,"source_paragraph":"115","folder":"ANF-03","text":"The character of these times learn, along with the Thessalonians. For we read: \"How ye turned from idols to serve the living and true God, and to wait for His Son from heaven, whom He raised from the dead, even Jesus.\"[fn-99-P9914_2738782:163-nf] And again: \"For what is our hope, or joy, or crown of rejoicing? Are not even ye in the presence of our Lord God, Jesus Christ, at His coming? \"[fn-99-P9915_2738953:164-nf] Likewise: \"Before God, even our Father, at the coming of the Lord Jesus Christ, with the whole company of His saints.\"[fn-99-P9916_2739118:165-nf] He teaches them that they must \"not sorrow concerning them that are asleep,\" and at the same time explains to them the times of the resurrection, saying, \"For if we believe that Jesus died and rose again, even so them also which sleep in Jesus shall God bring with Him. For this we say unto you by the word of the Lord, that we which are alive and remain unto the coming of our Lord, shall not prevent them that are asleep. For the Lord Himself shall descend from heaven with a shout, with the voice of the archangel, and with the trump of God; and the dead in Christ shall rise first: then we which are alive and remain shall be caught up together with them in the clouds, to meet the Lord in the air; and so shall we be ever with the Lord.\"[fn-99-P9917_2739886:166-nf] What archangel's voice, (I wonder), what trump of God is now heard, except it be, forsooth, in the entertainments of the heretics? For, allowing that the word of the gospel may be called \"the trump of God,\" since it was still calling men, yet they must at that time either be dead as to the body, that they may be able to rise again; and then how are they alive? Or else caught up into the clouds; and how then are they here? \"Most miserable,\" no doubt, as the apostle declared them, are they \"who in this life only\" shall be found to have hope:[fn-99-P9918_2740459:167-nf] they will have to be excluded while they are with premature haste seizing that which is promised after this life; erring concerning the truth, no less than Phygellus and Hermogenes.[fn-99-P9919_2740663:168-nf] Hence it is that the Holy Ghost, in His greatness, foreseeing clearly all such interpretations as these, suggests (to the apostle), in this very epistle of his to the Thessalonians, as follows: \"But of the times and the seasons, brethren, there is no necessity for my writing unto you. For ye yourselves know perfectly, that the day of the Lord cometh as a thief in the night. For when they shall say, `Peace, 'and `All things are safe, 'then sudden destruction shall come upon them.\"[fn-99-P9920_2741170:169-nf] Again, in the second epistle he addresses them with even greater earnestness: \"Now I beseech you, brethren, by the coming of our Lord Jesus Christ, and by our gathering together unto Him, that ye be not soon shaken in mind, nor be troubled, either by spirit, or by word,\" that is, the word of false prophets, \"or by letter,\" that is, the letter of false apostles, \"as if from us, as that the day of the Lord is at hand. Let no man deceive you by any means. For that day shall not come, unless indeed there first come a falling away,\" he means indeed of this present empire, \"and that man of sin be revealed,\" that is to say, Antichrist, \"the son of perdition, who opposeth and exalteth himself above all that is called God or religion; so that he sitteth in the temple of God, affirming that he is God. Remember ye not, that when I was with you, I used to tell you these things? And now ye know what detaineth, that he might be revealed in his time. For the mystery of iniquity doth already work; only he who now hinders must hinder, until he be taken out of the way.\"[fn-99-P9921_2742263:170-nf] What obstacle is there but the Roman state, the falling away of which, by being scattered into ten kingdoms, shall introduce Antichrist upon (its own ruins)? \"And then shall be revealed the wicked one, whom the Lord shall consume with the spirit of His mouth, and shall destroy with the brightness of His coming: even him whose coming is after the working of Satan, with all power, and signs, and lying wonders, and with all deceivableness of unrighteousness in them that perish.\"[fn-99-P9922_2742769:171-nf] ","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":2,"verse":1,"source_code":"npnf2_03_npnf2_03_34_rufinus_s_epilogue_to_pamphilus_the_martyr_s_apology_for_origen","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-03","text":"`Revilers shall not inherit the kingdom of God,' when they declare that I hold that the father of wickedness and perdition, and of those who are castforth from the kingdom of God, that is the devil, is to be saved, a thing which no man can say even if he has taken leave of his senses and is manifestly insane. Yet it is no wonder, I think, if my teaching is falsified by my adversaries, and is corrupted and adulterated in the same manner as the epistle of Paul the Apostle. Certain men, as we know, compiled a false epistle under the name of Paul, so that they might trouble the Thessalonians as if the day of the Lord were nigh at hand, and thus beguile them. It is on account of that false epistle that he wrote these words in the second epistle to the Thessalonians:[fn-84-P8471_2082222:4-nf] `We beseech you, brethren, by the coming of our Lord Jesus Christ and our gathering together unto him; to the end that ye be not quickly shaken from your mind, nor yet be troubled, either by spirit or by word or by letter as sent from us, as that the day of the Lord is at hand. Let no man beguile you in any wise.' It is something of the same kind, I perceive, which is happening to us also. A certain promoter of heresy, after a discussion which had been held between us in the presence of many persons, and notes of it had been taken, procured the document from those who had written out the notes, and added or struck out whatever he chose, and changed things as he thought right, and published it abroad as if it were my work, but pointing in triumphant scorn at the expressions which he had himself inserted. The brethren in Palestine, indignant at this, sent a man to me at Athens to obtain from me an authentic copy of the work. Up to thatthne I had never even read it over again or revised it: it had been so completely neglected and thrown aside that it could hardly be found. Nevertheless, I sent it: and,-God is witness that I am speaking the truth,-when I met the man himself who had adulterated the work, and took him to task for having done so, be answered, as if he were giving me satisfaction: \"I did it because I wished to improve that treatise and to purge away its faults.\" What kind of a purging was this that he applied to my dissertation? such a purging as Marcion or his successor Apelles after him gave to the Gospels and to the writings of the Apostle. They subverted the true text of Scripture; and this man similarly first took away the true statements which I had made, and then inserted what was false to furnish grounds for accusation against me. But, though those who have dared to do this are impious and heretical men, yet those who give credence to such accusations against us shall not escape the judgment of God. There are others also, not a few, who have done this through a wish to throw confusion into the churches. Lately, a certain heretic who had seen me at Ephesus and had refused to meet me, and had not opened his mouth in my presence, but for some reason or other had avoided doing so, afterwards composed a dissertation according to his own fancy, partly mine, partly his own, and sent it to his disciples in various places: I know that it reached those who were in Rome, and I doubt not that it reached others also. He was behaving in the same reckless way at Antioch also before I came there: and the dissertation which he brought with him came into tbe hands of many of our friends. But when I arrived, I took him to task in the presence of many persons, and, when he persisted, with a complete absence of shame, in the impudent defence of his forgery, I demanded that the book should be brought in amongst us, so that my mode of speech might be recognized by the brethren, who of course knew the points on which I am accustomed to insist and the method of teaching which I employ. He did not, however, venture to bring in the book, and his assertions were refuted by them all and he himself was convicted of forgery, and thus the brethren were taught a lesson not to give ear to such accusations. If then any one is willing to trust me at all-I speak as in the sight of God-let him believe what I say about the things which are falsely inserted in my letter. But if any man refuses to believe me, and chooses to speak evil of me, it is not to me that he does the injury: he will himself be arraigned as a false witness before God, since he is either bearing false witness against his neighbour, or giving credit to those who bear it.\"","title":"Rufinus's Epilogue to Pamphilus the Martyr's Apology for Origen","author":"Rufinus"},{"chapter":2,"verse":15,"source_code":"anf_08_anf08_128_pope_anterus_the_epistle_","source_chapter":1,"source_paragraph":"9","folder":"ANF-08","text":"Now, however, the disobedient is cut off by spiritual chastisement; and being cast out of the church, is torn by the rabid mouth of demons.[fn-91-P9167_2978133:17-nf] For it becomes those who have God in their heritage, to serve God free from all the hindrances of the world, so that they may be able to say, \"The Lord is the portion of mine inheritance.\"[fn-91-P9168_2978344:18-nf] \"O how good and pleasant is Thy Spirit, O Lord, in all things!\"[fn-91-P9169_2978425:19-nf] And Thou sparest all because they are Thine, O Lord, who lovest souls. Therefore chastenest Thou them by little and little that offend, and warnest them of those things wherein they offend, and dost address them, that leaving their wickedness, they may believe on Thee, O Lord.\"[fn-91-P9170_2978723:20-nf] \"But Thou, our God, art gracious and true, long-suffering, and in mercy ordering all things. For if we sin, we are Thine, knowing Thy power. And if we sin not, we know that we are counted Thine.\"[fn-91-P9171_2978938:21-nf] \"The spirit of those that fear the Lord shall be required of him; and in His regard they shall be blessed.\"[fn-91-P9172_2979067:22-nf] Wherefore, most beloved brethren, \"let no corrupt communication proceed out of your mouth, but that which is good to the use of edifying, that it may minister grace to the hearers. And grieve not the Holy Spirit of God, whereby ye are sealed unto the day of redemption. Let all bitterness, and wrath, and anger, and clamour, and evil speaking, be put away from you, with all malice. And be ye kind one to another, tender-hearted, forgiving one another, even as God in Christ hath forgiven you.\"[fn-91-P9173_2979591:23-nf] \"Be ye therefore followers of God, as dear children; and walk in love, as Christ also hath loved us, and hath given Himself for us an offering and a sacrifice to God for a sweet-smelling savour. But fornication, and all uncleanness, or covetousness, let it not be once named among you, as becometh saints; neither filthiness, nor foolish talking, nor jesting, which are not convenient; but rather giving of thanks. For this know ye, understanding that no whoremonger, nor unclean person, nor covetous man, who is an idolater, hath any inheritance in the kingdom of Christ and of God. Let no man deceive you with vain words: for because of these things cometh the wrath of God upon the children of disobedience. Be not ye therefore partakers with them. For ye were sometimes darkness, but now are ye light in the Lord: walk as children of light (for the fruit of the Spirit is in all goodness, and righteousness, and truth), proving what is acceptable unto the Lord. And have no fellowship with the unfruitful works of darkness, but rather reprove them. For it is a shame even to speak of those things which are done of them in secret. But all things that are reproved are made manifest by the light: for whatsoever is made manifest (manifestatur) is light. Wherefore He saith, Awake, thou that sleepest, and arise from the dead, and Christ shall give thee light. See then that ye walk circumspectly, brethren, not as fools, but as wise, redeeming the time, because the days are evil. Wherefore be ye not unwise, but understanding what the will of the Lord is. And be not drunk with wine, wherein is excess; but be filled with the Holy Spirit; speaking to yourselves in psalms, and hymns, and spiritual songs, singing and making melody in your hearts to the Lord; giving thanks always for all things unto God and the Father in the name of our Lord Jesus Christ, submitting yourselves one to another in the fear of Christ.\"[fn-91-P9174_2981534:24-nf] Therefore, brethren, stand fast and hold the tradition of the apostles and the apostolic seat, \"that our Lord Jesus Christ and our Father, which hath loved us, and hath given us everlasting consolation and good hope through grace, may comfort your hearts, and stablish you in every good work and word.\"[fn-91-P9175_2981856:25-nf] \"Finally, brethren, pray for us, that the word of the Lord may have free course, and be glorified, even as it is with you, and that we may be delivered from unreasonable and wicked men: for all men have not faith. But the Lord is faithful, who shall stablish you, and keep you from evil.\"[fn-91-P9176_2982170:26-nf] Wherefore set your hearts continually in the strength (virtute) of God, and always resist the wicked, and tell these things, according to the word of the prophet, \"to the generations following; for this God is our God unto eternity, and He will rule us for ever and ever.\"[fn-91-P9177_2982467:27-nf] Hence ye who are set for examples (in specula) by the Lord, ought by all means to check and keep back those who devise crafty counsels against the brethren, or excite against them seditions and slanders. For it is an easy thing to deceive man with a word, but it is not so with the Lord. Wherefore ye ought to reprehend such persons, and turn away from them, to the end that, all darkness of this manner being completely done away, the Morning Star may shine upon them, and gladness arise in their hearts. \"And we have confidence in the Lord touching you, brethren, that ye both do and will do the things which we command you.\"[fn-91-P9178_2983120:28-nf] For the more ye show forth your kindnesses to them, the greater a return have ye to look for from the omnipotent God whom they serve. May the omnipotent God keep you in His protection, and grant you to maintain honour and precept; and may glory and honour be to God the Father Almighty, and to His only-begotten Son our Saviour, with the Holy Spirit, for ever and ever. Amen.","title":"Pope Anterus The Epistle.","author":"The Decretals"},{"chapter":2,"verse":10,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":44,"source_paragraph":"139","folder":"NPNF1-05","text":"Who can help trembling at those judgments of God by which He does in the hearts of even wicked men whatsoever He wills, at the same time rendering to them according to their deeds? Rehoboam, the son of Solomon, rejected the salutary counsel of the old men, not to deal harshly with the people, and preferred listening to the words of the. young men of his own age, by returning a rough answer to those to whom he should have spoken gently. Now whence arose such conduct, except from his own will? Upon this, however, the ten tribes of Israel revolted from him, and chose for themselves another king, even Jeroboam, that the will of God in His anger might be accomplished which He had predicted would come to pass.[fn-62-P6256_2408485:248-nf] For what says the Scripture? \"The king hearkened not unto the people; for the turning was from the Lord, that He might perform His saying, which the Lord spake to Ahijah the Shilonite concerning Jeroboam the son of Nebat.\"[fn-62-P6257_2408734:249-nf] All this, indeed, was done by the will of man, although the turning was from the Lord. Read the books of the Chronicles, and you will find the following passage in the second book: \"Moreover, the Lord stirred up against Jehoram the spirit of the Philistines, and of the Arabians, that were neighbours to the Ethiopians; and they came up to the land of Judah, and ravaged it, and carried away all the substance which was found in the king's house.\"[fn-62-P6258_2409206:250-nf] Here it is shown that God stirs up enemies to devastate the countries which He adjudges deserving of such chastisement. Still, did these Philistines and Arabians invade the land of Judah to waste it with no will of their own? Or were their movements so directed by their own will that the Scripture lies which tells us that \"the Lord stirred up their spirit\" to do all this? Both statements to be sure are true, because they both came by their own will, and yet the Lord stirred up their spirit; and this may also with equal truth be stated the other way: The Lord both stirred up their spirit, and yet they came of their own will. For the Almighty sets in motion even in the innermost hearts of men the movement of their will, so that He does through their agency whatsoever He wishes to perform through them,-even He who knows not how to will anything in unrighteousness. What, again, is the purport of that which the man of God said to King Amaziah: \"Let not the army of Israel go with thee; for the Lord is not with Israel, even with all the children of Ephraim: for if thou shalt think to obtain with these, the Lord shall put thee to flight before thine enemies: for God hath power either to strengthen or to put to flight \"?[fn-62-P6259_2410467:251-nf] Now, how does the power of God help some in war by giving them confidence, and put others to flight by injecting fear into them, except it be that He who has made all things according to His own will, in heaven and on earth,[fn-62-P6260_2410719:252-nf] also works in the hearts of men? We read also what Joash, king of Israel, said when he sent a message to Amaziah, king of Judah, who wanted to fight with him. After certain other words, he added, \"Now tarry at home; why dost thou challenge me to thine hurt, that thou shouldest fall, even thou, and Judah with thee?\"[fn-62-P6261_2411057:253-nf] Then the Scripture has added this sequel: \"But Amaziah would not hear; for it came of God, that he might be delivered into their hands, because they sought after the gods of Edom.\"[fn-62-P6262_2411262:254-nf] Behold, now, how God, wishing to punish the sin of idolatry, wrought this in this man's heart, with whom He was indeed justly angry, not to listen to sound advice, but to despise it, and go to the battle, in which he with his army was routed. God says by the prophet Ezekiel, \"If the prophet be deceived when he hath spoken a thing, I the Lord have deceived that prophet: I will stretch out my hand upon him, and will destroy him from the midst of my people Israel.\"[fn-62-P6263_2411754:255-nf] Then there is the book of Esther, who was a woman of the people of Israel, and in the land of their captivity became the wife of the foreign King Ahasuerus. In this book it is written, that, being driven by necessity to interpose in behalf of her people, whom the king had ordered to be slain in every part of his dominions, she prayed to the Lord. So strongly was she urged by the necessity of the case, that she even ventured into the royal presence without the king's command, and contrary to her own custom. Now observe what the Scripture says: \"He looked at her like a bull in the vehemence of his indignation; and the queen was afraid, and her colour changed as she fainted; and she bowed herself upon the head of her delicate maiden which went before her. But God turned the king, and transformed his indignation into gentleness.\"[fn-62-P6264_2412613:256-nf] The Scripture says in the Proverbs of Solomon, \"Even as the rush of water, so is the heart of a king in God's hand; He will turn it in whatever way He shall choose.\"[fn-62-P6265_2412822:257-nf] Again, in the 104th Psalm, in reference to the Egyptians, one reads what God did to them: \"And He turned their heart to hate His people, to deal subtilly with His servants.\"[fn-62-P6266_2413017:258-nf] Observe, likewise, what is written in the letters of the apostles. In the Epistle of Paul, the Apostle, to the Romans occur these words: \"Wherefore God gave them up to uncleanness, through the lusts of their own hearts;\"[fn-62-P6267_2413257:259-nf] and a little afterwards: \"For this cause God gave them up unto vile affections;\"[fn-62-P6268_2413357:260-nf] again, in the next passage: \"And even as they did not like to retain God in their knowledge, God gave them over to a reprobate mind, to do those things which are not convenient.\"[fn-62-P6269_2413554:261-nf] So also in his second Epistle to the Thessalonians, the apostle says of sundry persons, \"Inasmuch as they received not the love of the truth, that they might be saved; therefore also God shall send them strong delusion, that they should believe a lie; that they all might be judged who believed not the truth, but had pleasure in unrighteousness.\"[fn-62-P6270_2413920:262-nf] ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":2,"verse":9,"source_code":"anf_10_anf10_42_book_xii_","source_chapter":1,"source_paragraph":"48","folder":"ANF-10","text":" Now, to this point we have come in our discourse, because of the Pharisees and Sadducees coming together unto Jesus, who disagreed in matters relating to the resurrection, but came, as it were, to an agreement for the sake of tempting our Saviour, and asking Him to show them a sign froth heaven. For, not satisfied with the wonderful signs shown among the people in the healing of all forms of disease and sickness, and with the rest of the miracles which our Saviour had done in the knowledge of many, they wished Him to show to them also a sign from heaven. And I conjecture that they suspected that the signs upon earth might possibly not be of God; for they did not hesitate indeed to say, \"Jesus casts out demons by Beelzebub the prince of the demons; \"[fn-78-P7820_1651327:7-nf] and it seemed to them that a sign from heaven could not spring from Beelzebub or any other wicked power. But they erred in regard to both, in regard to signs upon earth as well as to signs from heaven, not being \"approved money-changers,\"[fn-78-P7821_1651592:8-nf] nor knowing how to distinguish between the spirits that are working, which kind are from God, and which have revolted from Him. And they ought to have known that even many of the portents wrought against Egypt in the time of Moses, though they were not from heaven, were clearly from God, and that the fire which fell from heaven upon the sheep of Job was not from God;[fn-78-P7822_1652103:9-nf] for that fire belonged to the same one as he to whom belonged those who carried off, and made three bands of horsemen against, the cattle of Job. I think, moreover, that in Isaiah-as if signs could be shown both from the earth and from heaven, the true being from God, but \"with all power and signs and lying wonders\"[fn-78-P7823_1652437:10-nf] those from the evil one-it was said to Ahaz, \"Ask for thyself a sign from the Lord thy God in the depth or in the height.\"[fn-78-P7824_1652582:11-nf] For, unless there had been some signs in the depth or in the height which were not from the Lord God, this would not have been said, \"Ask for thyself a sign from the Lord thy God in the depth or in the height.\" But I know well that such an interpretation of the passage, \"Ask for thyself a sign from the Lord thy God,\" will seem to some one rather forced; but give heed to that which is said by the Apostle about the man of sin, the son of perdition, that, \"with all power and signs and lying wonders and with all deceit of unrighteousness,\"[fn-78-P7825_1653143:12-nf] he shall be manifested to them that are perishing, imitating all kinds of wonders, to-wit, those of truth. And as the enchanters and magicians of the Egyptians, as being inferior to the man of sin and the son of perdition, imitated certain powers, both the signs and wonders of truth, doing lying wonders so that the true might not be believed; so I think the man of sin will imitate signs and powers. And perhaps, also, the Pharisees suspected these things because of the prophecies concerning Him; but I inquire whether also the Sadducees tempting Him asked Jesus to show them a sign from heaven. For unless we say that they suspected this, how shall we describe their relation to the portents which Jesus wrought, who continued hard-hearted and were not put to shame by the miraculous things that were done? But if any one supposes that we have given an occasion of defence to the Pharisees and Sadducees, both when they say that the demons were cast out by Jesus through Beelzebub, and when tempting Him, they ask Jesus about a heavenly sign, let him know that we plausibly say that they were drawn away to the end that they might not believe in the miracles of Jesus; but not as to deserve forgiveness; for they did not look to the words of the prophets which were being fulfilled in the acts of Jesus, which an evil power was not at all capable of imitating. But to bring back a soul which had gone out, so that it came out of the grave when already stinking and passing the fourth day,[fn-78-P7826_1654662:13-nf] was the work of no other than Him who heard the word of the Father, \"Let us make man after our image and likeness.\"[fn-78-P7827_1654804:14-nf] But also to command the winds and to make the violence of the sea cease at a word, was the work of no other than Him through whom all things, both the sea itself and the winds, have come into being. Moreover also as to the teaching which stimulates men to the love of the Creator, in harmony with the law and the prophets, and which checks passions and moulds morals according to piety, what else did it indicate to such as were able to see. than that He was truly the Son of God who wrought works so mighty? In respect of which things He said also to the disciples of John, \"Go your way and tell John what great things ye see and hear; the blind receive their sight,\" etc.[fn-78-P7828_1655495:15-nf] ","title":"Book XII."},{"chapter":2,"verse":9,"source_code":"anf_10_anf10_42_book_xii_","source_chapter":1,"source_paragraph":"48","folder":"ANF-10","text":" Now, to this point we have come in our discourse, because of the Pharisees and Sadducees coming together unto Jesus, who disagreed in matters relating to the resurrection, but came, as it were, to an agreement for the sake of tempting our Saviour, and asking Him to show them a sign froth heaven. For, not satisfied with the wonderful signs shown among the people in the healing of all forms of disease and sickness, and with the rest of the miracles which our Saviour had done in the knowledge of many, they wished Him to show to them also a sign from heaven. And I conjecture that they suspected that the signs upon earth might possibly not be of God; for they did not hesitate indeed to say, \"Jesus casts out demons by Beelzebub the prince of the demons; \"[fn-78-P7820_1651327:7-nf] and it seemed to them that a sign from heaven could not spring from Beelzebub or any other wicked power. But they erred in regard to both, in regard to signs upon earth as well as to signs from heaven, not being \"approved money-changers,\"[fn-78-P7821_1651592:8-nf] nor knowing how to distinguish between the spirits that are working, which kind are from God, and which have revolted from Him. And they ought to have known that even many of the portents wrought against Egypt in the time of Moses, though they were not from heaven, were clearly from God, and that the fire which fell from heaven upon the sheep of Job was not from God;[fn-78-P7822_1652103:9-nf] for that fire belonged to the same one as he to whom belonged those who carried off, and made three bands of horsemen against, the cattle of Job. I think, moreover, that in Isaiah-as if signs could be shown both from the earth and from heaven, the true being from God, but \"with all power and signs and lying wonders\"[fn-78-P7823_1652437:10-nf] those from the evil one-it was said to Ahaz, \"Ask for thyself a sign from the Lord thy God in the depth or in the height.\"[fn-78-P7824_1652582:11-nf] For, unless there had been some signs in the depth or in the height which were not from the Lord God, this would not have been said, \"Ask for thyself a sign from the Lord thy God in the depth or in the height.\" But I know well that such an interpretation of the passage, \"Ask for thyself a sign from the Lord thy God,\" will seem to some one rather forced; but give heed to that which is said by the Apostle about the man of sin, the son of perdition, that, \"with all power and signs and lying wonders and with all deceit of unrighteousness,\"[fn-78-P7825_1653143:12-nf] he shall be manifested to them that are perishing, imitating all kinds of wonders, to-wit, those of truth. And as the enchanters and magicians of the Egyptians, as being inferior to the man of sin and the son of perdition, imitated certain powers, both the signs and wonders of truth, doing lying wonders so that the true might not be believed; so I think the man of sin will imitate signs and powers. And perhaps, also, the Pharisees suspected these things because of the prophecies concerning Him; but I inquire whether also the Sadducees tempting Him asked Jesus to show them a sign from heaven. For unless we say that they suspected this, how shall we describe their relation to the portents which Jesus wrought, who continued hard-hearted and were not put to shame by the miraculous things that were done? But if any one supposes that we have given an occasion of defence to the Pharisees and Sadducees, both when they say that the demons were cast out by Jesus through Beelzebub, and when tempting Him, they ask Jesus about a heavenly sign, let him know that we plausibly say that they were drawn away to the end that they might not believe in the miracles of Jesus; but not as to deserve forgiveness; for they did not look to the words of the prophets which were being fulfilled in the acts of Jesus, which an evil power was not at all capable of imitating. But to bring back a soul which had gone out, so that it came out of the grave when already stinking and passing the fourth day,[fn-78-P7826_1654662:13-nf] was the work of no other than Him who heard the word of the Father, \"Let us make man after our image and likeness.\"[fn-78-P7827_1654804:14-nf] But also to command the winds and to make the violence of the sea cease at a word, was the work of no other than Him through whom all things, both the sea itself and the winds, have come into being. Moreover also as to the teaching which stimulates men to the love of the Creator, in harmony with the law and the prophets, and which checks passions and moulds morals according to piety, what else did it indicate to such as were able to see. than that He was truly the Son of God who wrought works so mighty? In respect of which things He said also to the disciples of John, \"Go your way and tell John what great things ye see and hear; the blind receive their sight,\" etc.[fn-78-P7828_1655495:15-nf] ","title":"Book XII."},{"chapter":2,"verse":9,"source_code":"anf_10_anf10_42_book_xii_","source_chapter":1,"source_paragraph":"48","folder":"ANF-10","text":" Now, to this point we have come in our discourse, because of the Pharisees and Sadducees coming together unto Jesus, who disagreed in matters relating to the resurrection, but came, as it were, to an agreement for the sake of tempting our Saviour, and asking Him to show them a sign froth heaven. For, not satisfied with the wonderful signs shown among the people in the healing of all forms of disease and sickness, and with the rest of the miracles which our Saviour had done in the knowledge of many, they wished Him to show to them also a sign from heaven. And I conjecture that they suspected that the signs upon earth might possibly not be of God; for they did not hesitate indeed to say, \"Jesus casts out demons by Beelzebub the prince of the demons; \"[fn-78-P7820_1651327:7-nf] and it seemed to them that a sign from heaven could not spring from Beelzebub or any other wicked power. But they erred in regard to both, in regard to signs upon earth as well as to signs from heaven, not being \"approved money-changers,\"[fn-78-P7821_1651592:8-nf] nor knowing how to distinguish between the spirits that are working, which kind are from God, and which have revolted from Him. And they ought to have known that even many of the portents wrought against Egypt in the time of Moses, though they were not from heaven, were clearly from God, and that the fire which fell from heaven upon the sheep of Job was not from God;[fn-78-P7822_1652103:9-nf] for that fire belonged to the same one as he to whom belonged those who carried off, and made three bands of horsemen against, the cattle of Job. I think, moreover, that in Isaiah-as if signs could be shown both from the earth and from heaven, the true being from God, but \"with all power and signs and lying wonders\"[fn-78-P7823_1652437:10-nf] those from the evil one-it was said to Ahaz, \"Ask for thyself a sign from the Lord thy God in the depth or in the height.\"[fn-78-P7824_1652582:11-nf] For, unless there had been some signs in the depth or in the height which were not from the Lord God, this would not have been said, \"Ask for thyself a sign from the Lord thy God in the depth or in the height.\" But I know well that such an interpretation of the passage, \"Ask for thyself a sign from the Lord thy God,\" will seem to some one rather forced; but give heed to that which is said by the Apostle about the man of sin, the son of perdition, that, \"with all power and signs and lying wonders and with all deceit of unrighteousness,\"[fn-78-P7825_1653143:12-nf] he shall be manifested to them that are perishing, imitating all kinds of wonders, to-wit, those of truth. And as the enchanters and magicians of the Egyptians, as being inferior to the man of sin and the son of perdition, imitated certain powers, both the signs and wonders of truth, doing lying wonders so that the true might not be believed; so I think the man of sin will imitate signs and powers. And perhaps, also, the Pharisees suspected these things because of the prophecies concerning Him; but I inquire whether also the Sadducees tempting Him asked Jesus to show them a sign from heaven. For unless we say that they suspected this, how shall we describe their relation to the portents which Jesus wrought, who continued hard-hearted and were not put to shame by the miraculous things that were done? But if any one supposes that we have given an occasion of defence to the Pharisees and Sadducees, both when they say that the demons were cast out by Jesus through Beelzebub, and when tempting Him, they ask Jesus about a heavenly sign, let him know that we plausibly say that they were drawn away to the end that they might not believe in the miracles of Jesus; but not as to deserve forgiveness; for they did not look to the words of the prophets which were being fulfilled in the acts of Jesus, which an evil power was not at all capable of imitating. But to bring back a soul which had gone out, so that it came out of the grave when already stinking and passing the fourth day,[fn-78-P7826_1654662:13-nf] was the work of no other than Him who heard the word of the Father, \"Let us make man after our image and likeness.\"[fn-78-P7827_1654804:14-nf] But also to command the winds and to make the violence of the sea cease at a word, was the work of no other than Him through whom all things, both the sea itself and the winds, have come into being. Moreover also as to the teaching which stimulates men to the love of the Creator, in harmony with the law and the prophets, and which checks passions and moulds morals according to piety, what else did it indicate to such as were able to see. than that He was truly the Son of God who wrought works so mighty? In respect of which things He said also to the disciples of John, \"Go your way and tell John what great things ye see and hear; the blind receive their sight,\" etc.[fn-78-P7828_1655495:15-nf] ","title":"Book XII."},{"chapter":2,"verse":6,"source_code":"anf_01_anf01_46_the_first_apology_of_justin","source_chapter":47,"source_paragraph":"164","folder":"ANF-01","text":"And that God the Father of all would bring Christ to heaven after He had raised Him from the dead, and would keep Him there[fn-38-P3823_705284:93-nf] until He has subdued His enemies the devils, and until the number of those who are foreknown by Him as good and virtuous is complete, on whose account He has still delayed the consummation-hear what was said by the prophet David. These are his words: \"The Lord said unto My Lord, Sit Thou at My right hand, until I make Thine enemies Thy footstool. The Lord shall send to Thee the rod of power out of Jerusalem; and rule Thou in the midst of Thine enemies. With Thee is the government in the day of Thy power, in the beauties of Thy saints: from the womb of morning[fn-38-P3824_706044:94-nf] have I begotten Thee.\"[fn-38-P3825_706103:95-nf] That which he says, \"He shall send to Thee the rod of power out of Jerusalem,\" is predictive of the mighty, word, which His apostles, going forth from Jerusalem, preached everywhere; and though death is decreed against those who teach or at all confess the name of Christ, we everywhere both embrace and teach it. And if you also read these words in a hostile spirit, ye can do no more, as I said before, than kill us; which indeed does no harm to us, but to you and all who unjustly hate us, and do not repent, brings eternal punishment by fire.","title":"The First Apology of Justin","author":"Justin Martyr"},{"chapter":2,"verse":6,"source_code":"anf_01_anf01_46_the_first_apology_of_justin","source_chapter":47,"source_paragraph":"164","folder":"ANF-01","text":"And that God the Father of all would bring Christ to heaven after He had raised Him from the dead, and would keep Him there[fn-38-P3823_705284:93-nf] until He has subdued His enemies the devils, and until the number of those who are foreknown by Him as good and virtuous is complete, on whose account He has still delayed the consummation-hear what was said by the prophet David. These are his words: \"The Lord said unto My Lord, Sit Thou at My right hand, until I make Thine enemies Thy footstool. The Lord shall send to Thee the rod of power out of Jerusalem; and rule Thou in the midst of Thine enemies. With Thee is the government in the day of Thy power, in the beauties of Thy saints: from the womb of morning[fn-38-P3824_706044:94-nf] have I begotten Thee.\"[fn-38-P3825_706103:95-nf] That which he says, \"He shall send to Thee the rod of power out of Jerusalem,\" is predictive of the mighty, word, which His apostles, going forth from Jerusalem, preached everywhere; and though death is decreed against those who teach or at all confess the name of Christ, we everywhere both embrace and teach it. And if you also read these words in a hostile spirit, ye can do no more, as I said before, than kill us; which indeed does no harm to us, but to you and all who unjustly hate us, and do not repent, brings eternal punishment by fire.","title":"The First Apology of Justin","author":"Justin Martyr"},{"chapter":2,"verse":17,"source_code":"npnf1_14_npnf1_14_127_homily_xxxiv_","source_chapter":1,"source_paragraph":"24","folder":"NPNF1-14","text":"Ver. 24, 25. \"Salute all them that have the rule over you, and all the saints. They of Italy salute you. Grace be with you all. Amen.\"[6.] Seest[fn-74-P7493_2539354:19-nf] thou how he shows that virtue is born[fn-74-P7494_2539432:20-nf] neither wholly from God, nor yet from ourselves alone? First[fn-74-P7495_2539516:21-nf] by saying, \"make you perfect in every good work\"; Ye have virtue indeed, he means, but need to be made complete. What is \"good work and word\"?[fn-74-P7496_2539884:22-nf] So as to have both life and doctrines right. \"According to His will, working in you that which is well-pleasing in His sight.\"","title":"Homily XXXIV.","author":"St. John Chrysostom"},{"chapter":2,"verse":3,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":112,"source_paragraph":"556","folder":"ANF-01","text":"And when I had finished these words, I continued: \"Now I am aware that your teachers, sirs, admit the whole of the words of this passage to refer to Christ; and I am likewise aware that they maintain He has not yet come; or if they say that He has come, they assert that it is not known who He is; but when He shall become manifest and glorious, then it shall be known who He is. And then, they say, the events mentioned in this passage shall happen, just as if there was no fruit as yet from the words of the prophecy. O unreasoning men! understanding not what has been proved by all these passages, that two advents of Christ have been announced: the one, in which He is set forth as suffering, inglorious, dishonoured, and crucified; but the other, in which He shall come from heaven with glory, when the man of apostasy,[fn-49-P4980_1108288:420-nf] who speaks strange things against the Most High, shall venture to do unlawful deeds on the earth against us the Christians, who, having learned the true worship of God from the law, and the word which went forth from Jerusalem by means of the apostles of Jesus, have fled for safety to the God of Jacob and God of Israel; and we who were filled with war, and mutual slaughter, and every wickedness, have each through the whole earth changed our warlike weapons,-our swords into ploughshares, and our spears into implements of tillage,-and we cultivate piety, righteousness, philanthropy, faith, and hope, which we have from the Father Himself through Him who was crucified; and sitting each under his vine, i.e., each man possessing his own married wife. For you are aware that the prophetic word says, `And his wife shall be like a fruitful vine.'[fn-49-P4981_1109182:421-nf] Now it is evident that no one can terrify or subdue us who have believed in Jesus over all the world. For it is plain that, though beheaded, and crucified, and thrown to wild beasts, and chains, and fire, and all other kinds of torture, we do not give up our confession; but the more such things happen, the more do others and in larger numbers become faithful, and worshippers of God through the name of Jesus. For Just as if one should cut away the fruit-bearing parts of a vine, it grows up again, and yields other branches flourishing and fruitful; even so the same thing happens with us. For the vine planted by God and Christ the Saviour is His people. But the rest of the prophecy shall be fulfilled at His second coming. For the expression, `He that is afflicted [and driven out], 'i.e., from the world, [implies] that, so far as you and all other men have it in your power, each Christian has been driven out not only from his own property, but even from the whole world; for you permit no Christian to live. But you say that the same fate has befallen your own nation. Now, if you have been cast out after defeat in battle, you have suffered such treatment justly indeed, as all the Scriptures bear witness; but we, though we have done no such [evil acts] after we knew the truth of God, are testified to by God, that, together with the most righteous, and only spotless and sinless Christ, we are taken away out of the earth. For Isaiah cries, `Behold how the righteous perishes, and no man lays it to heart; and righteous men are taken away, and no man considers it.'[fn-49-P4982_1110785:422-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":2,"verse":3,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":112,"source_paragraph":"556","folder":"ANF-01","text":"And when I had finished these words, I continued: \"Now I am aware that your teachers, sirs, admit the whole of the words of this passage to refer to Christ; and I am likewise aware that they maintain He has not yet come; or if they say that He has come, they assert that it is not known who He is; but when He shall become manifest and glorious, then it shall be known who He is. And then, they say, the events mentioned in this passage shall happen, just as if there was no fruit as yet from the words of the prophecy. O unreasoning men! understanding not what has been proved by all these passages, that two advents of Christ have been announced: the one, in which He is set forth as suffering, inglorious, dishonoured, and crucified; but the other, in which He shall come from heaven with glory, when the man of apostasy,[fn-49-P4980_1108288:420-nf] who speaks strange things against the Most High, shall venture to do unlawful deeds on the earth against us the Christians, who, having learned the true worship of God from the law, and the word which went forth from Jerusalem by means of the apostles of Jesus, have fled for safety to the God of Jacob and God of Israel; and we who were filled with war, and mutual slaughter, and every wickedness, have each through the whole earth changed our warlike weapons,-our swords into ploughshares, and our spears into implements of tillage,-and we cultivate piety, righteousness, philanthropy, faith, and hope, which we have from the Father Himself through Him who was crucified; and sitting each under his vine, i.e., each man possessing his own married wife. For you are aware that the prophetic word says, `And his wife shall be like a fruitful vine.'[fn-49-P4981_1109182:421-nf] Now it is evident that no one can terrify or subdue us who have believed in Jesus over all the world. For it is plain that, though beheaded, and crucified, and thrown to wild beasts, and chains, and fire, and all other kinds of torture, we do not give up our confession; but the more such things happen, the more do others and in larger numbers become faithful, and worshippers of God through the name of Jesus. For Just as if one should cut away the fruit-bearing parts of a vine, it grows up again, and yields other branches flourishing and fruitful; even so the same thing happens with us. For the vine planted by God and Christ the Saviour is His people. But the rest of the prophecy shall be fulfilled at His second coming. For the expression, `He that is afflicted [and driven out], 'i.e., from the world, [implies] that, so far as you and all other men have it in your power, each Christian has been driven out not only from his own property, but even from the whole world; for you permit no Christian to live. But you say that the same fate has befallen your own nation. Now, if you have been cast out after defeat in battle, you have suffered such treatment justly indeed, as all the Scriptures bear witness; but we, though we have done no such [evil acts] after we knew the truth of God, are testified to by God, that, together with the most righteous, and only spotless and sinless Christ, we are taken away out of the earth. For Isaiah cries, `Behold how the righteous perishes, and no man lays it to heart; and righteous men are taken away, and no man considers it.'[fn-49-P4982_1110785:422-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":2,"verse":3,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"101","folder":"NPNF2-03","text":"34. Now let us shew briefly, if you will, that these things were foretold by the Prophets. You will yourself, since you are so minded, gather together more from the ample range of the Scriptures. The Prophet Malachi says, \"Behold the Lord Almighty shall come, and who shall abide the day of His coming, or who shall abide the sight of Him? For He doth come as the fire of a furnace and as fuller's soap: and He shall sit, refining and purifying as it were gold and silver.\"[fn-98-P9832_2762094:136-nf] But that thou mayest know more certainly Who this Lord is of Whom these things are said, hear what the Prophet Daniel also foretells: \"I saw,\" saith he, \"in the vision of the night, and, behold, One like the Son of Man coming with the clouds of heaven, and He came nigh to the Ancient of days, and was brought near before Him; and there was given to Him dominion, and honour, and a kingdom. And all peoples, tribes, and languages shall serve Him. And His dominion is an eternal dominion which shall not pass away, and His kingdom shall not be destroyed.\"[fn-98-P9833_2762672:137-nf] By these words we are taught not only of His coming and judgment, but of His dominion and kingdom, that His dominion is eternal, and His kingdom indestructible, without end; as it is said in the Creed,[fn-98-P9834_2762909:138-nf] \"and of His kingdom there shall be no end.\" So that one who says that Christ's kingdom shall one day have an end is very far from the faith. Yet it behoves us to know that the enemy is wont to counterfeit this salutary advent of Christ with cunningfraud in order to deceive the faithful, and in the place of the Son of Man, Who is looked for as coming in the majesty of His Father, to prepare the Son of Perdition with prodigies and lying signs, that instead of Christ he may introduce Antichrist into the world; of whom the Lord Himself warned the Jews beforehand in the Gospels, \"Because I am come in My Father's Name, and ye received Me not, another will come in his own name, and him ye will receive.\"[fn-98-P9835_2763858:139-nf] And again, \"When ye shall see the abomination of desolation, spoken of by Daniel the Prophet, standing in the holy place, let him that readeth understand.\"[fn-98-P9836_2764033:140-nf] Daniel, therefore, in his visions speaks very fully and amply of the coming of that delusion: but it is not worth while to cite instances, for we have enlarged enough already; we therefore refer any one who may wish to know more concerning these matters to the visions themselves. The Apostle also himself says, \"Let no than deceive you by any means, for that day shall not come except there come a falling away first, and that man of sin be revealed, the Son of Perdition, who opposeth and exalteth himself above everything that is called God, or that is worshipped, so that he sitteth in the temple of God, shewing himself as though himself were God.\"[fn-98-P9837_2764710:141-nf] And soon afterwards, \"Then shall that wicked one be revealed, whom the Lord Jesus shall slay with the breath of His mouth, and shall destroy with the brightness of His coming: whose coming is after the working of Satan with all power and signs and lying wonders.\"[fn-98-P9838_2765013:142-nf] And again, shortly afterwards, \"And therefore the Lord shall send unto them strong delusion, that they may believe a lie, that all may be judged who have not believed the truth.\"[fn-98-P9839_2765232:143-nf] For this reason, therefore, is this \"delusion\" foretold unto us by the words of Prophets, Evangelists, and Apostles, lest any one should mistake the coming of Antichrist for the coming of Christ. But as the Lord Himself says, \"When they shall say unto you, lo, here is Christ, or lo, He is there, believe it not. For many false Christs and false prophets shall come and shall seduce many.\" But let us see how He hath pointed out the judgment of the true Christ: \"As the lightning shineth from the east unto the west, so shall the coming of the Son of Man be.\"[fn-98-P9840_2765813:144-nf] When, therefore, the true Lord Jesus Christ shall come, He will sit and set up his throne of judgment. As also He says in the Gospel, \"He shall separate the sheep from the goats,\"[fn-98-P9841_2766032:145-nf] that is, the righteous from the unrighteous; as the Apostle writes, \"We must all stand before the judgment-seat of Christ, that every man may receive the awards due to the body, according as he hath done, whether they be good or evil.\"[fn-98-P9842_2766290:146-nf] Moreover, the judgment will be not only for deeds, but for thoughts also, as the same Apostle saith, \"Their thoughts mutually accusing or else excusing One another, in the day when God shall judge the secrets of men.\"[fn-98-P9843_2766529:147-nf] But on these points let this suffice. Next follows in the order of the faith,-","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":2,"verse":8,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"101","folder":"NPNF2-03","text":"34. Now let us shew briefly, if you will, that these things were foretold by the Prophets. You will yourself, since you are so minded, gather together more from the ample range of the Scriptures. The Prophet Malachi says, \"Behold the Lord Almighty shall come, and who shall abide the day of His coming, or who shall abide the sight of Him? For He doth come as the fire of a furnace and as fuller's soap: and He shall sit, refining and purifying as it were gold and silver.\"[fn-98-P9832_2762094:136-nf] But that thou mayest know more certainly Who this Lord is of Whom these things are said, hear what the Prophet Daniel also foretells: \"I saw,\" saith he, \"in the vision of the night, and, behold, One like the Son of Man coming with the clouds of heaven, and He came nigh to the Ancient of days, and was brought near before Him; and there was given to Him dominion, and honour, and a kingdom. And all peoples, tribes, and languages shall serve Him. And His dominion is an eternal dominion which shall not pass away, and His kingdom shall not be destroyed.\"[fn-98-P9833_2762672:137-nf] By these words we are taught not only of His coming and judgment, but of His dominion and kingdom, that His dominion is eternal, and His kingdom indestructible, without end; as it is said in the Creed,[fn-98-P9834_2762909:138-nf] \"and of His kingdom there shall be no end.\" So that one who says that Christ's kingdom shall one day have an end is very far from the faith. Yet it behoves us to know that the enemy is wont to counterfeit this salutary advent of Christ with cunningfraud in order to deceive the faithful, and in the place of the Son of Man, Who is looked for as coming in the majesty of His Father, to prepare the Son of Perdition with prodigies and lying signs, that instead of Christ he may introduce Antichrist into the world; of whom the Lord Himself warned the Jews beforehand in the Gospels, \"Because I am come in My Father's Name, and ye received Me not, another will come in his own name, and him ye will receive.\"[fn-98-P9835_2763858:139-nf] And again, \"When ye shall see the abomination of desolation, spoken of by Daniel the Prophet, standing in the holy place, let him that readeth understand.\"[fn-98-P9836_2764033:140-nf] Daniel, therefore, in his visions speaks very fully and amply of the coming of that delusion: but it is not worth while to cite instances, for we have enlarged enough already; we therefore refer any one who may wish to know more concerning these matters to the visions themselves. The Apostle also himself says, \"Let no than deceive you by any means, for that day shall not come except there come a falling away first, and that man of sin be revealed, the Son of Perdition, who opposeth and exalteth himself above everything that is called God, or that is worshipped, so that he sitteth in the temple of God, shewing himself as though himself were God.\"[fn-98-P9837_2764710:141-nf] And soon afterwards, \"Then shall that wicked one be revealed, whom the Lord Jesus shall slay with the breath of His mouth, and shall destroy with the brightness of His coming: whose coming is after the working of Satan with all power and signs and lying wonders.\"[fn-98-P9838_2765013:142-nf] And again, shortly afterwards, \"And therefore the Lord shall send unto them strong delusion, that they may believe a lie, that all may be judged who have not believed the truth.\"[fn-98-P9839_2765232:143-nf] For this reason, therefore, is this \"delusion\" foretold unto us by the words of Prophets, Evangelists, and Apostles, lest any one should mistake the coming of Antichrist for the coming of Christ. But as the Lord Himself says, \"When they shall say unto you, lo, here is Christ, or lo, He is there, believe it not. For many false Christs and false prophets shall come and shall seduce many.\" But let us see how He hath pointed out the judgment of the true Christ: \"As the lightning shineth from the east unto the west, so shall the coming of the Son of Man be.\"[fn-98-P9840_2765813:144-nf] When, therefore, the true Lord Jesus Christ shall come, He will sit and set up his throne of judgment. As also He says in the Gospel, \"He shall separate the sheep from the goats,\"[fn-98-P9841_2766032:145-nf] that is, the righteous from the unrighteous; as the Apostle writes, \"We must all stand before the judgment-seat of Christ, that every man may receive the awards due to the body, according as he hath done, whether they be good or evil.\"[fn-98-P9842_2766290:146-nf] Moreover, the judgment will be not only for deeds, but for thoughts also, as the same Apostle saith, \"Their thoughts mutually accusing or else excusing One another, in the day when God shall judge the secrets of men.\"[fn-98-P9843_2766529:147-nf] But on these points let this suffice. Next follows in the order of the faith,-","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":2,"verse":3,"source_code":"anf_04_anf04_56_book_ii_","source_chapter":50,"source_paragraph":"183","folder":"ANF-04","text":"Paul, moreover, in the second Epistle to the Thessalonians, shows in what manner there will one day be revealed \"the man of sin, the son of perdition, who opposeth and exalteth himself above all that is called God, or that is worshipped; so that he sitteth in the temple of God, showing himself that he is God.\"[fn-82-P8264_2060690:115-nf] And again he says to the Thessalonians: \"And now ye know what withholdeth that he might be revealed in his time. For the mystery of iniquity doth already work: only he who now letteth will let, until he be taken out of the way: and then shall that Wicked be revealed, whom the Lord will consume with the spirit of His mouth, and shall destroy with the brightness of His coming: even him, whose cunning is after the working of Satan, with all power, and signs, and lying wonders, and with all deceivableness of unrighteousness in them that perish.\"[fn-82-P8265_2061264:116-nf] And in assigning the reason why the man of sin is permitted to continue in existence, he says: \"Because they received not the love of the truth, that they might be saved. And for this cause God shall send them strong delusion, that they should believe a lie; that they all might be damned who believed not the truth, but had pleasure in unrighteousness.\"[fn-82-P8266_2061645:117-nf] Let any one now say whether any of the statements in the Gospel, or in the writings of the apostle, could give occasion for the suspicion that there is therein contained any prediction of sorcery. Any one, moreover, who likes may find the prophecy in Daniel respecting antichrist.[fn-82-P8267_2061953:118-nf] But Celsus falsities the words of Jesus, since He did not say that others would come working similar miracles to Himself, but who are wicked men and sorcerers, although Celsus asserts that He uttered such words. For as the power of the Egyptian magicians was not similar to the divinely-bestowed grace of Moses, but the issue clearly proved that the acts of the former were the effect of magic, while those of Moses were wrought by divine power; so the proceedings of the antichrists, and of those who feign that they can work miracles as being the disciples of Christ, are said to be lying signs and wonders, prevailing with all deceivableness of unrighteousness among them that perish; whereas the works of Christ and His disciples had for their fruit, not deceit, but the salvation of human souls. And who would rationally maintain that an improved moral life, which daily lessened the number of a man's offences, could proceed from a system of deceit?","title":"Book II.","author":"Origen"},{"chapter":2,"verse":6,"source_code":"anf_04_anf04_56_book_ii_","source_chapter":50,"source_paragraph":"183","folder":"ANF-04","text":"Paul, moreover, in the second Epistle to the Thessalonians, shows in what manner there will one day be revealed \"the man of sin, the son of perdition, who opposeth and exalteth himself above all that is called God, or that is worshipped; so that he sitteth in the temple of God, showing himself that he is God.\"[fn-82-P8264_2060690:115-nf] And again he says to the Thessalonians: \"And now ye know what withholdeth that he might be revealed in his time. For the mystery of iniquity doth already work: only he who now letteth will let, until he be taken out of the way: and then shall that Wicked be revealed, whom the Lord will consume with the spirit of His mouth, and shall destroy with the brightness of His coming: even him, whose cunning is after the working of Satan, with all power, and signs, and lying wonders, and with all deceivableness of unrighteousness in them that perish.\"[fn-82-P8265_2061264:116-nf] And in assigning the reason why the man of sin is permitted to continue in existence, he says: \"Because they received not the love of the truth, that they might be saved. And for this cause God shall send them strong delusion, that they should believe a lie; that they all might be damned who believed not the truth, but had pleasure in unrighteousness.\"[fn-82-P8266_2061645:117-nf] Let any one now say whether any of the statements in the Gospel, or in the writings of the apostle, could give occasion for the suspicion that there is therein contained any prediction of sorcery. Any one, moreover, who likes may find the prophecy in Daniel respecting antichrist.[fn-82-P8267_2061953:118-nf] But Celsus falsities the words of Jesus, since He did not say that others would come working similar miracles to Himself, but who are wicked men and sorcerers, although Celsus asserts that He uttered such words. For as the power of the Egyptian magicians was not similar to the divinely-bestowed grace of Moses, but the issue clearly proved that the acts of the former were the effect of magic, while those of Moses were wrought by divine power; so the proceedings of the antichrists, and of those who feign that they can work miracles as being the disciples of Christ, are said to be lying signs and wonders, prevailing with all deceivableness of unrighteousness among them that perish; whereas the works of Christ and His disciples had for their fruit, not deceit, but the salvation of human souls. And who would rationally maintain that an improved moral life, which daily lessened the number of a man's offences, could proceed from a system of deceit?","title":"Book II.","author":"Origen"},{"chapter":2,"verse":10,"source_code":"anf_04_anf04_56_book_ii_","source_chapter":50,"source_paragraph":"183","folder":"ANF-04","text":"Paul, moreover, in the second Epistle to the Thessalonians, shows in what manner there will one day be revealed \"the man of sin, the son of perdition, who opposeth and exalteth himself above all that is called God, or that is worshipped; so that he sitteth in the temple of God, showing himself that he is God.\"[fn-82-P8264_2060690:115-nf] And again he says to the Thessalonians: \"And now ye know what withholdeth that he might be revealed in his time. For the mystery of iniquity doth already work: only he who now letteth will let, until he be taken out of the way: and then shall that Wicked be revealed, whom the Lord will consume with the spirit of His mouth, and shall destroy with the brightness of His coming: even him, whose cunning is after the working of Satan, with all power, and signs, and lying wonders, and with all deceivableness of unrighteousness in them that perish.\"[fn-82-P8265_2061264:116-nf] And in assigning the reason why the man of sin is permitted to continue in existence, he says: \"Because they received not the love of the truth, that they might be saved. And for this cause God shall send them strong delusion, that they should believe a lie; that they all might be damned who believed not the truth, but had pleasure in unrighteousness.\"[fn-82-P8266_2061645:117-nf] Let any one now say whether any of the statements in the Gospel, or in the writings of the apostle, could give occasion for the suspicion that there is therein contained any prediction of sorcery. Any one, moreover, who likes may find the prophecy in Daniel respecting antichrist.[fn-82-P8267_2061953:118-nf] But Celsus falsities the words of Jesus, since He did not say that others would come working similar miracles to Himself, but who are wicked men and sorcerers, although Celsus asserts that He uttered such words. For as the power of the Egyptian magicians was not similar to the divinely-bestowed grace of Moses, but the issue clearly proved that the acts of the former were the effect of magic, while those of Moses were wrought by divine power; so the proceedings of the antichrists, and of those who feign that they can work miracles as being the disciples of Christ, are said to be lying signs and wonders, prevailing with all deceivableness of unrighteousness among them that perish; whereas the works of Christ and His disciples had for their fruit, not deceit, but the salvation of human souls. And who would rationally maintain that an improved moral life, which daily lessened the number of a man's offences, could proceed from a system of deceit?","title":"Book II.","author":"Origen"},{"chapter":2,"verse":2,"source_code":"anf_04_anf04_57_book_iii_","source_chapter":11,"source_paragraph":"103","folder":"ANF-04","text":"He says, in addition, that \"all the Christians were of one mind,\" not observing, even in this particular, that from the beginning there were differences of opinion among believers regarding the meaning[fn-85-P8537_2153327:34-nf] of the books held to be divine. At all events, while the apostles were still preaching, and while eye-witnesses of (the works of) Jesus were still teaching His doctrine, there was no small discussion among the converts from Judaism regarding Gentile believers, on the point whether they ought to observe Jewish customs, or should reject the burden of clean and unclean meats, as not being obligatory on those who had abandoned their ancestral Gentile customs, and had become believers in Jesus. Nay, even in the Epistles of Paul, who was contemporary with those who had seen Jesus, certain particulars are found mentioned as having been the subject of dispute,-viz., respecting the resurrection,[fn-85-P8538_2154038:35-nf] and whether it were already past, and the day of the Lord, whether it were nigh at hand[fn-85-P8539_2154154:36-nf] or not. Nay, the very exhortation to \"avoid profane and vain babblings, and oppositions of science falsely so called: which some professing, have erred concerning the faith,\"[fn-85-P8540_2154354:37-nf] is enough to show that from the very beginning, when, as Celsus imagines, believers were few in number, there were certain doctrines interpreted in different ways.[fn-85-P8541_2154542:38-nf] ","title":"Book III.","author":"Origen"},{"chapter":2,"verse":15,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":6,"source_paragraph":"45","folder":"ANF-01","text":"2. To which course many nations of those barbarians who believe in Christ do assent, having salvation written in their hearts by the Spirit, without paper or ink, and, carefully preserving the ancient tradition,[fn-73-P7333_1954557:13-nf] believing in one God, the Creator of heaven and earth, and all things therein, by means of Christ Jesus, the Son of God; who, because of His surpassing love towards His creation, condescended to be born of the virgin, He Himself uniting man through Himself to God, and having suffered under Pontius Pilate, and rising again, and having been received up in splendour, shall come in glory, the Saviour of those who are saved, and the Judge of those who are judged, and sending into eternal fire those who transform the truth, and despise His Father and His advent. Those who, in the absence of written documents,[fn-73-P7334_1955386:14-nf] have believed this faith, are barbarians, so far as regards our language; but as regards doctrine, manner, and tenor of life, they are, because of faith, very wise indeed; and they do please God, ordering their conversation in all righteousness, chastity, and wisdom. If any one were to preach to these men the inventions of the heretics, speaking to them in their own language, they would at once stop their ears, and flee as far off as possible, not enduring even to listen to the blasphemous address. Thus, by means of that ancient tradition of the apostles, they do not suffer their mind to conceive anything of the [doctrines suggested by the] portentous language of these teachers, among whom neither Church nor doctrine has ever been established.","title":"Book III.","author":"Irenaeus"},{"chapter":2,"verse":4,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":8,"source_paragraph":"56","folder":"ANF-01","text":"5. And the Apostle Paul also, saying, \"For though ye have served them which are no gods; ye now know God, or rather, are known of God,\"[fn-73-P7377_1969999:44-nf] has made a separation between those that were not [gods] and Him who is God. And again, speaking of Antichrist, he says, \"who opposeth and exalteth himself above all that is called God, or that is worshipped.\"[fn-73-P7378_1970229:45-nf] He points out here those who are called gods, by such as know not God, that is, idols. For the Father of all is called God, and is so; and Antichrist shall be lifted up, not above Him, but above those which are indeed called gods, but are not. And Paul himself says that this is true: \"We know that an idol is nothing, and that there is none other God but one. For though there be that are called gods, whether in heaven or in earth; yet to us there is but one God, the Father, of whom are all things, and we through Him; and one Lord Jesus Christ, by whom are all things, and we by Him.\"[fn-73-P7379_1970839:46-nf] For he has made a distinction, and separated those which are indeed called gods, but which are none, from the one God the Father, from whom are all things, and, he has confessed in the most decided manner in his own person, one Lord Jesus Christ. But in this [clause], \"whether in heaven or in earth,\" he does not speak of the formers of the world, as these [teachers] expound it; but his meaning is similar to that of Moses, when it is said, \"Thou shalt not make to thyself any image for God, of whatsoever things are in heaven above, whatsoever in the earth beneath, and whatsoever in the waters under the earth.\"[fn-73-P7380_1971481:47-nf] And he does thus explain what are meant by the things in heaven: \"Lest when,\" he says, \"looking towards heaven, and observing the sun, and the moon, and the stars, and all the ornament of heaven, falling into error, thou shouldest adore and serve them.\"[fn-73-P7381_1971752:48-nf] And Moses himself, being a man of God, was indeed given as a god before Pharaoh;[fn-73-P7382_1971852:49-nf] but he is not properly termed Lord, nor is called God by the prophets, but is spoken of by the Spirit as \"Moses, the faithful minister and servant of God,\"[fn-73-P7383_1972025:50-nf] which also he was.","title":"Book III.","author":"Irenaeus"},{"chapter":2,"verse":8,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":9,"source_paragraph":"59","folder":"ANF-01","text":"2. From many other instances also, we may discover that the apostle frequently uses a transposed order in his sentences, due to the rapidity of his discourses, and the impetus of the Spirit which is in him. An example occurs in the [Epistle] to the Galatians, where he expresses himself as follows: \"Wherefore then the law of works?[fn-73-P7389_1974026:52-nf] It was added, until the seed should come to whom the promise was made; [and it was] ordained by angels in the hand of a Mediator.\"[fn-73-P7390_1974307:53-nf] For the order of the words runs thus: \"Wherefore then the law of works? Ordained by angels in the hand of a Mediator, it was added until the seed should come to whom the promise was made,\"-man thus asking the question, and the Spirit making answer. And again, in the Second to the Thessalonians, speaking of Antichrist, he says, \"And then shall that wicked be revealed, whom the Lord Jesus Christ[fn-73-P7391_1974723:54-nf] shall slay with the Spirit of His mouth, and shall destroy him[fn-73-P7392_1974878:55-nf] with the presence of his coming; [even him] whose coming is after the working of Satan, with all power, and signs, and lying wonders.\"[fn-73-P7393_1975105:56-nf] Now in these [sentences] the order of the words is this: \"And then shall be revealed that wicked, whose coming is after the working of Satan, with all power, and signs, and lying wonders, whom the Lord Jesus shall slay with the Spirit of His mouth, and shall destroy with the presence of His coming.\" For he does not mean that the coming of the Lord is after the working of Satan; but the coming of the wicked one, whom we also call Antichrist. If, then, one does not attend to the [proper] reading [of the passage], and if he do not exhibit the intervals of breathing as they occur, there shall be not only incongruities, but also, when reading, he will utter blasphemy, as if the advent of the Lord could take place according to the working of Satan. So therefore, in such passages, the hyperbaton must be exhibited by the reading, and the apostle's meaning following on, preserved; and thus we do not read in that passage, \"the god of this world,\" but, \"God,\" whom we do truly call God; and we hear [it declared of] the unbelieving and the blinded of this world, that they shall not inherit the world of life which is to come.","title":"Book III.","author":"Irenaeus"},{"chapter":2,"verse":15,"source_code":"npnf2_11_npnf2_11_51_iii_conference_of_abbot_paphnutius_","source_chapter":19,"source_paragraph":"76","folder":"NPNF2-11","text":"And that all the endurance, with which we can bear the temptations brought upon us, depends not so much on our own strength as on the mercy and guidance of God, the blessed Apostle thus declares: \"No temptation hath come upon you but such as is common to man. But God is faithful, who will not suffer you to be tempted above that ye are able, but will with the temptation make also a way of escape, that ye may be able to bear it.\"[fn-39-P3934_1457287:76-nf] And that God fits and strengthens our souls for every good work, and worketh in us all those things which are pleasing to Him, the same Apostle teaches: \"May the God of peace who brought out of darkness the great Shepherd of the sheep, Jesus Christ, in the blood of the everlasting Testament, fit you in all goodness, working in you what is well-pleasing in His sight.\"[fn-39-P3935_1457676:77-nf] And that the same thing may happen to the Thessalonians he prays as follows, saying: \"Now our Lord Jesus Christ Himself and God our Father who hath loved us and hath given us everlasting consolation and good hope in grace, exhort your hearts, and confirm you in every good word and work.\"[fn-39-P3936_1457989:78-nf] ","title":"III. Conference of Abbot Paphnutius.","author":"John Cassian"},{"chapter":2,"verse":11,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":31,"source_paragraph":"190","folder":"ANF-01","text":"1. \"But,\" say they, \"God hardened the heart of Pharaoh and of his servants.\"[fn-85-P8567_2416133:411-nf] Those, then, who allege such difficulties, do not read in the Gospel that passage where the Lord replied to the disciples, when they asked Him, \"Why speakest Thou unto them in parables? \"-\"Because it is given unto you to know the mystery of the kingdom of heaven; but to thorn I speak in parables, that seeing they may not see, and hearing they may not hear, understanding they may not understand; in order that the prophecy of Isaiah regarding them may be fulfil leading, Make the heart of this people gross and make their ears dull, and blind their eyes. But blessed are your eyes, which see the things that ye see; and your ears, which hear what ye do hear.[fn-85-P8568_2416813:412-nf] For one and the same God [that blesses others] inflicts blindness upon those who do not believe, but who set Him at naught; just as the sun, which is a creature of His, [acts with regard] to those who, by reason of any weakness of the eyes cannot behold his light; but to those who believe in Him and follow Him, He grants a fuller and greater illumination of mind. In accordance with this word, therefore, does the apostle say, in the Second the] to the Corinthians: \"In whom the this world hath blinded the minds of them that believe not, lest the light of the glorious Gospel of Christ should shine [unto them].\"[fn-85-P8569_2417468:413-nf] And again, in that to the Romans: \"And as they did not think fit to have God in their knowledge, God gave them up to a reprobate mind, to do those things that are not convenient.\"[fn-85-P8570_2417669:414-nf] Speaking of antichrist, too, he says clearly in the Second to the Thessalonians: \"And for this cause God shall send them the working of error, that they should believe a lie; that they all might be judged who believed not the truth, but consented to iniquity.\"[fn-85-P8571_2417949:415-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":2,"verse":3,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":46,"source_paragraph":"182","folder":"ANF-04","text":"But since Celsus rejects the statements concerning Antichrist, as it is termed, having neither read what is said of him in the book of Daniel[fn-105-P10557_2810360:230-nf] nor in the writings of Paul,[fn-105-P10558_2810416:231-nf] nor what the Saviour in the Gospels[fn-105-P10559_2810482:232-nf] has predicted about his coming, we must make a few remarks upon this subject also; because, \"as faces do not resemble faces,\"[fn-105-P10560_2810637:233-nf] so also neither do men's \"hearts\" resemble one another. It is certain, then, that there will be diversities amongst the hearts of men,-those which are inclined to virtue not being all modelled and shaped towards it in the same or like degree; while others, through neglect of virtue, rash to the opposite extreme. And amongst the latter are some in whom evil is deeply engrained, and others in whom it is less deeply rooted. Where is the absurdity, then, in holding that there exist among men, so to speak, two extremes,[fn-105-P10561_2811186:234-nf] -the one of virtue, and the other of its opposite; so that the perfection of virtue dwells in the man who realizes the ideal given in Jesus, from whom there flowed to the human race so great a conversion, and healing, and amelioration, while the opposite extreme is in the man who embodies the notion of him that is named Antichrist? For God, comprehending all things by means of His foreknowledge, and foreseeing what consequences would result from both of these, wished to make these known to mankind by His prophets, that those who understand their words might be familiarized with the good, and be on their guard against its opposite. It was proper, moreover, that the one of these extremes, and the best of the two, should be styled the Son of God, on account of His pre-eminence; and the other, who is diametrically opposite, be termed the son of the wicked demon, and of Satan, and of the devil. And, in the next place, since evil is specially characterized by its diffusion, and attains its greatest height when it simulates the appearance of the good, for that reason are signs, and marvels, and lying miracles found to accompany evil, through the co-operation of its father the devil. For, far surpassing the help which these demons give to jugglers (who deceive men for the basest of purposes), is the aid which the devil himself affords in order to deceive the human race. Paul, indeed, speaks of him who is called Antichrist, describing, though with a certain reserve,[fn-105-P10562_2812688:235-nf] both the manner, and time, and cause of his coming to the human race. And notice whether his language on this subject is not most becoming, and undeserving of being treated with even the slightest degree of ridicule.","title":"Book VI.","author":"Origen"},{"chapter":2,"verse":9,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":46,"source_paragraph":"182","folder":"ANF-04","text":"But since Celsus rejects the statements concerning Antichrist, as it is termed, having neither read what is said of him in the book of Daniel[fn-105-P10557_2810360:230-nf] nor in the writings of Paul,[fn-105-P10558_2810416:231-nf] nor what the Saviour in the Gospels[fn-105-P10559_2810482:232-nf] has predicted about his coming, we must make a few remarks upon this subject also; because, \"as faces do not resemble faces,\"[fn-105-P10560_2810637:233-nf] so also neither do men's \"hearts\" resemble one another. It is certain, then, that there will be diversities amongst the hearts of men,-those which are inclined to virtue not being all modelled and shaped towards it in the same or like degree; while others, through neglect of virtue, rash to the opposite extreme. And amongst the latter are some in whom evil is deeply engrained, and others in whom it is less deeply rooted. Where is the absurdity, then, in holding that there exist among men, so to speak, two extremes,[fn-105-P10561_2811186:234-nf] -the one of virtue, and the other of its opposite; so that the perfection of virtue dwells in the man who realizes the ideal given in Jesus, from whom there flowed to the human race so great a conversion, and healing, and amelioration, while the opposite extreme is in the man who embodies the notion of him that is named Antichrist? For God, comprehending all things by means of His foreknowledge, and foreseeing what consequences would result from both of these, wished to make these known to mankind by His prophets, that those who understand their words might be familiarized with the good, and be on their guard against its opposite. It was proper, moreover, that the one of these extremes, and the best of the two, should be styled the Son of God, on account of His pre-eminence; and the other, who is diametrically opposite, be termed the son of the wicked demon, and of Satan, and of the devil. And, in the next place, since evil is specially characterized by its diffusion, and attains its greatest height when it simulates the appearance of the good, for that reason are signs, and marvels, and lying miracles found to accompany evil, through the co-operation of its father the devil. For, far surpassing the help which these demons give to jugglers (who deceive men for the basest of purposes), is the aid which the devil himself affords in order to deceive the human race. Paul, indeed, speaks of him who is called Antichrist, describing, though with a certain reserve,[fn-105-P10562_2812688:235-nf] both the manner, and time, and cause of his coming to the human race. And notice whether his language on this subject is not most becoming, and undeserving of being treated with even the slightest degree of ridicule.","title":"Book VI.","author":"Origen"},{"chapter":2,"verse":1,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":47,"source_paragraph":"184","folder":"ANF-04","text":"It is thus that the apostle expresses himself: \"We beseech you, brethren, by the coming of our Lord Jesus Christ, and by our gathering together unto Him, that ye be not soon shaken in mind, or be troubled, neither by word, nor by spirit, nor by letter as from us, as that the day of the Lord is at hand. Let no man deceive you by any means: for that day shall not come, except there come a falling away first, and that man of sin be revealed, the son of perdition; who opposeth and exalteth himself above all that is called God, or that is worshipped; so that he sitteth in the temple of God, showing himself that he is God. Remember ye not, that, when I was yet with you, I told you these things? And now ye know what withholdeth, that he might be revealed in his time. For the mystery of iniquity doth already work: only he who now letteth will let, until he be taken out of the way. And then shall that Wicked be revealed, whom the Lord shall consume with the spirit of His mouth, and shall destroy with the brightness of His coming: even him, whose coming is after the working of Satan, with all power, and signs, and lying wonders, and with all deceivableness of unrighteousness in them that perish; because they received not the love of the truth, that they might be saved. And for this cause God shall send them strong delusion, that they should believe a lie; that they all might be damned who believed not the truth, but had pleasure in unrighteousness.\"[fn-105-P10566_2814434:236-nf] To explain each particular here referred to does not belong to our present purpose. The prophecy also regarding Antichrist is stated in the book of Daniel, and is fitted to make an intelligent and candid reader admire the words as truly divine and prophetic; for in them are mentioned the things relating to the coming kingdom, beginning with the times of Daniel, and continuing to the destruction of the world. And any one who chooses may read it. Observe, however, whether the prophecy regarding Antichrist be not as follows: \"And at the latter time of their kingdom, when their sins are coming to the full, there shall arise a king, bold in countenance, and understanding riddles. And his power shall be great, and he shall destroy wonderfully, and prosper, and practise; and shall destroy mighty men, and the holy people. And the yoke of his chain shall prosper: there is craft in his hand, and he shall magnify himself in his heart, and by craft shall destroy many; and he shall stand up for the destruction of many, and shall crush them as eggs in his hand.\"[fn-105-P10567_2815525:237-nf] What is stated by Paul in the words quoted from him, where he says, \"so that he sitteth in the temple of God, showing himself that he is God,\"[fn-105-P10568_2815704:238-nf] is in Daniel referred to in the following fashion: \"And on the temple shall be the abomination of desolations, and at the end of the time an end shall be put to the desolation.\"[fn-105-P10569_2815910:239-nf] So many, out of a greater number of passages, have I thought it right to adduce, that the hearer may understand in some slight degree the meaning of holy Scripture, when it gives us information concerning the devil and Antichrist; and being satisfied with what we have quoted for this purpose, let us look at another of the charges of Celsus, and reply to it as we best may.","title":"Book VI.","author":"Origen"},{"chapter":2,"verse":4,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":47,"source_paragraph":"184","folder":"ANF-04","text":"It is thus that the apostle expresses himself: \"We beseech you, brethren, by the coming of our Lord Jesus Christ, and by our gathering together unto Him, that ye be not soon shaken in mind, or be troubled, neither by word, nor by spirit, nor by letter as from us, as that the day of the Lord is at hand. Let no man deceive you by any means: for that day shall not come, except there come a falling away first, and that man of sin be revealed, the son of perdition; who opposeth and exalteth himself above all that is called God, or that is worshipped; so that he sitteth in the temple of God, showing himself that he is God. Remember ye not, that, when I was yet with you, I told you these things? And now ye know what withholdeth, that he might be revealed in his time. For the mystery of iniquity doth already work: only he who now letteth will let, until he be taken out of the way. And then shall that Wicked be revealed, whom the Lord shall consume with the spirit of His mouth, and shall destroy with the brightness of His coming: even him, whose coming is after the working of Satan, with all power, and signs, and lying wonders, and with all deceivableness of unrighteousness in them that perish; because they received not the love of the truth, that they might be saved. And for this cause God shall send them strong delusion, that they should believe a lie; that they all might be damned who believed not the truth, but had pleasure in unrighteousness.\"[fn-105-P10566_2814434:236-nf] To explain each particular here referred to does not belong to our present purpose. The prophecy also regarding Antichrist is stated in the book of Daniel, and is fitted to make an intelligent and candid reader admire the words as truly divine and prophetic; for in them are mentioned the things relating to the coming kingdom, beginning with the times of Daniel, and continuing to the destruction of the world. And any one who chooses may read it. Observe, however, whether the prophecy regarding Antichrist be not as follows: \"And at the latter time of their kingdom, when their sins are coming to the full, there shall arise a king, bold in countenance, and understanding riddles. And his power shall be great, and he shall destroy wonderfully, and prosper, and practise; and shall destroy mighty men, and the holy people. And the yoke of his chain shall prosper: there is craft in his hand, and he shall magnify himself in his heart, and by craft shall destroy many; and he shall stand up for the destruction of many, and shall crush them as eggs in his hand.\"[fn-105-P10567_2815525:237-nf] What is stated by Paul in the words quoted from him, where he says, \"so that he sitteth in the temple of God, showing himself that he is God,\"[fn-105-P10568_2815704:238-nf] is in Daniel referred to in the following fashion: \"And on the temple shall be the abomination of desolations, and at the end of the time an end shall be put to the desolation.\"[fn-105-P10569_2815910:239-nf] So many, out of a greater number of passages, have I thought it right to adduce, that the hearer may understand in some slight degree the meaning of holy Scripture, when it gives us information concerning the devil and Antichrist; and being satisfied with what we have quoted for this purpose, let us look at another of the charges of Celsus, and reply to it as we best may.","title":"Book VI.","author":"Origen"},{"chapter":2,"verse":8,"source_code":"anf_01_anf01_63_book_v_","source_chapter":27,"source_paragraph":"142","folder":"ANF-01","text":"3. Daniel too, looking forward to the end of the last kingdom, i.e., the ten last kings, amongst whom the kingdom of those men shall be partitioned, and upon whom the son of perdition shall come, declares that ten horns shall spring from the beast, and that another little horn shall arise in the midst of them, and that three of the former shall be rooted up before his face. He says: \"And, behold, eyes were in this horn as the eyes of a man, and a mouth speaking great things, and his look was more stout than his fellows. I was looking, and this horn made war against the saints, and prevailed against them, until the Ancient of days came and gave judgment to the saints of the most high God, and the time came, and the saints obtained the kingdom.\"[fn-92-P9247_2693875:217-nf] Then, further on, in the interpretation of the vision, there was said to him: \"The fourth beast shall be the fourth kingdom upon earth, which shall excel all other kingdoms, and devour the whole earth, and tread it down, and cut it in pieces. And its ten horns are ten kings which shall arise; and after them shall arise another, who shall surpass in evil deeds all that were before him, and shall overthrow three kings; and he shall speak words against the most high God, and wear out the saints of the most high God, and shall purpose to change times and laws; and [everything] shall be given into his hand until a time of times and a half time,\"[fn-92-P9248_2694550:218-nf] that is, for three years and six months, during which time, when he comes, he shall reign over the earth. Of whom also the Apostle Paul again, speaking in the second [Epistle] to the Thessalonians, and at the same time proclaiming the cause of his advent, thus says: \"And then shall the wicked one be revealed, whom the Lord Jesus shall slay with the spirit of His mouth, and destroy by the presence of His coming; whose coming [i.e., the wicked one's] is after the working of Satan, in all power, and signs, and portents of lies, and with all deceivableness of wickedness for those who perish; because they did not receive the love of the truth, that they might be saved. And therefore God will send them the working of error, that they may believe a lie; that they all may be judged who did not believe the truth, but gave consent to iniquity,\"[fn-92-P9249_2695423:219-nf] ","title":"Book V.","author":"Irenaeus"},{"chapter":2,"verse":10,"source_code":"anf_01_anf01_63_book_v_","source_chapter":30,"source_paragraph":"153","folder":"ANF-01","text":"2. And for this reason the apostle says: \"Because they received not the love of God, that they might be saved, therefore God shall also send them the operation of error, that they may believe a lie, that they all may be judged who have not believed the truth, but consented to unrighteousness.\"[fn-92-P9286_2710652:242-nf] For when he (Antichrist) is come, and of his own accord concentrates in his own person the apostasy, and accomplishes whatever he shall do according to his own will and choice, sitting also in the temple of God, so that his dupes may adore him as the Christ; wherefore also shall he deservedly \"be cast into the lake of fire: \"[fn-92-P9287_2711007:243-nf] [this will happen according to divine appointment], God by His prescience foreseeing all this, and at the proper time sending such a man, \"that they may believe a lie, that they all may be judged who did not believe the truth, but consented to unrighteousness; \"whose coming John has thus described in the Apocalypse: \"And the beast which I had seen was like unto a leopard, and his feet as of a bear, and his mouth as the mouth of a lion; and the dragon conferred his own power upon him, and his throne, and great might. And one of his heads was as it were slain unto death; and his deadly wound was healed, and all the world wondered after the beast. And they worshipped the dragon because he gave power to the beast; and they worshipped the beast, saying, Who is like unto this beast, and who is able to make war with him? And there was given unto him a mouth speaking great things, and blasphemy and power was given to him during forty and two months. And he opened his mouth for blasphemy against God, to blaspheme His name and His tabernacle, and those who dwell in heaven. And power was given him over every tribe, and people, and tongue, and nation. And all who dwell upon the earth worshipped him, [every one] whose name was not written in the book of the Lamb slain from the foundation of the world. If any one have ears, let him hear. If any one shall lead into captivity, he shall go into captivity. If any shall slay with the sword, he must be slain with the sword. Here is the endurance and the faith of the saints.\"[fn-92-P9288_2712559:244-nf] After this he likewise describes his armour-bearer, whom he also terms a false prophet: \"He spake as a dragon, and exercised all the power of the first beast in his sight, and caused the earth, and those that dwell therein, to adore the first beast, whose deadly wound was healed. And he shall perform great wonders, so that he can even cause fire to descend from heaven upon the earth in the sight of men, and he shall lead the inhabitants of the earth astray.\"[fn-92-P9289_2713048:245-nf] Let no one imagine that he performs these wonders by divine power, but by the working of magic. And we must not be surprised if, since the demons and apostate spirits are at his service, he through their means performs wonders, by which he leads the inhabitants of the earth astray. John says further: \"And he shall order an image of the beast to be made, and he shall give breath to the image, so that the image shall speak; and he shall cause those to be slain who will not adore it.\" He says also: \"And he will cause a mark [to be put] in the forehead and in the fight hand, that no one may be able to buy or sell, unless he who has the mark of the name of the beast or the number of his name; and the number is six hundred and sixty-six,\"[fn-92-P9290_2713818:246-nf] that is, six times a hundred, six times ten, and six units. [He gives this] as a summing up of the whole of that apostasy which has taken place during six thousand years.","title":"Book V.","author":"Irenaeus"},{"chapter":2,"verse":8,"source_code":"anf_05_anf05_15_elucidations_","source_chapter":1,"source_paragraph":"72","folder":"ANF-05","text":"The Callistians, it seems, became a heretical sect, and yet presumed to call themselves a \"Catholic Church.\" Yet this sect, while Callistus lived, was in full communion with the Bishop of Rome. Such communion, then, was no test of Catholicity. Observe the enormous crimes of which this lawless one was guilty; he seems to antedate the age of Theodora's popes and Marozia's, and what Hippolytus would have said of them is not doubtful. It is remarkable that he employed St. Paul's expression, however, o9 a !nomoj,[fn-25-P2596_848350:96-nf] \"that wicked\" or that \"lawless one,\" seeing, in such a bishop, what St. Gregory did in another,-\"a forerunner of the Antichrist.\"","title":"Elucidations.","author":"Hippolytus"},{"chapter":2,"verse":1,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"84","folder":"ANF-05","text":"63. And the blessed Apostle Paul, writing to the Thessalonians, says: \"Now we beseech you, brethren, concerning the coming of our Lord Jesus Christ, and our gathering together at it,[fn-36-P3631_1144373:151-nf] that ye be not soon shaken in mind, or be troubled, neither by spirit, nor by word, nor by letters as from us, as that the day of the Lord is at hand. Let no man deceive you by any means; for (that day shall not come) except there come the falling away first, and that man of sin be revealed, the son of perdition, who opposeth and exalteth himself above all that is called God, or that is worshipped: so that he sitteth in the temple of God, showing himself that he is God. Remember ye not, that when I was yet with you, I told you these things? And now ye know what withholdeth, that he might be revealed in his time. For the mystery of iniquity doth already work; only he who now letteth (will let), until he be taken out of the way. And then shall that wicked be revealed, whom the Lord Jesus shall consume with the Spirit of His mouth, and shall destroy with the brightness of His coming: (even him) whose coming is after the working of Satan, with all power, and signs, and lying wonders, and with all deceivableness of unrighteousness in them that perish; because they received not the love of the truth. And for this cause God shall send them strong delusion, that they should believe a lie: that they all might be damned who believed not the truth, but had pleasure in unrighteousness.\"[fn-36-P3632_1145781:152-nf] And Esaias says, \"Let the wicked be cut off, that he behold not the glory of the Lord.\"[fn-36-P3633_1145895:153-nf] ","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":2,"verse":3,"source_code":"anf_05_anf05_20_appendix_to_the_works_of_hippolytus_","source_chapter":1,"source_paragraph":"97","folder":"ANF-05","text":"But as, in accordance with the train of our discussion, we have been constrained to come to the matter of the days of the dominion of the adversary, it is necessary to state in the first place what concerns his nativity and growth; and then we must turn our discourse, as we have said before, to the expounding of this matter, viz., that in all respects the accuser and son of lawlessness[fn-42-P4225_1300273:72-nf] is to make himself like our Saviour. Thus also the demonstration makes the matter clear to us. Since the Saviour of the world, with the purpose of saving the race of men, was born of the immaculate and virgin Mary,[fn-42-P4226_1300609:73-nf] and in the form of the flesh trod the enemy trader foot, in the exercise of the power of His own proper divinity; in the same manner also will the accuser come forth from an impure woman upon the earth, but shall be born of a virgin spuriously.[fn-42-P4227_1300899:74-nf] For our God sojourned with us in the flesh, after that very flesh of ours which He made for Adam and all Adam's posterity, yet without sin. But the accuser, though he take up the flesh, will do it only in appearance; for how should we wear that flesh which he did not make himself, but against which he warreth daily? And it is my opinion, beloved, that he will assume this phenomenal kind of flesh[fn-42-P4228_1301507:75-nf] as an instrument.[fn-42-P4229_1301567:76-nf] For this reason also is he to be born of a virgin, as if a spirit, and then to the rest he will be manifested as flesh. For as to a virgin bearing, this we have known only in the case of the all-holy Virgin, who bore the Saviour verily clothed in flesh.[fn-42-P4230_1301842:77-nf] For Moses says, \"Every male that openeth the womb shall be called holy unto the Lord.\"[fn-42-P4231_1302063:78-nf] This is by no means the case with him;[fn-42-P4232_1302150:79-nf] but as the adversary will not open the womb, so neither will he take to himself real flesh, and be circumcised as Christ was circumcised. And even as Christ chose His apostles, so will he too assume a whole people of disciples like himself in wickedness.","title":"Appendix to the Works of Hippolytus.","author":"Hippolytus"},{"chapter":2,"verse":4,"source_code":"npnf2_08_npnf2_08_157_letter_cxxxix","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"1. I Have already heard of the persecution in Alexandria and the rest of Egypt, and, as might be expected, I am deeply affected. I have observed the ingenuity of the devil's mode of warfare. When he saw that the Church increased under the persecution of enemies and flourished all the more, he changed his plan. He no longer carries on an open warfare, but lays secret snares against us, hiding his hostility under the name which they bear, in order that we may both suffer like our fathers, and, at the same time, seem not to suffer for Christ's sake, because our persecutors too bear the name of Christians. With these thoughts for a long time we sat still, dazed at the news of what had happened, for, in sober earnest, both our ears tingled on hearing of the shameless and inhuman heresy of your persecutors. They have reverenced neither age, nor services to society,[fn-42-P4229_1343889:3-nf] nor people's affection. They inflicted torture, ignominy, and exile; they plundered all the property they could find; they were careless alike of human condemnation and of the awful retribution to come at the hands of the righteous Judge. All this has amazed me and all but driven me out of my senses. To my reflections has been added this thought too; can the Lord have wholly abandoned His Churches? Has the last hour come, and is \"the falling away\" thus coming upon us, that now the lawless one \"may be revealed the son of perdition who opposeth and exalteth himself above all that is called God and is worshipped\"?[fn-42-P4230_1344622:4-nf] But if the temptation is for a season, bear it, ye noble athletes of Christ. If the world is being delivered to complete, and final destruction, let us not lose heart for the present, but let us await the revelation from heaven, and the manifestation of our great God and Saviour Jesus Christ. If all creation is to be dissolved, and the fashion of this world transformed, why should we be surprised that we, who are apart of creation, should feel the general woe, and be delivered to afflictions which our just God inflicts on us according to the measure of our strength, not letting us \"be tempted above that we are able, but with the temptation giving us a way to escape that we may be able to bear it\"?[fn-42-P4231_1345348:5-nf] Brothers, martyrs' crowns await you. The companies of the confessors are ready to reach out their hands to you and to welcome you into their own ranks. Remember how none of the saints of old won their crowns of patient endurance by living luxuriously and being courted; but all were tested by being put through the fire of great afflictions. \"For some had trial of cruel mockings and scourgings, and others were sawn asunder and were slain with the sword.\"[fn-42-P4232_1345822:6-nf] These are the glories of saints. Blessed is he who is deemed worthy to suffer for Christ; more blessed is he whose sufferings are greater, since \"the sufferings of this present time are not worthy to be compared with the glory that shall be revealed in us.\"[fn-42-P4233_1346104:7-nf] ","title":"Letter CXXXIX","author":"St. Basil"},{"chapter":2,"verse":8,"source_code":"npnf2_04_npnf2_04_54_part_viii_","source_chapter":1,"source_paragraph":"45","folder":"NPNF2-04","text":"Terrible indeed, and worse than terrible are such proceedings; yet conduct suitable to him who assumes the character of Antichrist Who that beheld him taking the lead of his pretended Bishops, and presiding in Ecclesiastical causes, would not justly exclaim that this was `the abomination of desolation[fn-51-P5155_2026389:59-nf] ' spoken of by Daniel? For having put on the profession of Christianity, and entering into the holy places, and standing therein, he lays waste the Churches, transgressing their Canons, and enforcing the observance of his own decrees. Will any one now venture to say that this is a peaceful time with Christians, and not a time of persecution? A persecution indeed, such as never arose before, and such as no one perhaps will again stir up, except `the son of lawlessness[fn-51-P5156_2026879:60-nf] ,' do these enemies of Christ exhibit, who already present a picture of him in their own persons. Wherefore it especially behoves us to be sober, lest this heresy which has reached such a height of impudence, and has diffused itself abroad like the `poison of an adder[fn-51-P5157_2027169:61-nf] ,' as it is written in the Proverbs, and which teaches doctrines contrary to the Saviour; lest, I say, this be that `falling away[fn-51-P5158_2027321:62-nf] ,' after which He shall be revealed, of whom Constantius is surely the forerunner[fn-51-P5159_2027424:63-nf] . Else wherefore is he so mad against the godly? wherefore does he contend for it as his own heresy, and call every one his enemy who will not comply with the madness of Arius, and admit gladly the allegations of the enemies of Christ, and dishonour so many venerable Councils? why did he command that the Churches should be given up to the Arians? was it not that, when that other comes, he may thus find a way to enter into them, and may take to himself him who has prepared those places for him? For the ancient Bishops who were ordained by Alexander, and by his predecessor Achillas, and by Peter before him, have been cast out; and those introduced whom the companions of soldiers nominated; and they nominated only such as promised to adopt their doctrines.","title":"Part VIII.","author":"Athanasius"},{"chapter":2,"verse":3,"source_code":"npnf2_04_npnf2_04_54_part_viii_","source_chapter":1,"source_paragraph":"45","folder":"NPNF2-04","text":"Terrible indeed, and worse than terrible are such proceedings; yet conduct suitable to him who assumes the character of Antichrist Who that beheld him taking the lead of his pretended Bishops, and presiding in Ecclesiastical causes, would not justly exclaim that this was `the abomination of desolation[fn-51-P5155_2026389:59-nf] ' spoken of by Daniel? For having put on the profession of Christianity, and entering into the holy places, and standing therein, he lays waste the Churches, transgressing their Canons, and enforcing the observance of his own decrees. Will any one now venture to say that this is a peaceful time with Christians, and not a time of persecution? A persecution indeed, such as never arose before, and such as no one perhaps will again stir up, except `the son of lawlessness[fn-51-P5156_2026879:60-nf] ,' do these enemies of Christ exhibit, who already present a picture of him in their own persons. Wherefore it especially behoves us to be sober, lest this heresy which has reached such a height of impudence, and has diffused itself abroad like the `poison of an adder[fn-51-P5157_2027169:61-nf] ,' as it is written in the Proverbs, and which teaches doctrines contrary to the Saviour; lest, I say, this be that `falling away[fn-51-P5158_2027321:62-nf] ,' after which He shall be revealed, of whom Constantius is surely the forerunner[fn-51-P5159_2027424:63-nf] . Else wherefore is he so mad against the godly? wherefore does he contend for it as his own heresy, and call every one his enemy who will not comply with the madness of Arius, and admit gladly the allegations of the enemies of Christ, and dishonour so many venerable Councils? why did he command that the Churches should be given up to the Arians? was it not that, when that other comes, he may thus find a way to enter into them, and may take to himself him who has prepared those places for him? For the ancient Bishops who were ordained by Alexander, and by his predecessor Achillas, and by Peter before him, have been cast out; and those introduced whom the companions of soldiers nominated; and they nominated only such as promised to adopt their doctrines.","title":"Part VIII.","author":"Athanasius"},{"chapter":2,"verse":8,"source_code":"npnf2_04_npnf2_04_54_part_viii_","source_chapter":1,"source_paragraph":"49","folder":"NPNF2-04","text":"Such is the effect of that iniquitous order which was issued by Constantius. On the part of the people there was displayed a ready alacrity to submit to martyrdom, and an increased hatred of this most impious heresy; and yet lamentations for their Churches, and groans burst from all, while they cried unto the Lord, `Spare Thy people, O Lord, and give not Thine heritage unto Thine enemies to reproach[fn-51-P5174_2031367:72-nf] ;' but make haste to deliver us out of the hand of the lawless[fn-51-P5175_2031448:73-nf] . For behold, `they have not spared Thy servants, but are preparing the way for Antichrist.' For the Meletians will never resist him, nor will they care for the truth, nor will they esteem it an evil thing to deny Christ. They are men who have not approached the word with sincerity; like the chameleon[fn-51-P5176_2031784:74-nf] they assume every various appear ante; they are hirelings of any who will make use of them. They make not the truth their aim, but prefer before it their present pleasure; they say only, `Let us eat and drink, for tomorrow we die[fn-51-P5177_2032039:75-nf] .' Such a profession and faithless temper is more worthy of Epicritian[fn-51-P5178_2032130:76-nf] players than of Meletians. But the faithful servants of our Saviour, and the true Bishops who believe with sincerity, and live not for themselves, but for the Lord; these faithfully believing in our Lord Jesus Christ, and knowing, as I said before, that the charges which were alleged against the truth were false, and plainly fabricated for the sake of the Arian heresy (for by the recantation[fn-51-P5179_2032630:77-nf] of Ursacius and Valens they detected the calumnies which were devised against Athanasius, for the purpose of removing him out of the way, and of introducing into the Churches the impieties of the enemies of Christ); these, I say, perceiving all this, as defenders and preachers of the truth, chose rather, and endured to be insulted and driven into banishment, than to subscribe against him, and to hold communion with the Arian madmen. They forgot not the lessons they had taught to others; yea, they know well that great dishonour remains for the traitors, but for them which confess the truth, the kingdom of heaven; and that to the careless and such as fear Constantius will happen no good thing; but for them that endure tribulations here, as sailors reach a quiet haven after a storm, as wrestlers receive a crown after the combat, so these shall obtain great and eternal joy and delight in heaven;-such as Joseph obtained after those tribulations; such as the great Daniel had after his temptations and the manifold conspiracies of the courtiers against him; such as Paul now enjoys, being crowned by the Saviour; such as the people of God everywhere expect. They, seeing these things, were not infirm of purpose, but waxed strong in faith[fn-51-P5180_2033896:78-nf] , and increased in their zeal more and more. Being fully persuaded of the calumnies and impieties of the heretics, they condemn the persecutor, and in heart and mind run together the same course with them that are persecuted, that they also may obtain the crown of Confession.","title":"Part VIII.","author":"Athanasius"},{"chapter":2,"verse":4,"source_code":"npnf2_04_npnf2_04_54_part_viii_","source_chapter":1,"source_paragraph":"51","folder":"NPNF2-04","text":"One might say much more against this detestable and antichristian heresy, and might demonstrate by many arguments that the practices of Constantius are a prelude to the coming of Antichrist. But seeing that, as the Prophet[fn-51-P5184_2034454:79-nf] has said, from the feet even to the head there is no reasonableness in it, but it is full of all filthiness and all impiety, so that the very name of it ought to be avoided as a dog's vomit or the poison of serpents; and seeing that Costyllius openly exhibits the image of the adversary[fn-51-P5185_2034758:80-nf] ; in order that our words may not be too many, it will be well to content ourselves with the divine Scripture, and that we all obey the precept which it has given us both in regard to other heresies, and especially respecting this. That precept is as follows; `Depart ye, depart ye, go ye out from thence, touch no unclean thing; go ye out of the midst of them, and be ye separate, that bear the vessels of the Lord[fn-51-P5186_2035199:81-nf] ' This may suffice[fn-51-P5187_2035236:82-nf] to instruct us all, so that if any one has been deceived by them, he may go out from them, as out of Sodom, and not return again unto them, lest he suffer the fate of Lot's wife; and if any one has continued from the beginning pure from this impious heresy, he may glory in Christ and say, `We have not stretched out our hands to a strange god[fn-51-P5188_2035635:83-nf] ; neither have we worshipped the works of our own hands, nor served the creature[fn-51-P5189_2035735:84-nf] more than Thee, the God that hast created all things through Thy word, the Only-Begotten Son our Lord Jesus Christ, through whom to Thee the Father together with the same Word in the Holy Spirit be glory and power for ever and ever. Amen.'","title":"Part VIII.","author":"Athanasius"},{"chapter":2,"verse":4,"source_code":"npnf1_07_npnf1_07_34_tractate_xxix_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-07","text":"8. \"He that speaketh of himself seeketh his own glory: `This will be he who is called Antichrist,'exalting himself,\" as the apostle says, \"above all that is called God, and that is worshipped.\"[fn-13-P1397_882839:6-nf] The Lord, declaring that this same it is that will seek his own glory, not the glory of the Father, says to the Jews: \"I am come in my Father's name, and ye have not received me; another will come in his own name, him ye will receive.\"[fn-13-P1398_883094:7-nf] He intimated that they would receive Antichrist, who will seek the glory of his own name, puffed up, not solid; and therefore not stable, but assuredly ruinous. But our Lord Jesus Christ has shown us a great example of humility: for doubtless He is equal with the Father, for \"in the beginning was the Word, and the Word was with God, and the Word was God;\" yea, doubtless, He Himself said, and most truly said, \"Am I so long time with you, and ye have not known me, Philip? He that hath seen me hath seen the Father.\"[fn-13-P1399_883628:8-nf] Yea, doubtless, Himself said, and most truly said, \"I and the Father are one.\"[fn-14-P1400_883723:9-nf] If, therefore, He is one with the Father, equal to the Father, God from God, God with God, coeternal, immortal, alike unchangeable, alike without time, alike Creator and disposer of times; and yet because He came in time, and took the form of a servant, and in condition was found as a man,[fn-14-P1401_884030:10-nf] He seeks the glory of the Father, not His own; what oughtest thou to do, O man, who, when thou doest anything good, seekest thy own glory; but when thou doest anything ill, dost meditate calumny against God? Consider thyself: thou art a creature, acknowledge thy Creator: thou art a servant, despise not thy Lord: thou art adopted, not for thy own merits; seek His glory from whom thou hast this grace, that thou art a man adopted; His, whose glory He sought who is from Him, the Only-begotten. \"But He that seeketh His glory that sent Him, the same is true, and no unrighteousness is in Him\" In Antichrist, however, there is unrighteousness, and he is not true; because he will seek his own glory, not His by whom he was sent: for, indeed, he was not sent, but only permitted to come. Let us all, therefore, that belong to the body of Christ, seek not our own glory, that we be not led into the snares of Antichrist. But if Christ sought His glory that sent Him, how much more ought we to seek the glory of Him who made us?","title":"Tractate XXIX.","author":"Augustine"},{"chapter":2,"verse":1,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":14,"source_paragraph":"103","folder":"NPNF2-04","text":"54. For it is written, `So much better than the Angels;' let us then first examine this.Now it is right and necessary, as in all divine Scripture, so here, faithfully to expound the time of which the Apostle wrote, and the person[fn-56-P5679_2253547:322-nf] , and the point; lest the reader, from ignorance missing either understood that inquiring eunuch, when he thus besought Philip, `I pray thee, of whom doth the Prophet speak this? of himself, or of some other man[fn-56-P5680_2253787:323-nf] ?' for he feared lest, expounding the lesson unsuitably lethe person, he should wander from the right sense. And the disciples, wishing to learn the time of what was Bretold, besought the Lord, `Tell us,' said they, `when shale these things be? and what is the sign of Thy coming[fn-56-P5681_2254089:324-nf] ?' And again, hearing from the Saviour the events of the end, they desired to learn the time of it, that they might be kept from error themselves, and might be able to teach others; as, for instance, when they had learned, they set right the Thessalonians[fn-56-P5682_2254367:325-nf] , who were going wrong. When then one knows properly these points, his understanding of the faith is right and healthy; but if he mistakes any such points, forthwith he falls into heresy. Thus Hymenaeus and Alexander and their fellow[fn-56-P5683_2254650:326-nf] were beside the time, when they said that the resurrection had already been; and the Galatians were after the time, in making much of circumcision now. And to miss the person was the lot of the Jews, and is still, who think that of one of themselves is said, `Behold, the Virgin shall conceive, and bear a Son, and they shall call his Name Emmanuel, which is being interpreted, God with us[fn-56-P5684_2255091:327-nf] ;' and that, `A prophet shall the Lord your God raise up to you[fn-56-P5685_2255188:328-nf] ,' is spoken of one of the Prophets; and who, as to the words, `He was led as a sheep to the slaughter[fn-56-P5686_2255315:329-nf] ,' instead of learning from Philip, conjecture them spoken of Isaiah or some other of the former Prophets[fn-56-P5687_2255441:330-nf] .","title":"Discourse I","author":"Athanasius"},{"chapter":2,"verse":1,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":14,"source_paragraph":"103","folder":"NPNF2-04","text":"54. For it is written, `So much better than the Angels;' let us then first examine this.Now it is right and necessary, as in all divine Scripture, so here, faithfully to expound the time of which the Apostle wrote, and the person[fn-56-P5679_2253547:322-nf] , and the point; lest the reader, from ignorance missing either understood that inquiring eunuch, when he thus besought Philip, `I pray thee, of whom doth the Prophet speak this? of himself, or of some other man[fn-56-P5680_2253787:323-nf] ?' for he feared lest, expounding the lesson unsuitably lethe person, he should wander from the right sense. And the disciples, wishing to learn the time of what was Bretold, besought the Lord, `Tell us,' said they, `when shale these things be? and what is the sign of Thy coming[fn-56-P5681_2254089:324-nf] ?' And again, hearing from the Saviour the events of the end, they desired to learn the time of it, that they might be kept from error themselves, and might be able to teach others; as, for instance, when they had learned, they set right the Thessalonians[fn-56-P5682_2254367:325-nf] , who were going wrong. When then one knows properly these points, his understanding of the faith is right and healthy; but if he mistakes any such points, forthwith he falls into heresy. Thus Hymenaeus and Alexander and their fellow[fn-56-P5683_2254650:326-nf] were beside the time, when they said that the resurrection had already been; and the Galatians were after the time, in making much of circumcision now. And to miss the person was the lot of the Jews, and is still, who think that of one of themselves is said, `Behold, the Virgin shall conceive, and bear a Son, and they shall call his Name Emmanuel, which is being interpreted, God with us[fn-56-P5684_2255091:327-nf] ;' and that, `A prophet shall the Lord your God raise up to you[fn-56-P5685_2255188:328-nf] ,' is spoken of one of the Prophets; and who, as to the words, `He was led as a sheep to the slaughter[fn-56-P5686_2255315:329-nf] ,' instead of learning from Philip, conjecture them spoken of Isaiah or some other of the former Prophets[fn-56-P5687_2255441:330-nf] .","title":"Discourse I","author":"Athanasius"},{"chapter":2,"verse":9,"source_code":"npnf1_10_npnf1_10_82_homily_lxxvi_","source_chapter":1,"source_paragraph":"26","folder":"NPNF1-10","text":"But mark how here He saith nothing of war (for He is interpreting the doctrine concerning His advent), but of them that attempt to deceive. For some in the days of the apostles deceived the multitude, \"for they shall come,\" saith He, \"and shall deceive many;\"[fn-73-P7317_2239025:10-nf] and others shall do so before His second coming, who shall also be more grievous than the former. \"For they shall show,\" He saith, \"signs and wonders, so as to deceive if possible the very elect:\"[fn-73-P7318_2239245:11-nf] here He is speaking of Antichrist, and indicates that some also shall minister to him. Of him Paul too speaks on this wise. Having called him \"man of sin,\" and \"son of perdition,\" He added, \"Whose coming is after the working of Satan, with all power and signs and lying wonders; and with all deceivableness of unrighteousness in them that perish.\"[fn-73-P7319_2239615:12-nf] ","title":"Homily LXXVI.","author":"St. John Chrysostom"},{"chapter":2,"verse":8,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":2,"source_paragraph":"13","folder":"NPNF2-04","text":"2. But now let us see what Asterius the Sophist says, the retained pleader[fn-65-P6510_2585158:14-nf] for the heresy. In imitation then of the Jews so far, he writes as follows; `It is very plain that He has said, that He is in the Father and the Father again in Him, for this reason, that neither the word on which He was discoursing is, as He says, His own, but the Father's, nor the works belong to Him, but to the Father who gave Him the power.' Now this, if uttered at random by a little child, had been excused from his age; but when one who bears the title of Sophist, and professes universal knowledge[fn-65-P6511_2585693:15-nf] , is the writer, what a serious condemnation does he deserve! And does he not shew himself a stranger to the Apostle[fn-65-P6512_2586096:16-nf] , as being puffed up with persuasive words of wisdom, and thinking thereby to succeed in deceiving, not understanding himself what he says nor whereof he affirms[fn-65-P6513_2586277:17-nf] ? For what the Son has said as proper and suitable to a Son only, who is Word and Wisdom and Image of the Father's Essence, that he levels to all the creatures, and makes common to the Son and to them; and he says, lawless[fn-65-P6514_2586518:18-nf] man, that the Power of the Father receives power, that from this his irreligion it may follow to say that in a son[fn-65-P6515_2586729:19-nf] the Son was made a son, and the Word received a word's authority; and, far from granting that He spoke this as a Son, He ranks Him with all things made as having learned it as they have. For if the Son said, `I am in the Father and the Father in Me,' because His discourses were not His own words but the Father's, and so of His works, then,-since David says, `I will hear what the Lord God shall say in me[fn-65-P6516_2587204:20-nf] ,' and again Solomon[fn-65-P6517_2587249:21-nf] , `My words are spoken by God,' and since Moses was minister of words which were from God, and each of the Prophets spoke not what was his own but what was from God, `Thus saith the Lord,' and since the works of the Saints, as they professed, were not their own but God's who gave the power, Elijah for instance and Elisha invoking God that He Himself would raise the dead, and Elisha saying to Naaman, on cleansing him from the leprosy, `that thou mayest know that there is a God in Israel[fn-65-P6518_2587782:22-nf] ,' and Samuel too in the days of the harvest praying to God to grant rain, and the Apostles saying that not in their own power they did miracles but in the Lord's grace-it is plain that, according to Asterius such a statement must be common to all, so that each of them is able to say, `I in the Father and the Father in me;' and as a consequence that He is no longer one Son of God and Word and Wisdom, but, as others, is only one out of many.","title":"Discourse III","author":"Athanasius"},{"chapter":2,"verse":1,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":7,"source_paragraph":"73","folder":"NPNF2-04","text":"50. The Lord then, knowing what is good for us beyond ourselves, thus secured the disciples; and they, being thus taught, set right those of Thessalonica[fn-69-P6915_2750912:354-nf] when likely on this point to run into error. However, since Christ's enemies do not yield even to these considerations, I wish, though knowing that they have a heart harder than Pharaoh, to ask them again concerning this. In Paradise God asks, `Adam, where art Thou[fn-69-P6916_2751222:355-nf] ' and He inquires of Cain also, `Where is Abel thy brother[fn-69-P6917_2751407:356-nf] ?' What then say you to this? for if you think Him ignorant and therefore to have asked, you are already of the party of the Manichees, for this is their bold thought; but if, fearing the open name, ye force yourselves to say, that He asks knowing, what is there extravagant or strange in the doctrine, that ye should thus fall, on finding that the Son, in whom God then inquired, that same Son who now is clad in flesh, inquires of the disciples as man? unless forsooth, having become Manichees, you are willing to blame[fn-69-P6918_2752804:357-nf] the question then put to Adam and all that you may give full play[fn-69-P6919_2752893:358-nf] to your perverseness. For being exposed on all sides, you still make a whispering[fn-69-P6920_2753029:359-nf] from the words of Luke, which are rightly said, but ill understood by you. And what this is, we must state, that so also their corrupt[fn-69-P6921_2753199:360-nf] meaning may be shewn.","title":"Discourse III","author":"Athanasius"},{"chapter":2,"verse":13,"source_code":"anf_08_anf08_25_the_first_epistle_of_the_blessed_clement","source_chapter":6,"source_paragraph":"25","folder":"ANF-08","text":"For he who covets for himself these things so great and excellent, withdraws and severs himself on this account from all the world, that he may go and live a life divine and heavenly, like the holy angels, in work pure and holy, and \"in the holiness[fn-9-P956_248089:28-nf] of the Spirit of God,\"[fn-9-P957_248234:29-nf] and that he may serve God Almighty through Jesus Christ for the sake of the kingdom of heaven. On this account he severs himself from all the appetites of the body. And not only does he excuse himself from this command, \"Be fruitful, and multiply,\" but he longs for the \"hope promised\" and prepared \"and laid up in heaven\"[fn-9-P958_248579:30-nf] by God, who has declared with His mouth, and He does not lie, that it is \"better than sons and daughters,\"[fn-9-P959_248702:31-nf] and that He will give to virgins a notable place in the house of God, which is something \"better than sons and daughters,\" and better than the place of those who have passed a wedded life in sanctity, and whose \"bed has not been defiled.\"[fn-9-P960_248962:32-nf] For God will give to virgins the kingdom of heaven, as to the holy angels, by reason of this great and noble profession.","title":"The First Epistle of the Blessed Clement","author":"Clement of Rome"},{"chapter":2,"verse":10,"source_code":"anf_05_anf05_79_epistle_liv_","source_chapter":1,"source_paragraph":"18","folder":"ANF-05","text":"13. In the very time of persecution we wrote letters on this matter, but we were not attended to. A full council being held, we decreed, not only with our consent, but also with our threatening, that the brethren should repent,[fn-57-P5754_1784487:43-nf] and that none should rashly grant peace to those who did not repent. And those sacrilegious persons rush with impious madness against God's priests, departing from the Church; and raising their parricidal arms against the Church, in order that the malice of the devil may consummate their work,[fn-57-P5755_1784876:44-nf] take pains that the divine clemency may not heal the wounded in His Church. They corrupt the repentance of the wretched men by the deceitfulness of their lies, that it may not satisfy an offended God-that he who has either blushed or feared to be a Christian before, may not afterwards seek Christ his Lord, nor he return to the Church who had departed from the Church. Efforts are used that the sins may not be atoned for with just satisfactions and lamentations, that the wounds may not be washed away with tears. True peace is done away by the falsehood of a false peace; the healthful bosom of a mother is closed by the interference of the stepmother, that weeping and groaning may not be heard from the breast and from the lips of the lapsed. And beyond this, the lapsed are compelled with their tongues and lips, in the Capitol[fn-57-P5756_1785787:45-nf] wherein before they had sinned, to reproach the priests-to assail with contumelies and with abusive words the confessors and virgins, and those righteous men who are most eminent for the praise of the faith, and most glorious in the Church. By which things, indeed, it is not so much the modesty and the humility and the shame of our people that are smitten, as their own hope and life that are lacerated. For neither is it he who hears, but he who utters the reproach, that is wretched; nor is it he who is smitten by his brother, but he who smites a brother, that is a sinner under the law; and when the guilty do a wrong to the innocent, they suffer the injury who think that they are doing it. Finally, their mind is smitten by these things, and their spirit is dull, and their sense of right is estranged: it is God's wrath that they do not perceive their sins, lest repentance should follow as it is written, \"And God gave them the spirit of torpor,\"[fn-57-P5757_1786855:46-nf] that is, that they may not return and be healed, and be made whole after their sins by just prayers and satisfactions. Paul the apostle in his epistle lays it down, and says, \"They received not the love of the truth, that they might be saved. And for this cause God shall send them strong delusion, that they should believe a lie: that they all might be judged who believed not the truth, but had pleasure in unrighteousness.\"[fn-57-P5758_1787327:47-nf] The highest degree of happiness is, not to sin; the second, to acknowledge our sins. In the former, innocence flows pure and unstained to preserve us; in the latter, there comes a medicine to heal us. Both of these they have lost by offending God, both because the grace is lost which is received from the sanctification of baptism, and repentance comes not to their help, whereby the sin is healed. Think you, brother, that their wickednesses against God are trifling, their sins small and moderate-since by their means the majesty of an angry God is not besought, since the anger and the fire and the day of the Lord is not feared-since, when Antichrist is at hand the faith of the militant people is disarmed by the taking away of the power of Christ and His fear? Let the laity see to it how they may amend this.[fn-57-P5759_1788170:48-nf] A heavier labour is incumbent on the priests in asserting and maintaining the majesty of God, that we seem not to neglect anything in this respect, when God admonishes us, and says, \"And now, O ye priests, this commandment is for you. If ye will not hear, and if ye will not lay it to heart, to give glory unto my name, saith the Lord, I will even send a curse upon you, and I will curse your blessing.\"[fn-57-P5760_1788762:49-nf] Is honour, then, given to God when the majesty and decree of God are so condemned, that when He declares that He is indignant and angry with those who sacrifice, and when He threatens eternal penalties and perpetual punishments, it is proposed by the sacrilegious, and said, Let not the wrath of God be considered, let not the judgment of the Lord be feared, let not any knock at the Church of Christ; but repentance being done away with, and no confession of sin being made, the bishops being despised and trodden under foot, let peace be proclaimed by the presbyters in deceitful words; and lest the lapsed should rise up, or those placed without should return to the Church, let communion be offered to those who are not in communion?","title":"Epistle LIV.","author":"Cyprian"},{"chapter":2,"verse":11,"source_code":"anf_05_anf05_88_epistle_lxiii_","source_chapter":1,"source_paragraph":"7","folder":"ANF-05","text":"2. Since, therefore, the Lord threatens these torments, these punishments in the day of judgment, to those who obey the devil and sacrifice to idols, how does he think that he can act as a priest of God who has obeyed and served the priests of the devil; or how does he think that his hand can be transferred to the sacrifice of God and the prayer of the Lord which has been captive to sacrilege and to crime, when in the sacred Scriptures God forbids the priests to approach to sacrifice even if they have been in lighter guilt; and says in Leviticus: \"The man in whom there shall be any blemish or stain shall not approach to offer gifts to God? \"[fn-60-P6033_1901709:6-nf] Also in Exodus: \"And let the priests which come near to the Lord God sanctify themselves, lest perchance the Lord forsake them.\"[fn-60-P6034_1901855:7-nf] And again: \"And when they come near to minister at the altar of the Holy One, they shall not bring sin upon them, lest they die.\"[fn-60-P6035_1902001:8-nf] Those, therefore, who have brought grievous sins upon themselves, that is, who, by sacrificing to idols, have offered sacrilegious sacrifices, cannot claim to themselves the priesthood of God, nor make any prayer for their brethren in His sight; since it is written in the Gospel, \"God heareth not a sinner; but if any man be a worshipper of God, and doeth His will, him He heareth.\"[fn-60-P6036_1902404:9-nf] Nevertheless the profound gloom of the falling darkness has so blinded the hearts of some, that they receive no light from the wholesome precepts, but, once turned away from the direct path of the true way, they are hurried headlong and suddenly by the night and error of their sins.[fn-60-P6037_1902705:10-nf] ","title":"Epistle LXIII.","author":"Cyprian"}]