{"title":"Elucidations","code":"anf_07_anf07_12_elucidations","author":"Lactantius","filename":"sources/www.tertullian.org/fathers2/ANF-07/anf07-12.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Elucidations","index":"1","references":[]},{"text":"I","index":"2","references":[]},{"text":"II","index":"3","references":[]},{"text":"III","index":"4","references":[]},{"text":"IV","index":"5","references":[]},{"text":"V","index":"6","references":[]},{"text":"\nI","index":"7","references":[]},{"text":"Princes and kings, p. 13.","index":"8","references":[]},{"text":"How memorable the histories, moreover, of Nebuchadnezzar[fn-32-P3266_1335803:165-nf] and his decrees; of Darius[fn-32-P3267_1335867:166-nf] and his also; but especially of Cyrus and his great monumental edict![fn-32-P3268_1335957:167-nf] The beautiful narratives of the Queen of Sheba and of the Persian consort of Queen Esther (probably Xerxes) are also manifestations of the ways of Providence in giving light to the heathen world through that \"nation of priests\" in Israel.","index":"9","references":[{"fn":"32","code":"P3266_1335803","folder":"ANF-07","text":"Dan. ii. 47, iii. 29, and iv.","bible_refs":[{"book":"daniel","chapter":2,"verses":[47]}]},{"fn":"32","code":"P3267_1335867","folder":"ANF-07","text":"Dan. vi. 25.","bible_refs":[{"book":"daniel","chapter":6,"verses":[25]}]},{"fn":"32","code":"P3268_1335957","folder":"ANF-07","text":"Ezra i. 2.","bible_refs":[{"book":"ezra","chapter":1,"verses":[2]}]}]},{"text":"But Lactantius, who uses the Sibyls so freely, should not have omitted to show what Sibylline oracles God drew forth from \"the princes of this world\" also, by the illumination of the pharos which he established in Sion, \"to be a light to lighten the Gentiles\" until the great Epiphany should rise upon them in \"the dayspring from on high.\"","index":"10","references":[]},{"text":"I extract from a paradoxical but most entertaining author, whom I have often quoted, certain extracts from Philo, which I translate from his note in the Soirees. Thus:-","index":"11","references":[]},{"text":"\"Agrippa,\" says Philo,[fn-32-P3272_1336743:168-nf] \"having visited Jerusalem in Herod's time, was enchanted by the religion of the Jews, and could never cease to speak of it.... Augustus ordered that every day, at his own expense, and under the legal forms, a bull and two lambs should be offered in holocaust to the Most High God on the altar at Jerusalem, though he knew that it contained no image, whether exposed or within the veil; for this great prince, surpassed by none in the philosophic spirit, felt the actual necessity in this world of an altar dedicated to a God invisible.\" Philo also says:-","index":"12","references":[{"fn":"32","code":"P3272_1336743","folder":"ANF-07","text":"In his Discourse to Caligula.","bible_refs":[]}]},{"text":"\"Your great-grandmother Julia[fn-32-P3274_1337363:169-nf] also made superb presents to the temple; and although women very reluctantly detach themselves from images, and rarely conceive of anything apart from sensation, this lady, nevertheless, greatly superior to her sex in culture and in natural endowments, arrived at that point in which she preferred to contemplate such things in the mind rather than in sensible objects, regarding these as mere shadows of the realities.\"","index":"13","references":[{"fn":"32","code":"P3274_1337363","folder":"ANF-07","text":"i.e., Livia, wife and empress of Augustus.","bible_refs":[]}]},{"text":"In the same discourse, wasting words on Caligula, Philo reminds him that Augustus \"not only admired, nay, rather, he adored (eqau/mace kai\\ prose/kunei, k.t.l.), this custom of employing no sort of image to represent, materially, a nature invisible in itself.\" Poor De Maistre, who quotes this testimony against images from Philo with intense appreciation, will yet sophisticate himself and others into the very contrary in behalf of his one predominant idea of (prosku/nhsij) canine self-abasement to the decrees of the Vatican. On this account I am forced to consider him a sophist as well as a fanatic; but I delight to render justice to his genius, for, wherever he talks and reasons as a Christian merely, he fascinates and instructs me. He never conceived of \"Catholicity,\" and lived under the delusion of the Decretals, a disciple of the Jesuits.","index":"14","references":[]},{"text":"\nII","index":"15","references":[]},{"text":"Therefore they were neglected for many ages, p. 116.","index":"16","references":[]},{"text":"The explicit statements of Lactantius, and his profuse quotations from the Sibyllina, persuade me that these curious fragments deserve a degree of scientific attention which they have not yet received. The Fathers all cite them, when it must have exposed them to scorn and overwhelming refutation had their quotations not been found in the Sibylline books of their adversaries. The influence of the Jewish religion upon the Gentiles under the Babylonian and Medo-Persian monarchies must have been considerable, but after Alexander's time it was vastly increased. Many versions of select prophets were doubtless produced in Greek before the authorized Septuagint. These were soon embedded in the Sibyls' books; and I cannot think the interpolations of early Christians were all frauds, by any means. Their numerous marginal annotations crept into other copies; and very likely, in the time of our author, they were inextricably confused with the text in the greater part of the \"editions,\" so to speak, then current with booksellers. But in vol. viii. we shall have occasion to recur again to this interesting inquiry.","index":"17","references":[]},{"text":"\nIII","index":"18","references":[]},{"text":"We made proclamation before him as children, p. 117.","index":"19","references":[]},{"text":"\"Sicut pueri.\" This is not according to the Septuagint, w9j paidi/on. It is not the Vulgate, of course; but its radical difference with that raises interesting inquiries: Is it a specimen of one of many African or old Italic versions? Does our author endeavour to translate from the Septuagint? May he not have had in hand a copy of Isaiah from among those which preceded the Septuagint?","index":"20","references":[]},{"text":"The Septuagint reading finds its key in cap. lii. 7, and in the tenth verse, where the \"Arm of the Lord\" (\"His Holy Arm\") is introduced as the personal Loges Incarnate. The thirteenth and fourteenth verses predict the amazing sequel, and its practical and blessed results; and then begins cap. liii., \"Who hath believed\" our message. To whom is \"the Arm of the Lord\" revealed? \"Going before Him (i.e., as heralds), we have proclaimed Him as a child, and, as it were, a root in a thirsty land; He has no form nor glory,\" etc. In other words, \"We have prophesied of Him who is elsewhere predicted (\"unto us a child is born \") as one who from His childhood is as a rush without water,-prematurely withered,-a man of sorrows, and the Carpenter's Son.\"","index":"21","references":[]},{"text":"It does not hint, therefore, the \"obscurity\" of the Messiah's birth, but rather what Irenaeus insists upon, i.e., His (premature) old age; the worn and stricken appearance of senility in comparative youth.[fn-32-P3286_1341253:170-nf] This is just what the messengers (Isa. lii. 7) had said in their proclamation (Isa. lii. 14) just before: \"His visage was so marred more than any man, and His form more than the sons of men.\"","index":"22","references":[{"fn":"32","code":"P3286_1341253","folder":"ANF-07","text":"vol. i. p. 391, note 12, this series.","bible_refs":[]}]},{"text":"\nIV","index":"23","references":[]},{"text":"There was darkness, etc., pp. 122, 240.","index":"24","references":[]},{"text":"In former instances, where thought has turned to Phlegon the Trallian,[fn-32-P3291_1341601:171-nf] I have failed to refer to an author whose excess of candour sometimes gives away more than is called for, in questions on which adversaries have contrived to fasten undue importance, in order to elicit indiscreet defences. But it is due to my readers that I should refer them to a most learned work, to be found in public libraries only, by my revered friend and instructor Dr. Jarvis. The sixth chapter (part ii.) of his Chronological Introduction to Church History[fn-32-P3292_1342111:172-nf] is devoted to this matter, and I can do no better than give the summary of its contents as follows:-","index":"25","references":[{"fn":"32","code":"P3291_1341601","folder":"ANF-07","text":"See vol. iii. Elucidation V. p, 58.","bible_refs":[]},{"fn":"32","code":"P3292_1342111","folder":"ANF-07","text":"P. 419.","bible_refs":[]}]},{"text":"\"Who Phlegon was; his work lost; extracts from it by Julius Africanus and Eusebius; their works, containing these extracts, lost; all we know is from versions and later writers; collation of extracts as given by the Armenian version of the Chronicon of Eusebius, St. Jerome's Latin version, the Chronographia of Syncellus, and the Chronicon Paschale; extract by Syncellus from Julius Africanus; remarks upon it; testimony of Origen concerning Phlegon's account; of John Philoponus (St. Maximus) Malala; summary of the whole; account of Phlegon's testimony; not noticed by the learned and voluminous writers of the fourth and fifth centuries when they speak of the darkness, etc.; Dr. Lardner's judgment[fn-32-P3294_1342929:173-nf] adopted.\"","index":"26","references":[{"fn":"32","code":"P3294_1342929","folder":"ANF-07","text":"Works, ed. London, 1788, vol. vii. p. 385.","bible_refs":[]}]},{"text":"Lardner's view, it will be observed, is thus sustained by an independent and most competent critic. This decision puts honour on the early writers: he thinks they were unwilling to claim a corroboration from evidence about which they were not well assured.","index":"27","references":[]},{"text":"\nV","index":"28","references":[]},{"text":"Divine and ethnic oracles, p. 210, note 2; p. 112, note 9.","index":"29","references":[]},{"text":"The whole subject of ethnic oracles needs fresh study and illustration. Nothing would be more fascinating in theological inquiry, and Divine Inspiration might be richly illustrated by it, as anatomical science is clarified by \"comparative anatomy.\" I commend this subject to men of faith, learning, and intellectual vigour. Notably, let it be observed: (1) That Balaam's ass is instanced by St. Peter as miraculously enabled to rebuke the madness of his master; and the same Apostle shortly before gives us the law as to divine inspiration in contrast.[fn-33-P3300_1343856:174-nf] (2) Balaam himself, as mechanically as the beast he rode,[fn-33-P3301_1343956:175-nf] had his own mouth opened (see Num. xxiv. 16-19). (3) The wicked Caiaphas in like manner (St. John xi. 51, 52) spoke prophetically, \"not of himself.\" (4) St. Paul (Acts xvii. 28) quotes a heathen oracle very much as does our author.[fn-33-P3302_1344218:176-nf] Now, in view of the boldness with which the early Christians follow the example of the Apostle in quoting the Orphicaand Sibyllina, I cannot imagine that these citations were not honestly believed by them to be oracles of a certain sort, by which God permitted the heathen to be enlightened.[fn-33-P3303_1344546:177-nf] Observe our author's moderate but most pregnant remark about such inspiration (on p. 170, supra, note 8), \"almost with a divine voice;\" then (on p. 192) compare other almost inspired words of poor Tully (at[fn-33-P3304_1344780:178-nf] ), and of Seneca also.[fn-33-P3305_1344826:179-nf] ","index":"30","references":[{"fn":"33","code":"P3300_1343856","folder":"ANF-07","text":"Comp. 2 Pet. i. 18-21 with ii. 16.","bible_refs":[{"book":"2 peter","chapter":1,"verses":[18]}]},{"fn":"33","code":"P3301_1343956","folder":"ANF-07","text":"P. 174, note 2, supra.","bible_refs":[]},{"fn":"33","code":"P3302_1344218","folder":"ANF-07","text":"See p. 140, note 10, supra.","bible_refs":[]},{"fn":"33","code":"P3303_1344546","folder":"ANF-07","text":"See p. 219, note 3.","bible_refs":[]},{"fn":"33","code":"P3304_1344780","folder":"ANF-07","text":"Ibid., iii. 19.","bible_refs":[]},{"fn":"33","code":"P3305_1344826","folder":"ANF-07","text":"Compare Cyprian (vol. v. p. 502, this series), and note his judicious reference to the inspiration of Balaam by the extreme instance of the miraculous voice of a dumb beast. Also, see vol. ii. Elucidation XIII. p. 346, this series.","bible_refs":[]}]},{"text":"Finally, and to close the subject, the reader will readily forgive me for introducing the following citations from the \"Warburton Lecture\" of Dr. Edersheim, on Prophecy and History[fn-33-P3307_1345246:180-nf] in Relation to the Messiah. Discussing the pseudepigraphic writings (in Lecture Eleventh), he says as follows:[fn-33-P3308_1345403:181-nf] -","index":"31","references":[{"fn":"33","code":"P3307_1345246","folder":"ANF-07","text":"Republished, New York, Randolph, 1885.","bible_refs":[]},{"fn":"33","code":"P3308_1345403","folder":"ANF-07","text":"Pp. 339, 343.","bible_refs":[]}]},{"text":"\"The Sibylline oracles, in Greek hexameters, consist, in their present form, of twelve books. They are full of interpolations, the really ancient portions forming part of the first two books and the largest part of book third (verses 97-807). These sections are deeply imbued with the Messianic spirit.[fn-33-P3310_1345728:182-nf] They date from about the year 140 before our era, while another small portion of the same book is supposed to date from the year 32 b.c.","index":"32","references":[{"fn":"33","code":"P3310_1345728","folder":"ANF-07","text":"Note, these are the \"really ancient\" portions.","bible_refs":[]}]},{"text":"\"As regards the promise of the Messiah, we turn in the first place, and with special interest, to the Sibylline Oracles. In the third book of these (such portions as I shall quote date from about 140 b.c.) the Messiah is described as `the King sent from heaven, who would judge every man in blood and splendour of fire.' And the Vision of Messianic times opens with a reference to `the King whom God will send from the Sun, 'where we cannot fail to perceive a reference to the Seventy-second Psalm,[fn-33-P3312_1346417:183-nf] especially as we remember that the Greek of the Seventy, which must have been present to the Hellenist Sibyl, fully adapted the Messianic application of the passage to a premundane Messiah. We also think of the picture drawn in the prophecies of Isaiah. According to the Sibylline books, King Messiah was not only to come, but He was to be specifically sent of God. He is supermundane, a King and a Judge[fn-33-P3313_1346860:184-nf] of superhuman glory and splendour. And, indeed, that a superhuman kingdom, such as the Sibylline oracles paint, should have a superhuman king, seems only a natural and necessary inference.... If, as certain modern critics contend, the book of Daniel is not authentic,[fn-33-P3314_1347150:185-nf] but dates from Maccabean times, ...it may well be asked to what king the Sibylline oracles point, for they certainly date from that period; and what is the relationship between the (supposed Maccabean) prophecies of the book of Daniel and the certainly Messianic anticipations of the undoubted literature of that period? \"","index":"33","references":[{"fn":"33","code":"P3312_1346417","folder":"ANF-07","text":"Verses 5, 6, etc., to the end.","bible_refs":[]},{"fn":"33","code":"P3313_1346860","folder":"ANF-07","text":"Ps. lxxii. 1, 2.","bible_refs":[{"book":"psalms","chapter":72,"verses":[1]}]},{"fn":"33","code":"P3314_1347150","folder":"ANF-07","text":"An absurdity pulverized by the faith and learning of Dr. Pusey.","bible_refs":[]}]},{"text":"Dr. Edersheim gives us the reference in the margin, to which I would call attention, as directing to the whole pseudepigraphic literature.[fn-33-P3316_1347680:186-nf] But who can wonder, after what we thus learn, that Constantine[fn-33-P3317_1347992:187-nf] was so profoundly impressed with Virgil's Pollio? In spite of all that has been said,[fn-33-P3318_1348174:188-nf] I cannot but see Isaiah in its entire spirit. ","index":"34","references":[{"fn":"33","code":"P3316_1347680","folder":"ANF-07","text":"Pseudepigrapha. O. F. Fritzsche, Lips., 1871, Codex Pseudepigr. Vet. Test., ed. 1722.; J. A. Fabricius, Messias Judaeorum, Hilgenfeld, Lips., 1869; also Drummond, The Jewish Messiah; and compare Jellinek, Bet-ha-Midrash, six. parts, 1857-73.","bible_refs":[]},{"fn":"33","code":"P3317_1347992","folder":"ANF-07","text":"See the Greek of Constantine's quotations in Heyne's Virgil, excursus i. tom. i. p. 164.","bible_refs":[]},{"fn":"33","code":"P3318_1348174","folder":"ANF-07","text":"Heyne (Lips., 1788), vol. i. pp. 66-70.","bible_refs":[]}]},{"text":"","index":"35","references":[]},{"text":"","index":"36","references":[]}]}]}