{"verses":["Against Moab thus saith the Lord of hosts the God of Israel:  Woe\nto Nabo, for it is laid waste, and confounded:  Cariathaim is taken:  the\nstrong city is confounded and hath trembled.","There is no more rejoicing in Moab over Hesebon:  they have\ndevised evil.  Come, and let us cut it off from being a nation.\nTherefore shalt thou in silence hold thy peace, and the sword shall\nfollow thee.","A voice of crying from Oronaim:  waste, and great destruction.","Moab is destroyed:  proclaim a cry for her little ones.","For by the ascent of Luith shall the mourner go up with weeping:\nfor in the descent of Oronaim the enemies have heard a howling of\ndestruction.","Flee, save your lives:  and be as heath in the wilderness.","For because thou hast trusted in thy bulwarks, and in thy\ntreasures, thou also shalt be taken:  and Chamos shall go into\ncaptivity, his priests, and his princes together.","And the spoiler shall come upon every city, and no city shall\nescape:  and the valleys shall perish, and the plains shall be\ndestroyed, for the Lord hath spoken:","Give a flower to Moab, for in its flower it shall go out:  and the\ncities thereof shall be desolate, and uninhabited.","Cursed be he that doth the work of the Lord deceitfully:  and\ncursed be he that withholdeth his sword from blood.","Moab hath been fruitful from his youth, and hath rested upon his\nlees:  and hath not been poured out from vessel to vessel, nor hath gone\ninto captivity:  therefore his taste hath remained in him, and his scent\nis not changed.","Therefore behold the days come, saith the Lord, and I will send\nhim men that shall order and overturn his bottles, and they shall cast\nhim down, and shall empty his vessels, and break their bottles one\nagainst another.","And Moab shall be ashamed of Chamos, as the house of Israel was\nashamed of Bethel, in which they trusted.","How do you say:  We are valiant and stout men in battle?","Moab is laid waste, and they have cast down her cities:  and her\nchoice young men are gone down to the slaughter:  saith the king, whose\nname is the Lord of hosts.","The destruction of Moab is near to come:  the calamity thereof\nshall come on exceeding swiftly.","Comfort him, all you that are round about him, and all you that\nknow his name, say:  How is the strong staff broken, the beautiful rod?","Come down from thy glory, and sit in thirst, O dwelling of the\ndaughter of Dibon:  because the spoiler of Moab is come up to thee, he\nhath destroyed thy bulwarks.","Stand in the way, and look out, O habitation of Aroer:  inquire\nof him that fleeth:  and say to him that hath escaped:  What is done?","Moab is confounded, because he is overthrown:  howl ye, and cry,\ntell ye it in Arnon, that Moab is wasted.","And judgment is come upon the plain country:  upon Helon, and\nupon Jasa, and upon Mephaath.","And upon Dibon, and upon Nabo, and upon the house of Deblathaim,","And upon Cariathaim, and upon Bethgamul, and upon Bethmaon,","And upon Carioth, and upon Bosra:  and upon all the cities of the\nland of Moab, far or near.","The horn of Moab is cut off, and his arm is broken, saith the\nLord.","Make him drunk, because he lifted up himself against the Lord:\nand Moab shall dash his hand in his own vomit, and he also shall be in\nderision.","For Israel hath been a derision unto them:  as though thou hadst\nfound him amongst thieves:  for thy words therefore, which thou hast\nspoken against him, thou shalt be led away captive.","Leave the cities, and dwell in the rock, you that dwell in Moab:\nand be ye like the dove that maketh her nest in the mouth of the hole\nin the highest place.","We have heard the pride of Moab, he is exceeding proud:  his\nhaughtiness, and his arrogancy, and his pride, and the loftiness of his\nheart.","I know, saith the Lord, his boasting, and that the strength\nthereof is not according to it, neither hath it endeavoured to do\naccording as it was able.","Therefore will I lament for Moab, and I will cry out to all\nMoab, for the men of the brick wall that mourn.","O vineyard of Sabama, I will weep for thee, with the mourning of\nJazer:  thy branches are gone over the sea, they are come even to the\nsea of Jazer:  the robber hath rushed in upon thy harvest and thy\nvintage.","Joy and gladness is taken away from Carmel, and from the land of\nMoab, and I have taken away the wine out of the presses:  the treader of\nthe grapes shall not sing the accustomed cheerful tune.","From the cry of Hesebon even to Eleale, and to Jasa, they have\nuttered their voice:  from Segor to Oronaim, as a heifer of three years\nold:  the waters also of Nemrim shall be very bad.","And I will take away from Moab, saith the Lord, him that\noffereth in the high places, and that sacrificeth to his gods.","Therefore my heart shall sound for Moab like pipes and my heart\nshall sound like pipes for the men of the brick wall:  because he hath\ndone more than he could, therefore they have perished.","For every head shall be bald, and every beard shall be shaven:\nall hands shall be tied together, and upon every back there shall be\nhaircloth.","Upon all the housetops of Moab, and in the streets thereof\ngeneral mourning:  because I have broken Moab as an useless vessel,\nsaith the Lord.","How is it overthrown, and they have howled!  How hath Moab bowed\ndown the neck, and is confounded!  And Moab shall be a derision, and an\nexample to all round about him.","Thus saith the Lord:  Behold he shall fly as an eagle, and shall\nstretch forth his wings to Moab.","Carioth is taken, and the strongholds are won:  and the heart of\nthe valiant men of Moab in that day shall be as the heart of a woman in\nlabour.","And Moab shall cease to be a people:  because he hath gloried\nagainst the Lord.","Fear, and the pit, and the snare come upon thee, O inhabitant of\nMoab, saith the Lord.","He that shall flee from the fear, shall fall into the pit:  and\nhe that shall get up out of the pit, shall be taken in the snare:  for I\nwill bring upon Moab the year of their visitation, saith the Lord.","They that fled from the snare stood in the shadow of Hesebon:\nbut there came a fire out of Hesebon, and a flame out of the midst of\nSeon, and it shall devour part of Moab, and the crown of the head of\nthe children of tumult.","Woe to thee, Moab, thou hast persisted, O people of Chamos:  for\nthy sons, and thy daughters are taken captives.","And I will bring back the captivity of Moab in the last days,\nsaith the Lord.  Hitherto the judgments of Moab."]}