{"title":"Preface.","code":"npnf1_13_npnf1_13_80_preface_","author":"St. John Chrysostom","filename":"sources/www.tertullian.org/fathers2/NPNF1-13/npnf1-13-80.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Preface.","index":"1","references":[]},{"text":"The remark of Photius, that St. Chrysostom's more finished works were those which he composed at Antioch, does not seem to afford a sufficient criterion for assigning a date to each set of Homilies. Tillemont appears to have been misled by it in the instance of those on the Epistles to Timothy, which he has on such grounds supposed to have been delivered at Constantinople. Montfaucon, however, alleges two reasons for placing them at Antioch.","index":"2","references":[]},{"text":"1. That he speaks much of the Monks, as he used to do there, owing to the neighborhood of a large number of them, who lived in strict discipline and exemplary devotion. 2. That in speaking of Timothy's office as Bishop, he never says a word of being one himself. A third reason may be added, which is perhaps more conclusive than either of these. In Hom. viii. on 2 Tim. iii. he seems pretty evidently to allude to the burning of the Temple of Apollo at Daphne. One can hardly doubt the allusion, in reading the full account in the Homily on St. Babylas; nor can it well be supposed that he would thus refer to it as a thing well known at any other place than Antioch.","index":"3","references":[]},{"text":"The Homilies on the Epistle to Titus are fixed at Antioch by the mention of Daphne and the cave of Matrona in Hom. iii. (2). A passage in Hom. i. (4) seems to place him in a paternal relation to the people, as the plural we is constantly used by him for the singular. But the whole context seems rather to allude to another as Bishop, and he must be understood to speak as one of a body of clergy, in which in fact he held the second place.","index":"4","references":[]},{"text":"Those on the Epistle to Philemon cannot easily be assigned to any particular date. The promise he mentions in the last Homily does not seem to afford a clue to it, but may possibly do so. The composition of these Homilies has been remarked on as negligent by Hemsterhusius, so that he takes them to have been extemporaneous effusions taken down by others. There may be some ground for this in the style, and in the paraphrastic character of the various readings, but as a commentary they are unusually closed and exact, and point out much of what regards the persuasive character of the Epistle that is not generally noticed.","index":"5","references":[]},{"text":"For the Translation and some illustrative notes, the Editors are indebted to the Rev. James Tweed, M.A., of Corpus Christi College, Cambridge. The text of the New Paris edition has been chiefly used, as it is improved from the Benedictine. Savile's has been compared with it in many parts, and in every difficulty, and where both failed, a better reading has been sometimes found in the ms. marked B, which is in the British Museum marked Burney 48. The differences are, however, slight, and affect the Greek more than the Translation. A venice ms. which usually agrees with this has been collated for the Homilies on the Epistle to Philemon. An old Latin version published at Basle has been noticed in some places, where its variations appear to be derived from Greek copies.Oxford, 1843.C. M[Arriot].","index":"6","references":[]},{"text":"","index":"7","references":[]},{"text":"","index":"8","references":[]}]}]}