[{"chapter":127,"verse":1,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":15,"source_paragraph":"84","folder":"ANF-07","text":"Also in the second book of Kings, the prophet Nathan was sent to David, who wished to build a temple for God; and this was the word of the Lord to Nathan, saying:[fn-13-P1319_569596:141-nf] \"Go and tell my servant David, Thus saith the Lord Almighty, Thou shall not build me a house for me to dwell in; but when thy days be fulfilled, and thou shalt sleep with thy fathers, I will raise up thy seed after thee, and I will establish His kingdom. He shall build me a house for my name, and I will set up His throne for ever; and I will be to Him for a father, and He shall be to me for a son; and His house shall be established,[fn-13-P1320_570070:142-nf] and His kingdom for ever.\" But the reason why the Jews did not understand these things was this, because Solomon the son of David built a temple for God, and the city which he called from his own name, Jerusalem.[fn-13-P1321_570349:143-nf] Therefore they referred the predictions of the prophets to him. Now Solomon received the government of the kingdom from his father himself. But the prophets spoke of Him who was then born after that David had slept with his fathers. Besides, the reign of Solomon was not everlasting; for he reigned forty years. In the next place, Solomon was never called the son of God, but the son of David; and the house which he built was not firmly established,[fn-13-P1322_571099:144-nf] as the Church, which is the true temple of God, which does not consist of walls, but of the heart[fn-13-P1323_571239:145-nf] and faith of the men who believe on Him, and are called faithful. But that temple of Solomon, inasmuch as it was built by the hand, fell by the hand. Lastly, his father, in the cxxvith Psalm, prophesied in this manner respecting the works of his son:[fn-13-P1324_571566:146-nf] \"Except the Lord build the house, they have laboured in vain that built it; except the Lord keep the city, the watchman hath waked but in vain.\"","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":127,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"917","folder":"NPNF2-06","text":"7. You have, therefore, Salvina, those to nurse who may well represent to you your absent husband: \"Lo, children are an heritage of the Lord; and the fruit of the womb is his reward.\"[fn-33-P3354_879844:2434-nf] In the place of one husband you have received two children, and thus your affection has more objects than before. All that was due to him you can give to them. Temper grief with love, for if he is gone they are still with you. It is no small merit in God's eyes to bring up children well. Hear the apostle's counsel: \"Let not a widow be taken into the number under threescore years old, having been the wife of one man, well reported of for good works; if she have brought up children, if she have lodged strangers, if she have washed the saints' feet, if she have relieved the afflicted, if she have diligently followed every good work.\"[fn-33-P3355_880507:2435-nf] Here you learn the roll of the virtues which God requires of you, what is due to the name of widow which you bear, and by what good deeds you can attain to that second degree of chastity[fn-33-P3356_880730:2436-nf] which is still open to you. Do not be disturbed because the apostle allows none to be chosen as a widow under threescore years old, neither suppose that he intends to reject those who are still young. Believe that you are indeed chosen by him who said to his disciple, \"Let no man despise thy youth,\"[fn-33-P3357_881114:2437-nf] your want of age that is, not your want of continence. If this be not his meaning, all who become widows under threescore years will have to take husbands. He is training a church still untaught in Christ, and making provision for people of all stations but especially for the poor, the charge of whom had been committed to himself and Barnabas.[fn-33-P3358_881484:2438-nf] Thus he wishes only those to be supported by the exertions of the church who cannot labour with their own hands, and who are widows indeed,[fn-33-P3359_881658:2439-nf] approved by their years and by their lives. The faults of his children made Eli the priest an offence to God. On the other hand He is appeased by the virtues of such as \"continue in faith and charity and holiness with chastity.\"[fn-33-P3360_881913:2440-nf] \"O Timothy,\" cries the apostle, \"keep thyself pure.\"[fn-33-P3361_882029:2441-nf] Far be it from me to suspect you capable of doing anything wrong; still it is only a kindness to admonish one whose youth and opulence lead her into temptation. You must take what I am going to say as addressed not to you but to your girlish years. A widow \"that liveth in pleasure is dead while she liveth.\"[fn-33-P3362_882361:2442-nf] So speaks the \"chosen vessel\"[fn-33-P3363_882413:2443-nf] and the words are brought out from his treasure who could boldly say: \"Do ye seek a proof of Christ speaking in me?\"[fn-33-P3364_882552:2444-nf] Yet they are the words of one who in his own person admitted the weakness of the human body, saying: \"The good that I would I do not: but the evil which I would not that I do.\"[fn-33-P3365_882760:2445-nf] And again: Therefore \"I keep under my body and bring it into subjection lest that by any means when I have preached to others I myself should be a castaway.\"[fn-33-P3366_882941:2446-nf] If Paul is afraid, which of us can venture to be confident? If David the friend of God and Solomon who loved God[fn-33-P3367_883078:2447-nf] were overcome like other men, if their fall is meant to warn us and their penitence to lead us to salvation, who in this slippery life can be sure of not falling? Never let pheasants be seen upon your table, or plump turtledoves or black cock from Ionia, or any of those birds so expensive that they fly away with the largest properties. And do not fancy that you eschew meat diet when you reject pork, hare, and venison and the savoury flesh of other quadrupeds.[fn-33-P3368_883564:2448-nf] It is not the number of feet that makes the difference but delicacy of flavour. I know that the apostle has said: \"every creature of God is good and nothing to be refused if it be received with thanksgiving.\"[fn-33-P3369_883906:2449-nf] But the same apostle says: \"it is good neither to eat flesh nor to drink wine,\"[fn-33-P3370_884009:2450-nf] and in another place: \"be not drunk with wine wherein is excess.\"[fn-33-P3371_884098:2451-nf] \"Every creature of God is good\"-the precept is intended for those who are careful how they may please their husbands.[fn-33-P3372_884237:2452-nf] Let those feed on flesh who serve the flesh, whose bodies boil with desire, who are tied to husbands, and who set their hearts on having offspring. Let those whose wombs are burthened cram their stomachs with flesh. But you have buried every indulgence in your husband's tomb: over his bier you have cleansed with tears a face stained with rouge and whitelead; you have exchanged a white robe and gilded buskins for a sombre tunic and black shoes; and only one thing more is needed, perseverance in fasting. Let paleness and squalor be henceforth your jewels. Do not pamper your youthful limbs with a bed of down or kindle your young blood with hot baths. Hear what words a heathen poet[fn-33-P3373_884949:2453-nf] puts into the mouth of a chaste widow:[fn-33-P3374_885022:2454-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":127,"verse":5,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1209","folder":"NPNF2-06","text":"6. I say all this not in disparagement of your good works or because I wish to under rate your generosity in almsgiving, but because I do not wish you to be a monk among men of the world and a man of the world among monks. I shall require every sacrifice of you for I hear that your mind is devoted to the service of God. If some friend, or follower, or kinsman tries to combat this counsel of mine and to recall you to the pleasures of a handsome table, be sure that he is thinking less of your soul than of his own belly, and remember that death in a moment terminates both elegant entertainments and all other pleasures provided by wealth. Within the short space of twenty days you have lost two daughters, the one eight years old and the other six; and do you suppose that one so old as you are yourself can live much longer? David tells you how long a time you can look for: \"the days of our years are threescore years and ten; and if by reason of strength they be fourscore years, yet is their strength labour and sorrow.\"[fn-43-P4356_1191987:3105-nf] Happy is he and to be held worthy of the highest bliss whom old age shall find a servant of Christ and whom the last day shall discover fighting for the Saviour's cause. \"He shall not be ashamed when he speaketh with his enemies in the gate.\"[fn-43-P4357_1192251:3106-nf] On his entrance into paradise it shall be said to him: \"thou in thy lifetime receivedst evil things but nowhere thou art comforted.\"[fn-43-P4358_1192429:3107-nf] The Lord will not avenge the same sin twice. Lazarus, formerly poor and full of ulcers, whose sores the dogs licked and who barely managed to live, poor wretch, on the crumbs that fell from the rich man's table, is now welcomed into Abraham's bosom and has the joy of finding a father in the great patriarch. It is difficult nay impossible for a man to enjoy both the good things of the present and those of the future, to satisfy his belly here and his mind yonder, to pass from the pleasures of this life to the pleasures of that, to be first in both worlds, and to be held in honour both on earth and in heaven.","title":"The Letters of St. Jerome","author":false},{"chapter":127,"verse":10,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"80","folder":"NPNF2-09","text":"Though Hilary was not its inventor, and was forced by the large part played by Old Testamellt exegesis in the Arian controversy to employ it, whether he would or not[fn-3-P329_272166:168-nf] , yet it is certain that his hearty, though not indiscriminate[fn-3-P330_272544:169-nf] , acceptance of the methocl led to its general adoption in the West. Tertullian and Cyprian had madle no great use of such speculations; Irenaeus probably had little influence. It was the in troduction of Origen's thought to Latin Christendom by Hilary and his contemporaries which set the fashion, and none of them can have had such influence as Hilary himself. It is a strange irony of fate that so deep and original a thinker should have exerted his most permanent influence not through his own thoughts, but through this dubious legacy which hc handed on from Alexandria to Europe yet wiithin certain limits, it was a sound and, for that age, even a scientific method; and Hilary might at least plead that he never allowed the system to be his master, and that it was a means which enabled him to derive from Scriptures which otherwise, to him, would be unprofitable, some treasure of true and valuable instruction. It never moulds his thoughts; at the rnost, he regards it as a useful auxiliary. No praise can be too highl for his wise and sober marshalling not so much of texts as of the collective evidence of Scripture concerning the relation of the Father andl the Son in the De Trinate; and if his Christology be not equally convincing, it is not the fault of his method, but of its application[fn-3-P331_273996:170-nf] . We cannot wonder that Hilary, who owed his clear dogmatic convictions to a carefiil and independent study of Scripture, should have wished to lead others to the same source of knowledge. He couples it with the Eucharist as a second Table of the Lord, a public means of grace, which needs, if it is to profit the hearer, the same preparation of a pure heart and life[fn-3-P332_274460:171-nf] . Attention to the lessons read in church is a primary duty, but private study of Scripture is enforced with equal earnestness[fn-3-P333_274617:172-nf] . It must be for all, as Hilary had found it for himself, a privilege as well as a duty.","title":"Introduction","author":false},{"chapter":127,"verse":1,"source_code":"npnf2_06_npnf2_06_15_book_i_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-06","text":"A. They are wrong, then, who strip us of the help of God in our separate actions. The Psalmist sings:[fn-72-P7240_2403525:2-nf] \"Except the Lord build the house, they labour in vain who build it. Except the Lord keep the city, the watchman waketh but in vain;\" and there are similar passages. But these men endeavour by perverse, or rather ridiculous interpretations, to twist his words to a different meaning.","title":"Book I.","author":false},{"chapter":127,"verse":1,"source_code":"npnf1_05_npnf1_05_20_on_the_proceedings_of_pelagius_","source_chapter":40,"source_paragraph":"153","folder":"NPNF1-05","text":"With great propriety, as the proceedings show, did John, the holy overseer of the Church of Jerusalem, employ the authority of this same passage of the apostle, as he himself told our brethren the bishops who were his assessors at that trial, on their asking him what proceedings had taken place before him previous to the trial.[fn-30-P3036_1175017:121-nf] He told them that \"on the occasion in question, whilst some were whispering, and remarking on Pelagius' statement, that `without God's grace man was able to attain perfection' (that is, as he had previously expressed it, `man was able. to be without sin'), he censured the statement, and reminded them besides, that even the Apostle Paul, after so many labours-not indeed in his own strength, but by the grace of God-said: `I laboured more abundantly than they all: yet not I, but the grace of God that was with me;'[fn-30-P3037_1175651:122-nf] and again: `It is not of him that willeth, nor of him that runneth, but of God that showeth mercy;'[fn-30-P3038_1175773:123-nf] and again: 'Except the Lord build the house, they labour but in vain who build it.'[fn-30-P3039_1175877:124-nf] And,\" he added, \"we quoted several other like passages out of the Holy Scriptures. When, however, they did not receive the quotations which we made out of the Holy Scriptures, but continued their murmuring noise, Pelagius said: `This is what I also believe; let him be anathema, who declares that a man is able, without God's help, to arrive at the perfection of all virtues.'\"","title":"On the Proceedings of Pelagius,","author":"Augustine"},{"chapter":127,"verse":1,"source_code":"npnf2_06_npnf2_06_17_book_iii_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-06","text":"Attic. Do you not blush to follow the opinion of Jovinian, which has been exploded and condemned? For he relies upon just the same proofs and arguments as you do; nay, rather, you are all eagerness for his inventions, and desire to preach in the East what was formerly[fn-77-P7761_2507912:2-nf] condemned at Rome, and not long ago in[fn-77-P7762_2507993:3-nf] Africa. Read then the reply which was given to him, and you will there find the answer to yourself. For in the discussion of doctrines and disputed points, we must have regard not to persons but to things. And yet let me tell you that baptism condones past offences, and does not preserve righteousness in the time to come; the keeping of that is dependent on toil and industry, as well as earnestness, and above all on the mercy of God. It is ours to ask, to Him it belongs to bestow what we ask; ours to begin, His it is to finish; ours to offer what we can, His to fulfil what we cannot perform.[fn-77-P7763_2508701:4-nf] \"For except the Lord build the house, they labour in vain that build it. Except the Lord keep the city, the watchman waketh but in vain.\" Wherefore the Apostle[fn-77-P7764_2508879:5-nf] bids us so run that we may attain. All indeed run, but one receiveth the crown. And in the[fn-77-P7765_2508988:6-nf] Psalm it is written, \"O Lord, thou hast crowned us with thy favour as with a shield.\" For our victory is won and the crown of our victory is gained by His protection and through His shield; and here we run that hereafter we may attain; there he shall receive the crown who in this world has proved the conqueror. And when we have been baptized we are told,[fn-77-P7766_2509355:7-nf] \"Behold thou art made whole; sin no more lest a worse thing happen unto thee.\" And again,[fn-77-P7767_2509460:8-nf] \"Know ye not that ye are a temple of God, and that the Spirit of God dwelleth in you? If any man profane the temple of God, him shall God destroy.\" And in another place,[fn-77-P7768_2509665:9-nf] \"The Lord is with you so long as ye are with Him: if ye forsake Him, He will also forsake you.\" Where is the man, do you suppose, in whom as in a shrine and sanctuary the purity of Christ is permanent, and in whose case the serenity of the temple is saddened by no cloud of sin? We cannot always have the same countenance, though the philosophers falsely boast that this was the experience of Socrates; how much less can our minds be always the same! As men have many expressions of countenance, so also do the feelings of their hearts vary. If it were possible for us to be always immersed in the waters of baptism, sins would fly over our heads and leave us untouched. The Holy Spirit would protect us. But the enemy assails us, and when conquered does not depart, but is ever lying in ambush, that he may secretly shoot the upright in heart.","title":"Book III.","author":false},{"chapter":127,"verse":1,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":14,"source_paragraph":"69","folder":"NPNF1-02","text":"But the rest of this psalm runs thus: \"Where are Thine ancient compassions, Lord, which Thou swarest unto David in Thy truth? Remember, Lord, the reproach of Thy servants, which I have borne in my bosom of many nations; wherewith Thine enemies have reproached, O Lord, wherewith they have reproached the change of Thy Christ.\"[fn-31-P3153_1738556:88-nf] Now it may with very good reason be asked whether this is spoken in the person of those Israelites who desired that the promise made to David might be fulfilled to them; or rather of the Christians, who are Israelites not after the flesh but after the Spirit.[fn-31-P3154_1738840:89-nf] This certainly was spoken or written in the time of Ethan, from whose name this psalm gets its title, and that was the same as the time of David's reign; and therefore it would not have been said, \"Where are Thine ancient compassions, Lord, which Thou hast sworn unto David in Thy truth?\" unless the prophet had assumed the person of those who should come long afterwards, to whom that time when these things were promised to David was ancient. But it may be understood thus, that many nations, when they persecuted the Christians, reproached them with the passion of Christ, which Scripture calls His change, because by dying He is made immortal. The change of Christ, according to this passage, may also be understood to be reproached by the Israelites, because, when they hoped He would be theirs, He was made the Saviour of the nations; and many nations who have believed in Him by the New Testament now reproach them who remain in the old with this: so that it is said, \"Remember, Lord, the reproach of Thy servants;\" because through the Lord's not forgetting, but rather pitying them, even they after this reproach are to believe. But what I have put first seems to me the most suitable meaning. For to the enemies of Christ who are reproached with this, that Christ hath left them, turning to the Gentiles,[fn-31-P3155_1740177:90-nf] this speech is incongruously assigned, \"Remember, Lord, the reproach of Thy servants,\" for such Jews are not to be styled the servants of God; but these words fit those who, if they suffered great humiliations through persecution for the name of Christ, could call to mind that an exalted kingdom had been promised to the seed of David, and in desire of it, could say not despairingly, but as asking, seeking, knocking,[fn-31-P3156_1740618:91-nf] \"Where are Thine ancient compassions, Lord, which Thou swarest unto David in Thy truth? Remember, Lord, the reproach of Thy servants, that I have borne in my bosom of many nations;\" that is, have patiently endured in my inward parts. \"That Thine enemies have reproached, O Lord, wherewith they have reproached the change of Thy Christ,\" not thinking it a change, but a consumption.[fn-31-P3157_1741023:92-nf] But what does \"Remember, Lord,\" mean, but that Thou wouldst have compassion, and wouldst for my patiently borne humiliation reward me with the excellency which Thou swarest unto David in Thy truth? But if we assign these words to the Jews, those servants of God who, on the conquest of the earthly Jerusalem, before Jesus Christ was born after the manner of men, were led into captivity, could say such things, understanding the change of Christ, because indeed through Him was to be surely expected, not an earthly and carnal felicity, such as appeared during the few years of king Solomon, but a heavenly and spiritual felicity; and when the nations, then ignorant of this through unbelief, exulted over and insulted the people of God for being captives, what else was this than ignorantly to reproach with the change of Christ those who understand the change of Christ? And therefore what follows when this psalm is concluded, \"Let the blessing of the Lord be for evermore, amen, amen,\" is suitable enough for the whole people of God belonging to the heavenly Jerusalem, whether for those things that lay hid in the Old Testament before the New was revealed, or for those that, being now revealed in the New Testament, are manifestly discerned to belong to Christ. For the blessing of the Lord in the seed of David does not belong to any particular time, such as appeared in the days of Solomon, but is for evermore to be hoped for, in which most certain hope it is said, \"Amen, amen;\" for this repetition of the word is the confirmation of that hope. Therefore David understanding this, says in the second Book of Kings, in the passage from which we digressed to this psalm,[fn-31-P3158_1742741:93-nf] \"Thou hast spoken also for Thy servant's house for a great while to come.\"[fn-31-P3159_1742845:94-nf] Therefore also a little after he says, \"Now begin, and bless the house of Thy servant for evermore,\" etc., because the son was then about to be born from whom his posterity should be continued to Christ, through whom his house should be eternal, and should also be the house of God. For it is called the house of David on account of David's race; but the selfsame is called the house of God on account of the temple of God, made of men, not of stones, where shall dwell for evermore the people with and in their God, and God with and in His people, so that God may fill His people, and the people be filled with their God, while God shall be all in all, Himself their reward in peace who is their strength in war. Therefore, when it is said in the words of Nathan, \"And the Lord will tell thee what an house thou shalt build for Him,\"[fn-31-P3160_1743701:95-nf] it is afterwards said in the words of David, \"For Thou, Lord Almighty, God of Israel, hast opened the ear of Thy servant, saying, I will build thee an house.\"[fn-31-P3161_1743881:96-nf] For this house is built both by us through living well, and by God through helping us to live well; for \"except the Lord build the house, they labor in vain that build it.\"[fn-31-P3162_1744074:97-nf] And when the final dedication of this house shall take place, then what God here says by Nathan shall be fulfilled, \"And I will appoint a place for my people Israel, and will plant him, and he shall dwell apart, and shall be troubled no more; and the son of iniquity shall not humble him any more, as from the beginning, from the days when I appointed judges over my people Israel.\"[fn-31-P3163_1744478:98-nf] ","title":"Book XVII","author":"Augustine"},{"chapter":127,"verse":1,"source_code":"npnf1_03_npnf1_03_33_of_holy_virginity_","source_chapter":1,"source_paragraph":"46","folder":"NPNF1-03","text":"41. Or are we indeed to believe that it is for any other reason, that God suffers to be mixed up with the number of your profession, many, both men and women, about to fall, than that by the fall of these your fear may be increased, whereby to repress pride; which God so hates, as that against this one thing The Highest humbled Himself? Unless haply, in truth, thou shalt therefore fear less, and be more puffed up, so as to love little Him, Who hath loved thee so much, as to give up Himself for thee,[fn-40-P4051_1916911:138-nf] because He bath forgiven thee little, living, forsooth from childhood, religiously, piously, with pious chastity, with inviolate virginity. As though in truth you ought not to love with much greater glow of affection Him, Who, whatsoever things He hath forgiven unto sinners upon their being turned to Him, suffered you not to fall into them. Or indeed that Pharisee,[fn-40-P4052_1917299:139-nf] who therefore loved little, becausethought that little was forgiven him, was it for any other reason that he was blinded by this error, than because being ignorant of the righteousness of God, and seeking to establish his own, he had not been made subject unto the righteousness of God?[fn-40-P4053_1917610:140-nf] But you, an elect race, and among the elect more elect, virgin choirs that follow the Lamb, even you \"by grace have been saved through faith; and this not of yourselves, but it is the gift of God: not of works, lest haply any be elated. For we are His workmanship, created in Jesus Christ in good works, which Godhath prepared, that in them we may walk.\"[fn-40-P4054_1917983:141-nf] What therefore, by how much the more ye are adorned by His gifts, shall ye by so much the less love Him? May He Himself turn away so dreadful madness! Wherefore forasmuch as the Truth has spoken the truth, that he, unto whom little is forgiven, loveth little; do ye, in order that ye may love with full glow of affection Him, Whom ye are free to love, being loosened from ties of marriage, account as altogether forgiven unto you, whatever of evil, by His governance, ye have not committed. For \"your eyes ever unto the Lord, forasmuch as He shall pluck out of the net your feet,\"[fn-40-P4055_1918598:142-nf] and, \"Except the Lord shall have kept the city, in vain hath he watched who keepeth it.\"[fn-40-P4056_1918707:143-nf] And speaking of Continence itself the Apostle says, \"But I would that all men were as I myself; but each one hath his own proper gift from God; one in this way, and another in that way.\"[fn-40-P4057_1918916:144-nf] Who therefore bestoweth these gifts? Who distributeth his own proper gifts unto each as He will?[fn-40-P4058_1919035:145-nf] Forsooth God, with Whom there is not unrighteousness,[fn-40-P4059_1919112:146-nf] and by this means with what equity He makes some in this way, and others in that way, for man to know is either impossible or altogether hard: but that with equity He maketh, it is not lawful to doubt. \"What,\" therefore, \"hast thou, which thou hast not received?\"[fn-40-P4060_1919397:147-nf] And by what perversity dost thou less love Him, of Whom thou hast received more?","title":"Of Holy Virginity.","author":"Augustine"},{"chapter":127,"verse":1,"source_code":"npnf1_05_npnf1_05_43_the_first_book_","source_chapter":14,"source_paragraph":"71","folder":"NPNF1-05","text":"But perhaps it may be said: \"The apostle distinguishes faith from works; he says, indeed, that grace is not of works, but he does not say that it is not of faith.\" This, indeed, is true. But Jesus says that faith itself also is the work of God, and commands us to work it. For the Jews said to Him, \"What shall we do that we may work the work of God? Jesus answered, and said unto them, This is the work of God, that ye believe on Him whom He hath sent.\"[fn-67-P6741_2569246:51-nf] The apostle, therefore, distinguishes faith from works, just as Judah is distinguished from Israel in the two kingdoms of the Hebrews, although Judah is Israel itself. And he says that a man is justified by faith and not by works, because faith itself is first given, from which may be obtained other things which are specially characterized as works, in which a man may live righteously. For he himself also says, \"By grace ye are saved through faith; and this not of yourselves; but it is the gift of God,\"[fn-67-P6742_2569773:52-nf] -that is to say, \"And in saying 'through faith,' even faith itself is not of yourselves, but is God's gift.\" \"Not of works,\" he says, \"lest any man should be lifted up.\" For it is often said, \"He deserved to believe, because he was a good man even before he believed.\" Which may be said of Cornelius[fn-67-P6743_2570090:53-nf] since his alms were accepted and his prayers head before he had believed on Christ; and yet without some faith he neither gave alms nor prayed. For how did he call on him on whom he had not believed? But if he could have been saved without the faith of Christ the Apostle Peter would not have been sent as an architect to build him up; although, \"Except the Lord build the house, they labour in vain who build it.\"[fn-67-P6744_2570518:54-nf] And we are told, Faith is of ourselves; other things which pertain to works of righteousness are of the Lord; as if faith did not belong to the building,-as if, I say, the foundation did not belong to the building. But if this primarily and especially belongs to it, he labours in vain who seeks to build up the faith by preaching, unless the Lord in His mercy builds it up from within. Whatever, therefore, of good works Cornelius performed, as well before he believed in Christ as when he believed and after he had believed, are all to be ascribed to God, lest, perchance any man be lifted up.","title":"The First Book.","author":"Augustine"},{"chapter":127,"verse":1,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":3,"source_paragraph":"50","folder":"ANF-04","text":"18. Let us now look to the expression, \"It is not of him that willeth, nor of him that runneth, but of God that showeth mercy.\"[fn-70-P7000_1517006:176-nf] For our opponents assert, that if it does not depend upon him that willeth, nor on him that runneth, but on God that showeth mercy, that a man be saved, our salvation is not in our own power. For our nature is such as to admit of our either being saved or not, or else our salvation rests solely on the will of Him who, if He wills it, shows mercy, and confers salvation. Now let us inquire, in the first place, of such persons, whether to desire blessings be a good or evil act; and whether to hasten after good as a final aim[fn-70-P7001_1517554:177-nf] be worthy of praise. If they were to answer that such a procedure was deserving of censure, they would evidently he mad; for all holy men both desire blessings and run after them, and certainly are not blameworthy. How, then, is it that he who is not saved, if he be of an evil nature, desires blessing, and runs after them, but does not find them? For they say that a bad tree does not bring forth good fruits, whereas it is a good fruit to desire blessings. And how is the fruit of a bad tree good? And if they assert that to desire blessings, and to run after them, is an act of indifference,[fn-70-P7002_1518172:178-nf] i.e., neither good nor bad, we shall reply, that if it be an indifferent act to desire blessings, and to run after them, then the opposite of that will also he an indifferent act, viz., to desire evils, and to run after them; whereas it is certain that it is not an indifferent act to desire evils, and to run after them, but one that is manifestly wicked. It is established, then, that to desire and follow after blessings is not an indifferent, but a virtuous proceeding.Having now repelled these objections by the answer which we have given, let us hasten on to the discussion of the subject itself, in which it is said, \"It is not of him that willeth, nor of him that runneth, but of God that showeth mercy.\"[fn-70-P7003_1518915:179-nf] In the book of Psalms-in the Songs of Degrees, which are ascribed to Solomon-the following statement occurs: \"Except the Lord build the house, they labour in vain that build it; except the Lord keep the city, the watchman waketh but in vain.\"[fn-70-P7004_1519178:180-nf] By which words he does not indeed indicate that we should cease from building or watching over the safe keeping of that city which is within us; but what he points out is this, that whatever is built without God, and whatever is guarded without him, is built in vain, and guarded to no purpose. For in all things that are well built and well protected, the Lord is held to be the cause either of the building or of its protection. As if, e.g., we were to behold some magnificent structure and mass of splendid building reared with beauteous architectural skill, would we not justly and deservedly say that such was built not by human power, but by divine help and might? And yet from such a statement it will not be meant that the labour and industry of human effort were inactive, and effected nothing at all. Or again, if we were to see some city surrounded by a severe blockade of the enemy, in which threatening engines were brought against the walls, and the place hard pressed by a vallum, and weapons, and fire, and all the instruments of war, by which destruction is prepared, would we not rightly and deservedly say, if the enemy were repelled and put to flight, that the deliverance had been wrought for the liberated city by God? And yet we would not mean, by so speaking, that either the vigilance of the sentinels, or the alertness of the young men,[fn-70-P7005_1520563:181-nf] or the protection of the guards, had been wanting. And the apostle also must be understood in a similar manner, because the human will alone is not sufficient to obtain salvation; nor is any mortal running able to win the heavenly (rewards), and to obtain the prize of our high calling[fn-70-P7006_1520877:182-nf] of God in Christ Jesus, unless this very good will of ours, and ready purpose, and whatever that diligence within us may be, be aided or furnished with divine help. And therefore most logically[fn-70-P7007_1521099:183-nf] did the apostle say, that \"it is not of him that willeth, nor of him that runneth, but of God that showeth mercy; \"in the same manner as if we were to say of agriculture what is actually written: \"I planted, Apollos watered; but God gave the increase. So then neither is he that planteth anything, neither he that watereth; but God that giveth the increase.\"[fn-70-P7008_1521485:184-nf] As, therefore, when a field has brought good and rich crops to perfect maturity, no one would piously and logically assert that the husbandman had made those fruits, but would acknowledge that they had been produced by God; so also is our own perfection brought about, not indeed by our remaining inactive and idle,[fn-70-P7009_1521826:185-nf] (but by some activity on our part): and yet the consummation of it will not be ascribed to us, but to God, who is the first and chief cause of the work. So, when a ship has overcome the dangers of the sea, although the result be accomplished by great labour on the part of the sailors, and by the aid of all the art of navigation, and by the zeal and carefulness of the pilot, and by the favouring influence of the breezes, and the careful observation of the signs of the stars, no one in his sound senses would ascribe the safety of the vessel, when, after being tossed by the waves, and wearied by the billows, it has at last reached the harbour in safety, to anything else than to the mercy of God. Not even the sailors or pilot venture to say, \"I have saved the ship,\" but they refer all to the mercy of God; not that they feel that they have contributed no skill or labour to save the ship, but because they know that while they contributed the labour, the safety of the vessel was ensured by God. So also in the race of our life we ourselves must expend labour, and bring diligence and zeal to bear; but it is from God that salvation is to be hoped for as the fruit of our labour. Otherwise, if God demand none of our labour, His commandments will appear to be superfluous. In vain, also, does Paul blame some for having fallen from the truth, and praise others for abiding in the faith; and to no purpose does he deliver certain precepts and institutions to the Churches: in vain, also, do we ourselves either desire or run after what is good. But it is certain that these things are not done in vain; and it is certain that neither do the apostles give instructions in vain, nor the Lord enact laws without a reason. It follows, therefore, that we declare it to be in vain, rather, for the heretics to speak evil of these good declarations.","title":"Book III.","author":"Origen"},{"chapter":127,"verse":1,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":3,"source_paragraph":"51","folder":"ANF-04","text":"18. Let us look next at the passage: \"So, then, it is not of him that willeth, nor of him that runneth, but of God that showeth mercy.\"[fn-70-P7011_1523962:186-nf] For they who find fault say: If \"it is not of him that willeth, nor of him that runneth, but of God that showeth mercy,\" salvation does not depend upon ourselves, but upon the arrangement[fn-70-P7012_1524170:187-nf] made by Him who has formed[fn-70-P7013_1524216:188-nf] us such as we are, or on the purpose[fn-70-P7014_1524278:189-nf] of Him who showeth mercy when he pleases. Now we must ask these persons the following questions: Whether to desire what is good is virtuous or vicious; and whether the desire to run in order to reach the goal in the pursuit of what is good be worthy of praise or censure? And if they shall say that it is worthy of censure, they will return an absurd answer;[fn-70-P7015_1524657:190-nf] since the saints desire and run, and manifestly in so acting do nothing that is blameworthy. But if they shall say that it is virtuous to desire what is good, and to run after what is good, we shall ask them how a perishing nature desires better things;[fn-70-P7016_1524938:191-nf] for it is like an evil tree producing good fruit, since it is a virtuous act to desire better things. They will give (perhaps) a third answer, that to desire and run after what is good is one of those things that are indifferent,[fn-70-P7017_1525189:192-nf] and neither beautiful[fn-70-P7018_1525234:193-nf] nor wicked. Now to this we must say, that if to desire and to run after what is good be a thing of indifference, then the opposite also is a thing of indifference, viz., to desire what is evil, and to run after it. But it is not a thing of indifference to desire what is evil, and to run after it. And therefore also, to desire what is good, and to run after it, is not a thing of indifference. Such, then, is the defence which I think we can offer to the statement, that \"it is not of him that willeth, nor of him that runneth, but of God that showeth mercy.\"[fn-70-P7019_1525811:194-nf] Solomon says in the book of Psalms (for the Song of Degrees[fn-70-P7020_1525891:195-nf] is his, from which we shall quote the words): \"Unless the Lord build the house, they labour in vain that build it; except the Lord keep the city, the watchman waketh in vain: \"[fn-70-P7021_1526094:196-nf] not dissuading us from building, nor teaching us not to keep watch in order to guard the city in our soul, but showing that what is built without God, and does not receive a guard from Him, is built in vain and watched to no purpose, because God might reasonably be entitled the Lord of the building; and the Governor of all things, the Ruler of the guard of the city. As, then, if we were to say that such a building is not the work of the builder, but of God, and that it was not owing to the successful effort of the watcher, but of the God who is over all, that such a city suffered no injury from its enemies, we should not be wrong,[fn-70-P7022_1526755:197-nf] it being understood that something also had been done by human means, but the benefit being gratefully referred to God who brought it to pass; so, seeing that the (mere) human desire is not sufficient to attain the end, and that the running of those who are, as it were, athletes, does not enable them to gain the prize of the high calling of God in Christ Jesus-for these things are accomplished with the assistance of God-it is well said that \"it is not of him that willeth, nor of him that runneth, but of God that showeth mercy.\" As if also it were said with regard to husbandry what also is actually recorded: \"I planted, Apollos watered; and God gave the increase. So then neither is he that planteth anything, neither he that watereth; but God that giveth the increase.\"[fn-70-P7023_1527558:198-nf] Now we could not piously assert that the production of full crops was the work of the husbandman, or of him that watered, but the work of God. So also our own perfection is brought about, not as if we ourselves did nothing;[fn-70-P7024_1527807:199-nf] for it is not completed[fn-70-P7025_1527893:200-nf] by us, but God produces the greater part of it. And that this assertion may be more clearly believed, we shall take an illustration from the art of navigation. For in comparison with the effect of the winds,[fn-70-P7026_1528121:201-nf] and the mildness of the air,[fn-70-P7027_1528164:202-nf] and the light of the stars, all co-operating in the preservation of the crew, what proportion[fn-70-P7028_1528276:203-nf] could the art of navigation be said to bear in the bringing of the ship into harbour?-since even the sailors themselves, from piety, do not venture to assert often that they had saved the ship, but refer all to God; not as if they had done nothing, but because what had been done by Providence was infinitely[fn-70-P7029_1528601:204-nf] greater than what had been effected by their art. And in the matter of our salvation, what is done by God is infinitely greater than what is done by ourselves; and therefore, I think, is it said that \"it is not of him that willeth, nor of him that runneth, but of God that showeth mercy.\" For if in the manner which they imagine we must explain the statement,[fn-70-P7030_1528997:205-nf] that \"it is not of him that willeth, nor of him that runneth, but of God that showeth mercy,\" the commandments are superfluous; and it is in vain that Paul himself blames some for having fallen away, and approves of others as having remained upright, and enacts laws for the Churches: it is in vain also that we give ourselves up to desire better things, and in vain also (to attempt) to run. But it is not in vain that Paul gives such advice, censuring some and approving of others; nor in vain that we give ourselves up to the desire of better things, and to the chase after things that are pre-eminent. They have accordingly not well explained the meaning of the passage.[fn-70-P7031_1529692:206-nf] ","title":"Book III.","author":"Origen"},{"chapter":127,"verse":1,"source_code":"npnf2_07_npnf2_07_49_oration_xxxvii_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"XIII. All men, He saith, cannot receive this saying, but they to whom it is given. When you hear this, It is given, do not understand it in a heretical fashion, and bring in differences of nature, the earthly and the spiritual and the mixed. For there are people so evilly disposed as to think that some men are of an utterly ruined nature, and some of a nature which is saved, and that others are of such a disposition as their will may lead them to, either to the better, or to the worse. For that men may have a certain aptitude, one more, another less, I too admit; but not that this aptitude alone suffices for perfection, but that it is reason which calls this out, that nature may proceed to action, just as fire is produced when a flint is struck with iron. When you hear To whom it is given, add, And it is given to those who are called and to those who incline that way. For when you hear, Not of him that willeth, nor of him that runneth, but of God that sheweth mercy,[fn-48-P4841_1580180:20-nf] I counsel you to think the same. For since there are some who are so proud of their successes that they attribute all to themselves and nothing to Him that made them and gave them wisdom and supplied them with good; such are taught by this word that even to wish well needs help from God; or rather that even to choose what is right is divine and a gift of the mercy of God. For it is necessary both that we should be our own masters and also that our salvation should be of God. This is why He saith not of him that willeth; that is, not of him that willeth only, nor of him that runneth only, but also of God. That sheweth mercy. Next; since to will also is from God, he has attributed the whole to God with reason. However much you may run, however much you may wrestle, yet you need one to give the crown. Except the Lord build the house, they laboured in vain that built it: Except the Lord keep the city, in vain they watched that keep it.[fn-48-P4842_1581144:21-nf] I know, He says, that the race is not to the swift, nor the battle to the strong,[fn-48-P4843_1581246:22-nf] nor the victory to the fighters, nor the harbours to the good sailors; but to God it belongs both to work victory, and to bring the barque safe to port.","title":"Oration XXXVII.","author":"Gregory Nazianzen"},{"chapter":127,"verse":1,"source_code":"npnf2_04_npnf2_04_62_discourse_iv","source_chapter":1,"source_paragraph":"44","folder":"NPNF2-04","text":"34. Let us then consider Christ in both ways, the divine Word made one in Mary with Him which is from Mary. For in her womb the Word fashioned for Himself His house, as at the beginning He formed Adam from the earth; or rather more divinely, concerning whom Solomon too says openly, knowing that the Word was also called Wisdom, `Wisdom builded herself an house[fn-72-P7279_2889913:148-nf] ;' which the Apostle interprets when he says, `Which house are we[fn-72-P7280_2889999:149-nf] ,' and elsewhere calls us a temple, as far as it is fitting to God to inbabit a temple, of which the image, made of stones, He by Solomon commanded the ancient people to build; whence, on the appearance of the Truth, the image ceased. For when the ruthless men wished to prove the image to be the truth, and to destroy that true habitation which we surely believe His union with us to be, He threatened them not; but knowing that their crime was against themselves, He says to them, `Destroy this Temple, and in three days I will raise it up[fn-72-P7281_2890561:150-nf] ,' He, our Saviour, surely shewing thereby that the things about which men busy themselves, carry their dissolution with them. For unless the Lord had built the house, and kept the city, in vain did the builders toil, and the keepers watch[fn-72-P7282_2890821:151-nf] . And so the works of the Jews are undone, for they were a shadow; but the Church is firmly established; it is `founded on the rock,' and `the gates of hades shall not prevail against it[fn-72-P7283_2891035:152-nf] .' Theirs[fn-72-P7284_2891087:153-nf] it was to say, `Why dost Thou, being a man, make Thyself God[fn-72-P7285_2891176:154-nf] ?' and their disciple is the Samosatene; whence to his followers with reason does he teach his heresy. But `we did not so learn Christ, if so be that we heard' Him, and were taught from Him, `putting off the old man, which is corrupt according to the deceitful lusts,' and taking up `the new, which after God is created in righteousness and true holiness[fn-72-P7286_2891581:155-nf] .' Let Christ then in both ways be religiously considered.","title":"Discourse IV","author":"Athanasius"},{"chapter":127,"verse":1,"source_code":"npnf1_06_npnf1_06_72_sermon_lv_cv_ben_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-06","text":"9. The city which has given us birth according to the flesh still abideth, God be thanked. O that it may receive a spiritual birth, and together with us pass over unto eternity! If the city which has given us birth according to the flesh abide not, yet that which has given us birth according to the Spirit abides for ever. \"The Lord doth build up Jerusalem.\"[fn-53-P5399_2290914:22-nf] Has He by sleeping brought His building to ruin, or by not keeping it, let the enemy into it? \"Except the Lord keep the city, he that keepeth it waketh but in vain.\"[fn-54-P5400_2291100:23-nf] And what \"city\"? \"He that keepeth Israel shall neither slumber nor sleep.\"[fn-54-P5401_2291195:24-nf] What is Israel, but the seed of Abraham? What the seed of Abraham, but Christ? \"And to thy seed,\" he says, \"which is Christ.\"[fn-54-P5402_2291339:25-nf] And to us what says he? \"But ye are Christ's, therefore Abraham's seed, heirs according to the promise.\"[fn-54-P5403_2291463:26-nf] \"In thy seed,\" saith He, \"shall all nations be blessed.\"[fn-54-P5404_2291539:27-nf] The holy city, the faithful city, the city on earth a sojourner, hath its foundation in heaven. O faithful one, do not corrupt thy hope, do not lose thy charity, \"gird up thy loins,\" light, and hold out thy lamps before thee; \"wait for the Lord, when He will return from the wedding.\"[fn-54-P5405_2291855:28-nf] Why art thou alarmed, because the kingdoms of the earth are perishing? Therefore hath a heavenly kingdom been promised thee, that thou mightest not perish with the kingdoms of the earth. For it was foretold, foretold distinctly, that they should perish. For we cannot deny that it was foretold. Thy Lord for whom thou art waiting, hath told thee, \"Nation shall rise up against nation, and kingdom against kingdom.\"[fn-54-P5406_2292293:29-nf] The kingdoms of the earth have their changes; He will come of whom it is said, \"and of His kingdom there shall be no end.\"[fn-54-P5407_2292435:30-nf] ","title":"Sermon LV. [CV. Ben.]","author":"Augustine"},{"chapter":127,"verse":1,"source_code":"npnf1_07_npnf1_07_48_tractate_xliii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. For when the Jews had said, \"Say we not well that thou art a Samaritan, and hast a devil?\" of these two charges cast at Him, He denied the one, but not the other. For He answered and said, \"I have not a devil\" He did not say, I am not a Samaritan; and yet the two charges had been made. Although He returned not cursing with cursing, although He met not slander with slander, yet was it proper for Him to deny the one charge and not to deny the other. And not without a purpose, brethren. For Samaritan means keeper.[fn-18-P1815_1148237:1-nf] He knew that He was our keeper. For \"He that keepeth Israel neither slumbereth nor sleepeth;\"[fn-18-P1816_1148493:2-nf] and, \"Except the Lord keep the city, they wake in vain who keep it.\"[fn-18-P1817_1148578:3-nf] He then is our Keeper who is our Creator. For did it belong to Him to redeem us, and would it not be His to preserve us? Finally, that you may know more fully the hidden reason[fn-18-P1818_1148773:4-nf] why He ought not to have denied that He was a Samaritan, call to mind that well-known parable, where a certain man went down from Jerusalem to Jericho, and fell among thieves, who wounded him severely, and left him half dead on the road. A priest came along and took no notice of him. A Levite came up, and he also passed on his way. A certain Samaritan came up - He who is our Keeper. He went up to the wounded man. He exercised mercy, and did a neighbor's part to one whom He did not account an alien.[fn-18-P1819_1149292:5-nf] To this, then, He only replied that He had not a devil, but not that He was not a Samaritan.","title":"Tractate XLIII.","author":"Augustine"},{"chapter":127,"verse":1,"source_code":"npnf1_07_npnf1_07_57_tractate_lii_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-07","text":"9. But then, says some one, since the devil is thus cast out of the hearts of believers, does he now tempt none of the faithful? Nay, verily, he does not cease to tempt. But it is one thing to reign within, another to assail from without; for in like manner the best fortified city is sometimes attacked by an enemy without being taken. And if some of his arrows are discharged, and reach us, the apostle reminds us how to render them harmless, when he speaks of the breastplate and the shield of faith.[fn-22-P2282_1395413:14-nf] And if he sometimes wounds us, we have the remedy at hand. For as the combatants are told, \"These things I write unto you, that ye sin not:\" so those who are wounded have the sequel to listen to, \"And if any man sin, we have an Advocate with the Father, Jesus Christ, the righteous; and He is the propitiation for our sins.\"[fn-22-P2283_1395758:15-nf] And what do we pray for when we say, \"Forgive us our debts,\" but for the healing of our wounds? And what else do we ask, when we say, \"Lead us not into temptation,\"[fn-22-P2284_1395946:16-nf] but that he who thus lies in wait for us, or assails us from without, may fail on every side to effect an entrance, and be unable to overcome us either by fraud or force? Nevertheless, whatever engines of war he may erect against us, so long as he has no more a place in the heart that faith inhabits, he is cast out. But \"except the Lord keep the city, the watchman waketh but in vain.\"[fn-22-P2285_1396357:17-nf] Presume not, therefore, about yourselves, if you would not have the devil, who has once been cast out, to be recalled within.","title":"Tractate LII.","author":"Augustine"}]