[{"chapter":15,"verse":2,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":18,"source_paragraph":"79","folder":"NPNF1-02","text":"Having finished the prophecy of judgment, so far as the wicked are concerned, it remains that he speak also of the good. Having briefly explained the Lord's words, \"These will go away into everlasting punishment,\" it remains that he explain the connected words, \"but the righteous into life eternal.\"[fn-39-P3907_2149331:76-nf] \"And I saw,\" he says, \"a new heaven and a new earth: for the first heaven and the first earth have passed away; and there is no more sea.\"[fn-39-P3908_2149490:77-nf] This will take place in the order which he has by anticipation declared in the words, \"I saw One sitting on the throne, from whose face heaven and earth fled.\" For as soon as those who are not written in the book of life have been judged and cast into eternal fire,-the nature of which fire, or its position in the world or universe, I suppose is known to no man, unless perhaps the divine Spirit reveal it to some one,-then shall the figure of this world pass away in a conflagration of universal fire, as once before the world was flooded with a deluge of universal water. And by this universal conflagration the qualities of the corruptible elements which suited our corruptible bodies shall utterly perish, and our substance shall receive such qualities as shall, by a wonderful transmutation, harmonize with our immortal bodies, so that, as the world itself is renewed to some better thing, it is fitly accommodated to men, themselves renewed in their flesh to some better thing. As for the statement, \"And there shall be no more sea,\" I would not lightly say whether it is dried up with that excessive heat, or is itself also turned into some better thing. For we read that there shall be a new heaven and a new earth, but I do not remember to have anywhere read anything of a new sea, unless what I find in this same book, \"As it were a sea of glass like crystal \"[fn-39-P3909_2150881:78-nf] But he was not then speaking of this end of the world, neither does he seem to speak of a literal sea, but \"as it were a sea.\" It is possible that, as prophetic diction delights in mingling figurative and real language, and thus in some sort veiling the sense, so the words \"And there is no more sea\" may be taken in the same sense as the previous phrase, \"And the sea presented the dead which were in it.\" For then there shall be no more of this world, no more of the surgings and restlessness of human life, and it is this which is symbolized by the sea.","title":"Book XX","author":"Augustine"},{"chapter":15,"verse":3,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"137","folder":"NPNF2-10","text":"132. The soul has to depart from the surroundings of this life, and the pollutions of the earthly body, and to press on to those heavenly companies, though it is for the saints alone, to attain to them, and to sing praise to God (as in the prophet's words we hear of those who are harping[fn-38-P3881_990596:171-nf] and saying: \"For great are Thy marvellous works, O Lord God Almighty, just and true are Thy ways, Thou King of the nations; who shall not fear and magnify Thy Name, for Thou only art holy, for all nations shall come and worship before Thee\"),[fn-38-P3882_990859:172-nf] and to see Thy marriage feast, O Lord Jesus, in which the Bride is led from earthly to heavenly things, while all rejoice in harmony, for \"to Thee shall all flesh come,\"[fn-38-P3883_991060:173-nf] now no longer subject to transitory things, but joined to the Spirit, to see the chambers adorned with linen, roses, lilies, and garlands. Of whom else is the marriage so adorned? For it is adorned with the purple stripes of confessors, the blood of martyrs, the lilies of virgins, and the crowns of priests.","title":"Book II.","author":"St. Ambrose"},{"chapter":15,"verse":4,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"137","folder":"NPNF2-10","text":"132. The soul has to depart from the surroundings of this life, and the pollutions of the earthly body, and to press on to those heavenly companies, though it is for the saints alone, to attain to them, and to sing praise to God (as in the prophet's words we hear of those who are harping[fn-38-P3881_990596:171-nf] and saying: \"For great are Thy marvellous works, O Lord God Almighty, just and true are Thy ways, Thou King of the nations; who shall not fear and magnify Thy Name, for Thou only art holy, for all nations shall come and worship before Thee\"),[fn-38-P3882_990859:172-nf] and to see Thy marriage feast, O Lord Jesus, in which the Bride is led from earthly to heavenly things, while all rejoice in harmony, for \"to Thee shall all flesh come,\"[fn-38-P3883_991060:173-nf] now no longer subject to transitory things, but joined to the Spirit, to see the chambers adorned with linen, roses, lilies, and garlands. Of whom else is the marriage so adorned? For it is adorned with the purple stripes of confessors, the blood of martyrs, the lilies of virgins, and the crowns of priests.","title":"Book II.","author":"St. Ambrose"},{"chapter":15,"verse":2,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"343","folder":"ANF-05","text":"In the cxth Psalm: \"The fear of the Lord is the beginning of wisdom.\"[fn-87-P8761_2823496:510-nf] Of the same thing in the Wisdom of Solomon: \"The beginning of wisdom is to fear God.\"[fn-87-P8762_2823629:511-nf] Also in the Proverbs of the same: \"Blessed is the man who reverences all things with fear.\"[fn-87-P8763_2823743:512-nf] Of the same thing [in Isaiah: \"And upon whom else will I look, except upon him that is lowly and peaceful, and that trembleth at my words? \"[fn-87-P8764_2823909:513-nf] Of this same thing in Genesis: \"And the angel of the Lord called him from heaven, and said unto him, Abraham, Abraham: and he said, Here am I. And he said, Lay not thine hand upon the lad, neither do anything unto him: for now I know that thou fearest thy God, and hast not spared thy beloved son for my sake.\"[fn-87-P8765_2824241:514-nf] Also in the second Psalm: \"Serve the Lord in fear, and rejoice unto Him in trembling.\"[fn-87-P8766_2824355:515-nf] Also in Deuteronomy, the word of God to Moses: \"Call the people together to me, and let them hear my words, that they may learn to fear me all the days that they themselves shall live upon the earth.\"[fn-87-P8767_2824702:516-nf] Also in Jeremiah: \"Behold, the days come, saith the Lord, that I will perfect upon the house of Israel, and in the house of Judah, a new covenant: not according to the covenant that I had ordered with their fathers in the day when I laid hold of their hand to bring them out of the land of Egypt; because they have not abode in my covenant, and I have been unmindful of them, saith the Lord; because this is the covenant which I will ordain for the house of Israel; After those days, saith the Lord, I will give my law, and will write it in their mind and I will be to them for a God, and they shall be to me for a people. And they shall not teach every man his brother, saying, Know the Lord because all shall know me, from the least even to the greatest of them: because I will be favourable to their iniquities, and their sins I will not remember any more. If the heaven should be lifted up on high, saith the Lord, and if the earth should be made low from beneath, yet I will not cast away the people of Israel, saith the Lord, for all the things which they have done. Behold, I will gather them together from every land in which I have scattered them in anger, and in my fury, and in great indignation; and I will grind them down into that place, and I will leave them in fear; and they shall be to me for a people, and I will be to them for a God: and I will give them another way, and another heart, that they may fear me all their days in prosperity with their children: and I will perfect for them an everlasting covenant, which I will not turn away after them; and I will put my fear into their heart, that they may not depart from me: and I will visit upon them to do them good, and to plant them in their land in faith, and with all the heart, and with all the mind.\"[fn-87-P8768_2826503:517-nf] Also in the Apocalypse: \"And the four and twenty elders which sit on their thrones in the sight (of God), fell upon their faces, and worshipped God, saying, We give Thee thanks, O Lord God omnipotent, which art and which wast; because Thou hast taken Thy great power, and hast reigned. And the nations were angry, and Thy wrath is come, and the time in which it should be judged concerning the dead, and the reward should be given to Thy servants the prophets, and the saints that fear Thy name, small and great; and to disperse those who have corrupted the earth.\"[fn-87-P8769_2827094:518-nf] Also in the same place: \"And I saw another angel flying through the midst of the heaven, having the everlasting Gospel to preach to those who dwell upon the earth, and to all the nations, and tribes, and tongues, and peoples, saying with a loud voice, Fear God, and give Him honour, because the hour of His judgment is come; and adore Him who made the heaven, and the earth, and the sea, and the fountains of waters.\"[fn-87-P8770_2827537:519-nf] Also in the same place: \"And I saw as it were a sea of glass mingled with fire; and the beasts were feeding with His lambs;[fn-87-P8771_2827686:520-nf] and the number of His name a hundred and forty and four, standing upon the sea of glass, having the harps of God; and they sing the song of Moses, the servant of God, and the song of the Lamb, saying, Great and marvellous are Thy works, O Lord God Almighty; just and true are Thy ways, Thou King of the nations. Who would not fear Thee, and give honour to Thy name? for Thou only art holy: and because all nations shall come and worship in Thy sight, because Thy righteousnesses have been made manifest.\"[fn-87-P8772_2828434:521-nf] Also in Daniel: \"There was a man dwelling in Babylon whose name was Joachim; and he took a wife by name Susanna, the daughter of Helchias, a very beautiful woman, and one that feared the Lord. And her parents were righteous, and taught their daughter according to the law of Moses.\"[fn-87-P8773_2828738:522-nf] Moreover, in Daniel: \"And we are lowly this day in all the earth because of our sins, and there is not at this time any prince, or prophet, or leader, or burnt-offering, or oblation, or sacrifice, or incense, or place to sacrifice before Thee, and to find mercy from Thee. And yet in the soul and spirit of lowliness let us be accepted as the burnt-offerings of rams and bulls, and as it were many thousands of lambs which are fattest. If our offering may be made in Thy presence this day, their power shall be consumed, for they shall not be ashamed who put their trust in Thee. And now we follow with our whole heart, and we fear and seek Thy face. Give us not over unto reproach, but do with us according to Thy tranquillity, and according to the multitude of Thy mercy deliver us.\"[fn-87-P8774_2829555:523-nf] Also in the same place: \"And the king exceedingly rejoiced, and commanded Daniel to be taken up out of the den of lions; and the lions had done him no hurt, because he trusted and had believed in his God. And the king commanded, and they brought those men who had accused Daniel; and they cast them in the den of lions, and their wives and their children. And before they had reached the pavement of the den they were seized by the lions, and they brake all their bones in pieces. Then Darius the king wrote, To all peoples, tribes, and languages which are in my kingdom, peace be unto you from my face. I decree and ordain that all those who are in my kingdom shall fear and tremble before the most high God whom Daniel serves, because He is the God who liveth and abideth for ever, and His kingdom shall not pass away, and His dominion goeth on for ever; and He alone doeth signs, and prodigies, and marvellous things in the heaven and the earth, who snatched Daniel from the den of lions.\"[fn-87-P8775_2830591:524-nf] Also in Micah: \"Wherewith shall I approach the Lord, and lay hold upon Him? in sacrifices, in burnt-offerings, in calves of a year old? Does the Lord favour and receive me with thousands of fat goats? or shall I give my first-fruits of unrighteousness, the fruit of my belly, the sin of my soul? It is told thee, O man, what is good; or what else the Lord doth require, save that thou shouldst do judgment and justice, and love mercy, and be ready to go with the Lord thy God. The voice of the Lord shall be invoked in the city, and He will save those who fear His name.\"[fn-87-P8776_2831186:525-nf] Also in Micah: \"Feed Thy people with Thy rod, the sheep of Thine inheritance; and pluck up those who dwell separately in the midst of Carmel. They shall prepare Bashan and Gilead according to the days of the age; and according to the days of their going forth from the land of Egypt I will show them wonderful things. The nations shall see, and be confounded at all their might; and they shall place their hand upon their mouth. Their ears shall be deafened, and they shall lick the dust as do serpents. Dragging the earth, they shall be disturbed, and they shall lick the dust: in their end they shall be afraid towards the Lord their God, and they shall fear because of Thee. Who is a God as Thou art, raising up unrighteousness, and passing over impiety? \"[fn-87-P8777_2831967:526-nf] And in Nahum: \"The mountains were moved at Him, and the hills trembled; and the earth was laid bare before His face, and all who dwell therein. From the face of His anger who shall bear it, and who withstandeth in the fury of His soul? His rage causes the beginnings to flow, and the rocks were melted by Him. The Lord is good to those who sustain Him in the day of affliction, and knoweth those who fear Him.\"[fn-87-P8778_2832402:527-nf] Also in Haggai: \"And Zerubbabel the son of Salathiel, of the tribe of Judah, and Jesus the son of Josedech, the high priest, and all who remained of the people, obeyed the voice of the Lord their God, because the Lord sent him to them, and the people feared from the face of God.\"[fn-87-P8779_2832703:528-nf] Also in Malachi: \"The covenant was with life and peace; and I gave to them the fear to fear me from the face of my name.\"[fn-87-P8780_2832844:529-nf] Also in the thirty-third Psalm: \"Fear the Lord, all ye His saints: for there is no want to them that fear Him.\"[fn-87-P8781_2832975:530-nf] Also in the eighteenth Psalm: \"The fear of the Lord is chaste, abiding for ever.\"[fn-87-P8782_2833078:531-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"}]