{"verses":["And in the four and twentieth day of the month the children of\nIsrael came together with fasting and with sackcloth, and earth upon\nthem.","And the seed of the children of Israel separated themselves from\nevery stranger:  and they stood, and confessed their sins, and the\niniquities of their fathers.","And they rose up to stand:  and they read in the book of the law of\nthe Lord their God, four times in the day, and four times they\nconfessed, and adored the Lord their God.","And there stood up upon the step of the Levites, Josue, and Bani,\nand Cedmihel, Sabania, Bonni, Sarebias, Bani, and Chanani:  and they\ncried with a loud voice to the Lord their God.","And the Levites Josue and Cedmihel, Bonni, Hasebnia, Serebia,\nOduia, Sebnia, and Phathahia, said:  Arise, bless the Lord your God from\neternity to eternity:  and blessed be the high name of thy glory with\nall blessing and praise.","Thou thyself, O Lord alone, thou hast made heaven, and the heaven\nof heavens, and all the host thereof:  the earth and all things that are\nin it:  the seas and all that are therein:  and thou givest life to all\nthese things, and the host of heaven adoreth thee.","Thou O Lord God, art he who chosest Abram, and broughtest him\nforth out of the fire of the Chaldeans, and gavest him the name of\nAbraham.","And thou didst find his heart faithful before thee:  and thou\nmadest a covenant with him, to give him the land of the Chanaanite, of\nthe Hethite, and of the Amorrhite, and of the Pherezite, and of the\nJebusite, and of the Gergezite, to give it to his seed:  and thou hast\nfulfilled thy words, because thou art just.","And thou sawest the affliction of our fathers in Egypt:  and thou\ndidst hear their cry by the Red Sea.","And thou shewedst signs and wonders upon Pharao, and upon all his\nservants, and upon the people of his land:  for thou knewest that they\ndealt proudly against them:  and thou madest thyself a name, as it is at\nthis day.","And thou didst divide the sea before them, and they passed\nthrough the midst of the sea on dry land:  but their persecutors thou\nthrewest into the depth, as a stone into mighty waters.","And in a pillar of a cloud thou wast their leader by day, and in\na pillar of fire by night, that they might see the way by which they\nwent.","Thou camest down also to mount Sinai, and didst speak with them\nfrom heaven, and thou gavest them right judgments, and the law of\ntruth, ceremonies, and good precepts.","Thou madest known to them thy holy sabbath, and didst prescribe\nto them commandments, and ceremonies, and the law by the hand of Moses\nthy servant.","And thou gavest them bread from heaven in their hunger, and\nbroughtest forth water for them out of the rock in their thirst, and\nthou saidst to them that they should go in, and possess the land, upon\nwhich thou hadst lifted up thy hand to give it them.","But they and our fathers dealt proudly, and hardened their necks\nand hearkened not to thy commandments.","And they would not hear, and they remembered not thy wonders\nwhich thou hadst done for them.  And they hardened their necks, and gave\nthe head to return to their bondage, as it were by contention.  But\nthou, a forgiving God, gracious, and merciful, longsuffering, and full\nof compassion, didst not forsake them.","Yea when they had made also to themselves a molten calf, and had\nsaid:  This is thy God, that brought thee out of Egypt:  and had\ncommitted great blasphemies:","Yet thou, in thy many mercies, didst not leave them in the\ndesert:  the pillar of the cloud departed not from them by day to lead\nthem in the way, and the pillar of fire by night to shew them the way\nby which they should go.","And thou gavest them thy good Spirit to teach them, and thy manna\nthou didst not withhold from their mouth, and thou gavest them water\nfor their thirst.","Forty years didst thou feed them in the desert, and nothing was\nwanting to them:  their garments did not grow old, and their feet were\nnot worn.","And thou gavest them kingdoms, and nations, and didst divide lots\nfor them:  and they possessed the land of Sehon, and the land of the\nking of Hesebon, and the land of Og king of Basan.","And thou didst multiply their children as the stars of heaven,\nand broughtest them to the land concerning which thou hadst said to\ntheir fathers, that they should go in and possess it.","And the children came and possessed the land, and thou didst\nhumble before them the inhabitants of the land, the Chanaanites, and\ngavest them into their hands, with their kings, and the people of the\nland, that they might do with them as it pleased them.","And they took strong cities and a fat land, and possessed houses\nfull of all goods:  cisterns made by others, vineyards, and oliveyards,\nand fruit trees in abundance:  and they ate, and were filled, and became\nfat, and abounded with delight in thy great goodness.","But they provoked thee to wrath, and departed from thee, and\nthrew thy law behind their backs:  and they killed thy prophets, who\nadmonished them earnestly to return to thee:  and they were guilty of\ngreat blasphemies.","And thou gavest them into the hands of their enemies, and they\nafflicted them.  And in the time of their tribulation they cried to\nthee, and thou heardest from heaven, and according to the multitude of\nthy tender mercies thou gavest them saviours, to save them from the\nhands of their enemies.","But after they had rest, they returned to do evil in thy sight:\nand thou leftest them in the hand of their enemies, and they had\ndominion over them.  Then they returned, and cried to thee:  and thou\nheardest from heaven, and deliveredst them many times in thy mercies.","And thou didst admonish them to return to thy law.  But they dealt\nproudly, and hearkened not to thy commandments, but sinned against thy\njudgments, which if a man do, he shall live in them:  and they withdrew\nthe shoulder, and hardened their neck, and would not hear.","And thou didst forbear with them for many years, and didst\ntestify against them by thy spirit by the hand of thy prophets:  and\nthey heard not, and thou didst deliver them into the hand of the people\nof the lands.","Yet in thy very many mercies thou didst not utterly consume them,\nnor forsake them:  because thou art a merciful and gracious God.","Now therefore our God, great, strong, and terrible, who keepest\ncovenant and mercy, turn not away from thy face all the labour which\nhath come upon us, upon our kings, and our princes, and our priests,\nand our prophets, and our fathers, and all the people from the days of\nthe king of Assur, until this day.","And thou art just in all things that have come upon us:  because\nthou hast done truth, but we have done wickedly.","Our kings, our princes, our priests, and our fathers have not\nkept thy law, and have not minded thy commandments, and thy testimonies\nwhich thou hast testified among them.","And they have not served thee in their kingdoms, and in thy\nmanifold goodness, which thou gavest them, and in the large and fat\nland, which thou deliveredst before them, nor did they return from\ntheir most wicked devices.","Behold we ourselves this day are bondmen:  and the land, which\nthou gavest our fathers, to eat the bread thereof, and the good things\nthereof, and we ourselves are servants in it.","And the fruits thereof grow up for the kings, whom thou hast set\nover us for our sins, and they have dominion over our bodies, and over\nour beasts, according to their will, and we are in great tribulation.","And because of all this we ourselves make a covenant, and write\nit, and our princes, our Levites, and our priests sign it."]}