[{"chapter":9,"verse":17,"source_code":"anf_02_anf02_05_vision_first","source_chapter":5,"source_paragraph":"13","folder":"ANF-02","text":"\"But God is not angry with you on account of this, but that you may convert your house,[fn-2-P235_30890:18-nf] which have committed iniquity against the Lord, and against you, their parents. And although you love your sons, yet did you not warn your house, but permitted them to be terribly corrupted.[fn-2-P236_31193:19-nf] On this account is the Lord angry with you, but He will heal all the evils which have been done in your house. For, on account of their sins and iniquities, you have been destroyed by the affairs of this world. But now the mercy of the Lord[fn-2-P237_31552:20-nf] has taken pity on you and your house, and will strengthen you, and establish you in his glory.[fn-2-P238_31785:21-nf] Only be not easy-minded,[fn-2-P239_31928:22-nf] but be of good courage and comfort your house. For as a smith hammers out his work, and accomplishes whatever he wishes[fn-2-P240_32117:23-nf] , so shall righteous daily speech overcome all iniquity.[fn-2-P241_32253:24-nf] Cease not therefore to admonish your sons; for I know that, if they will repent with all their heart, they will be enrolled in the Books of Life with the saints.\"[fn-2-P242_32490:25-nf] Having ended these words, she said to me, \"Do you wish to hear me read? \"I say to her, \"Lady, I do.\" \"Listen then, and give ear to the glories of God.\"[fn-2-P243_32898:26-nf] And then I heard from her, magnificently and admirably, things which my memory could not retain. For all the words were terrible, such as man could not endure.[fn-2-P244_33115:27-nf] The last words, however, I did remember; for they were useful to us, and gentle.[fn-2-P245_33307:28-nf] \"Lo, the God of powers, who by His invisible strong power and great wisdom has created the world, and by His glorious counsel has surrounded His creation with beauty, and by His strong word has fixed the heavens and laid the foundations of the earth upon the waters, and by His own wisdom and providence[fn-2-P246_33665:29-nf] has created His holy[fn-2-P247_33854:30-nf] Church, which He has blessed, lo! He removes[fn-2-P248_33926:31-nf] the heavens and the mountains,[fn-2-P249_33992:32-nf] the hills and the seas, and all things become plain to His elect, that He may bestow on them the blessing which He has promised them,[fn-2-P250_34150:33-nf] with much glory and joy, if only they shall keep the commandments of God which they have received in great faith.\"","title":"Vision First","author":"The Pastor of Hermas"},{"chapter":9,"verse":26,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":13,"source_paragraph":"75","folder":"ANF-07","text":"When the Jews often resisted wholesome precepts, and departed from the divine law, going astray to the impious worship of false gods, then God filled just and chosen men with the Holy Spirit, appointing them as prophets in the midst of the people, by whom He might rebuke with threatening words the sins of the ungrateful people, and nevertheless exhort them to repent of their wickedness; for unless they did this, and, laying aside their vanities, return to their God, it would come to pass that He would change His covenant,[fn-12-P1247_546585:80-nf] that is, bestow[fn-12-P1248_546662:81-nf] the inheritance of eternal life upon foreign nations, and collect to Himself a more faithful people out of those who were aliens[fn-12-P1249_546820:82-nf] by birth. But they, when rebuked by the prophets, not only rejected their words; but being offended because they were upbraided for their sins, they slew the prophets themselves with studied[fn-12-P1250_547135:83-nf] tortures: all which things are sealed up and preserved in the sacred writings. For the prophet Jeremiah says:[fn-12-P1251_547262:84-nf] \"I sent to you my servants the prophets; I sent them before the morning light; but ye did not hearken, nor incline your ears to hear, when I spake unto you: let every one of you turn from his evil way, and from your most corrupt affections; and ye shall dwell in the land which I gave to you and to your fathers for ever.[fn-12-P1252_547604:85-nf] Walk ye not after strange gods, to serve them; and provoke me not to anger with the works of your hands, that I should destroy you.\" The prophet Ezra[fn-12-P1253_547790:86-nf] also, who was in the times of the same Cyrus by whom the Jews were restored, thus speaks: They rebelled against Thee, and cast Thy law behind their backs, and slew Thy prophets which testified against them, that they might turn unto Thee.\"","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":9,"verse":21,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":5,"source_paragraph":"25","folder":"ANF-03","text":"But Abraham, (you say, ) was circumcised. Yes, but he pleased God before his circumcision;[fn-20-P2071_705176:37-nf] nor yet did he observe the Sabbath. For he had \"accepted\"[fn-20-P2072_705290:38-nf] circumcision; but such as was to be for \"a sign\" of that time, not for a prerogative title to salvation. In fact, subsequent patriarchs were uncircumcised, like Melchizedek, who, uncircumcised, offered to Abraham himself, already circumcised, on his return from battle, bread and wine.[fn-20-P2073_705681:39-nf] \"But again,\" (you say) \"the son of Moses would upon one occasion have been choked by an angel, if Zipporah,[fn-20-P2074_706106:40-nf] had not circumcised the foreskin of the infant with a pebble; whence, \"there is the greatest peril if any fail to circumcise the foreskin of his flesh.\" Nay, but if circumcision altogether brought salvation, even Moses himself, in the case of his own son, would not have omitted to circumcise him on the eighth day; whereas it is agreed that Zipporah did it on the journey, at the compulsion of the angel. Consider we, accordingly, that one single infant's compulsory circumcision cannot have prescribed to every people, and rounded, as it were, a law for keeping this precept. For God, foreseeing that He was about to give this circumcision to the people of Israel for \"a sign,\" not for salvation, urges the circumcision of the son of Moses, their future leader, for this reason; that, since He had begun, through him, to give the People the precept of circumcision, the people should not despise it, from seeing this example (of neglect) already exhibited conspicuously in their leader's son. For circumcision had to be given; but as \"a sign,\" whence Israel in the last time would have to be distinguished, when, in accordance with their deserts, they should be prohibited from entering the holy city, as we see through the words of the prophets, saying, \"Your land is desert; your cities utterly burnt with fire; your country, in your sight, strangers shall eat up; and, deserted and subverted by strange peoples, the daughter of Zion shall be derelict, like a shed in a vineyard, and like a watchhouse in a cucumber-field, and as it were a city which is being stormed.\"[fn-20-P2075_707833:41-nf] Why so? Because the subsequent discourse of the prophet reproaches them, saying, \"Sons have I begotten and upraised, but they have reprobated me; \"[fn-20-P2076_708021:42-nf] and again, \"And if ye shall have outstretched hands, I will avert my face from you; and if ye shall have multiplied prayers, I will not hear you: for your hands are full of blood; \"[fn-20-P2077_708290:43-nf] and again, \"Woe! sinful nation; a people full of sins; wicked sons; ye have quite forsaken God, and have provoked unto indignation the Holy One of Israel.\"[fn-20-P2078_708463:44-nf] This, therefore, was God's foresight,-that of giving circumcision to Israel, for a sign whence they might be distinguished when the time should arrive wherein their above-mentioned deserts should prohibit their admission into Jerusalem: which circumstance, because it was to be, used to be announced; and, because we see it accomplished, is recognised by us. For, as the carnal circumcision, which was temporary, was in wrought for \"a sign\" in a contumacious people, so the spiritual has been given for salvation to an obedient people; while the prophet Jeremiah says, \"Make a renewal for you, and sow not in thorns; be circumcised to God, and circumcise the foreskin of your heart: \"[fn-20-P2079_709164:45-nf] and in another place he says, \"Behold, days shall come, saith the Lord, and I will draw up, for the house of Judah and for the house of Jacob,[fn-20-P2080_709404:46-nf] a new testament; not such as I once gave their fathers in the day wherein I led them out from the land of Egypt.\"[fn-20-P2081_709572:47-nf] Whence we understand that the coming cessation of the former circumcision l then given, and the coming procession of a new law (not such as He had already given to the fathers), are announced: just as Isaiah foretold, saying that in the last days the mount of the Lord and the house of God were to be manifest above the tops of the mounts: \"And it shall be exalted,\" he says, \"above the hills; and there shall come over it all nations; and many shall walk, and say, Come, ascend we unto the mount of the Lord, and unto the house of the God of Jacob,\"[fn-20-P2082_710202:48-nf] -not of Esau, the former son, but of Jacob, the second; that is, of our \"people,\" whose \"mount\" is Christ, \"prµcised without concisors' hands,[fn-20-P2083_710365:49-nf] filling every land,\" shown in the book of Daniel.[fn-20-P2084_710460:50-nf] In short, the coming procession of a new law out of this \"house of the God of Jacob\" Isaiah in the ensuing words announces, saying, \"For from Zion shall go out a law, and the word of the Lord out of Jerusalem, and shall judge among the nations,\"-that is, among us, who have been called out of the nations,-\"and they shall join to beat their glaives into ploughs, and their lances into sickles; and nations shall not take up glaive against nation, and they shall no more learn to fight.\"[fn-20-P2085_710997:51-nf] Who else, therefore, are understood but we, who, fully taught by the new law, observe these practices,-the old law being obliterated, the coming of whose abolition the action itself[fn-20-P2086_711198:52-nf] demonstrates? For the wont of the old law was to avenge itself by the vengeance of the glaive, and to pluck out \"eye for eye,\" and to inflict retaliatory revenge for injury.[fn-20-P2087_711420:53-nf] But the new law's wont was to point to clemency, and to convert to tranquillity the pristine ferocity of \"glaives\" and \"lances,\" and to remodel the pristine execution of \"war\" upon the rivals and foes of the law into the pacific actions of \"ploughing\" and \"tilling\" the land.[fn-20-P2088_711772:54-nf] Therefore as we have shown above that the coming cessation of the old law and of the carnal circumcision was declared, so, too, the observance of the new law and the spiritual circumcision has shone out into the voluntary obediences[fn-20-P2089_712090:55-nf] of peace. For \"a people,\" he says, \"whom I knew not hath served me; in obedience of the ear it hath obeyed me.\"[fn-20-P2090_712243:56-nf] Prophets made the announcement. But what is the \"people\" which was ignorant of God, but ours, who in days bygone knew not God? and who, in the hearing of the ear, gave heed to Him, but we, who, forsaking idols, have been converted to God? For Israel-who had been known to God, and who had by Him been \"upraised\"[fn-20-P2091_712742:57-nf] in Egypt, and was transported through the Red Sea, and who in the desert, fed forty years with manna, was wrought to the semblance of eternity, and not contaminated with human passions,[fn-20-P2092_712978:58-nf] or fed on this world's[fn-20-P2093_713015:59-nf] meats, but fed on \"angel's loaves\"[fn-20-P2094_713186:60-nf] -the manna-and sufficiently bound to God by His benefits-forgot his Lord and God, saying to Aaron: \"Make us gods, to go before us: for that Moses, who ejected us from the land of Egypt, hath quite forsaken us; and what hath befallen him we know not.\" And accordingly we, who \"were not the people of God\" in days bygone, have been made His people,[fn-20-P2095_713595:61-nf] by accepting the new law above mentioned, and the new circumcision before foretold.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":9,"verse":21,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":5,"source_paragraph":"25","folder":"ANF-03","text":"But Abraham, (you say, ) was circumcised. Yes, but he pleased God before his circumcision;[fn-20-P2071_705176:37-nf] nor yet did he observe the Sabbath. For he had \"accepted\"[fn-20-P2072_705290:38-nf] circumcision; but such as was to be for \"a sign\" of that time, not for a prerogative title to salvation. In fact, subsequent patriarchs were uncircumcised, like Melchizedek, who, uncircumcised, offered to Abraham himself, already circumcised, on his return from battle, bread and wine.[fn-20-P2073_705681:39-nf] \"But again,\" (you say) \"the son of Moses would upon one occasion have been choked by an angel, if Zipporah,[fn-20-P2074_706106:40-nf] had not circumcised the foreskin of the infant with a pebble; whence, \"there is the greatest peril if any fail to circumcise the foreskin of his flesh.\" Nay, but if circumcision altogether brought salvation, even Moses himself, in the case of his own son, would not have omitted to circumcise him on the eighth day; whereas it is agreed that Zipporah did it on the journey, at the compulsion of the angel. Consider we, accordingly, that one single infant's compulsory circumcision cannot have prescribed to every people, and rounded, as it were, a law for keeping this precept. For God, foreseeing that He was about to give this circumcision to the people of Israel for \"a sign,\" not for salvation, urges the circumcision of the son of Moses, their future leader, for this reason; that, since He had begun, through him, to give the People the precept of circumcision, the people should not despise it, from seeing this example (of neglect) already exhibited conspicuously in their leader's son. For circumcision had to be given; but as \"a sign,\" whence Israel in the last time would have to be distinguished, when, in accordance with their deserts, they should be prohibited from entering the holy city, as we see through the words of the prophets, saying, \"Your land is desert; your cities utterly burnt with fire; your country, in your sight, strangers shall eat up; and, deserted and subverted by strange peoples, the daughter of Zion shall be derelict, like a shed in a vineyard, and like a watchhouse in a cucumber-field, and as it were a city which is being stormed.\"[fn-20-P2075_707833:41-nf] Why so? Because the subsequent discourse of the prophet reproaches them, saying, \"Sons have I begotten and upraised, but they have reprobated me; \"[fn-20-P2076_708021:42-nf] and again, \"And if ye shall have outstretched hands, I will avert my face from you; and if ye shall have multiplied prayers, I will not hear you: for your hands are full of blood; \"[fn-20-P2077_708290:43-nf] and again, \"Woe! sinful nation; a people full of sins; wicked sons; ye have quite forsaken God, and have provoked unto indignation the Holy One of Israel.\"[fn-20-P2078_708463:44-nf] This, therefore, was God's foresight,-that of giving circumcision to Israel, for a sign whence they might be distinguished when the time should arrive wherein their above-mentioned deserts should prohibit their admission into Jerusalem: which circumstance, because it was to be, used to be announced; and, because we see it accomplished, is recognised by us. For, as the carnal circumcision, which was temporary, was in wrought for \"a sign\" in a contumacious people, so the spiritual has been given for salvation to an obedient people; while the prophet Jeremiah says, \"Make a renewal for you, and sow not in thorns; be circumcised to God, and circumcise the foreskin of your heart: \"[fn-20-P2079_709164:45-nf] and in another place he says, \"Behold, days shall come, saith the Lord, and I will draw up, for the house of Judah and for the house of Jacob,[fn-20-P2080_709404:46-nf] a new testament; not such as I once gave their fathers in the day wherein I led them out from the land of Egypt.\"[fn-20-P2081_709572:47-nf] Whence we understand that the coming cessation of the former circumcision l then given, and the coming procession of a new law (not such as He had already given to the fathers), are announced: just as Isaiah foretold, saying that in the last days the mount of the Lord and the house of God were to be manifest above the tops of the mounts: \"And it shall be exalted,\" he says, \"above the hills; and there shall come over it all nations; and many shall walk, and say, Come, ascend we unto the mount of the Lord, and unto the house of the God of Jacob,\"[fn-20-P2082_710202:48-nf] -not of Esau, the former son, but of Jacob, the second; that is, of our \"people,\" whose \"mount\" is Christ, \"prµcised without concisors' hands,[fn-20-P2083_710365:49-nf] filling every land,\" shown in the book of Daniel.[fn-20-P2084_710460:50-nf] In short, the coming procession of a new law out of this \"house of the God of Jacob\" Isaiah in the ensuing words announces, saying, \"For from Zion shall go out a law, and the word of the Lord out of Jerusalem, and shall judge among the nations,\"-that is, among us, who have been called out of the nations,-\"and they shall join to beat their glaives into ploughs, and their lances into sickles; and nations shall not take up glaive against nation, and they shall no more learn to fight.\"[fn-20-P2085_710997:51-nf] Who else, therefore, are understood but we, who, fully taught by the new law, observe these practices,-the old law being obliterated, the coming of whose abolition the action itself[fn-20-P2086_711198:52-nf] demonstrates? For the wont of the old law was to avenge itself by the vengeance of the glaive, and to pluck out \"eye for eye,\" and to inflict retaliatory revenge for injury.[fn-20-P2087_711420:53-nf] But the new law's wont was to point to clemency, and to convert to tranquillity the pristine ferocity of \"glaives\" and \"lances,\" and to remodel the pristine execution of \"war\" upon the rivals and foes of the law into the pacific actions of \"ploughing\" and \"tilling\" the land.[fn-20-P2088_711772:54-nf] Therefore as we have shown above that the coming cessation of the old law and of the carnal circumcision was declared, so, too, the observance of the new law and the spiritual circumcision has shone out into the voluntary obediences[fn-20-P2089_712090:55-nf] of peace. For \"a people,\" he says, \"whom I knew not hath served me; in obedience of the ear it hath obeyed me.\"[fn-20-P2090_712243:56-nf] Prophets made the announcement. But what is the \"people\" which was ignorant of God, but ours, who in days bygone knew not God? and who, in the hearing of the ear, gave heed to Him, but we, who, forsaking idols, have been converted to God? For Israel-who had been known to God, and who had by Him been \"upraised\"[fn-20-P2091_712742:57-nf] in Egypt, and was transported through the Red Sea, and who in the desert, fed forty years with manna, was wrought to the semblance of eternity, and not contaminated with human passions,[fn-20-P2092_712978:58-nf] or fed on this world's[fn-20-P2093_713015:59-nf] meats, but fed on \"angel's loaves\"[fn-20-P2094_713186:60-nf] -the manna-and sufficiently bound to God by His benefits-forgot his Lord and God, saying to Aaron: \"Make us gods, to go before us: for that Moses, who ejected us from the land of Egypt, hath quite forsaken us; and what hath befallen him we know not.\" And accordingly we, who \"were not the people of God\" in days bygone, have been made His people,[fn-20-P2095_713595:61-nf] by accepting the new law above mentioned, and the new circumcision before foretold.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":9,"verse":20,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"34","folder":"NPNF2-07","text":"28. In the might of this Spirit, as we have it in the Book of Judges, Othniel judged[fn-23-P2324_664666:91-nf] ; Gideon[fn-23-P2325_664692:92-nf] waxed strong; Jephtha conquered[fn-23-P2326_664743:93-nf] ; Deborah, a woman, waged war; and Samson, so long as he did righteously, and grieved Him not, wrought deeds above man's power. And as for Samuel and David, we have it plainly in the Books of the Kingdoms, how by the Holy Ghost they prophesied themselves, and were rulers of the prophets;-and Samuel was called the Seer[fn-23-P2327_665085:94-nf] ; and David says distinctly, The Spirit of the Lord spake by me[fn-23-P2328_665166:95-nf] , and in the Psalms, And take not thy Holy Spirit from me[fn-23-P2329_665245:96-nf] , and again, Thy good Spirit shall lead me in the land of righteousness[fn-23-P2330_665338:97-nf] . And as we have it in Chronicles, Azariah[fn-23-P2331_665398:98-nf] , in the time of King Asa, and Jahaziel[fn-23-P2332_665461:99-nf] in the time of King Jehoshaphat, partook of the Holy Ghost; and again, another Azariah, he who was stoned[fn-23-P2333_665646:100-nf] . And Ezra says, Thou gavest also Thy good Spirit to instruct them[fn-23-P2334_665940:101-nf] . But as touching Elias who was taken up, and Elisseus, those inspired[fn-23-P2335_666031:102-nf] and wonder-working men, it is manifest, without our saying so, that they were full of the Holy Ghost.","title":"Lecture XVI.","author":"Cyril"},{"chapter":9,"verse":26,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"42","folder":"ANF-05","text":"In Jeremiah the Lord says: \"I have sent unto I you my servants the prophets. Before the daylight I sent them (and ye heard me not, and did not listen with your ears), saying, Let every one of you be converted from his evil way, and from your most wicked desires; and ye shall dwell in that land which I have given you and your fathers for ever and ever.\"[fn-79-P7955_2667242:13-nf] And again:[fn-79-P7956_2667275:14-nf] \"Go not after other gods, to serve them, and do not worship them; and provoke me not to anger in the works of your hands to scatter you abroad; and ye have not hearkened unto me.\"[fn-79-P7957_2667550:15-nf] Also in the third book of the Kings, Elias saith unto the Lord: \"In being jealous I have been jealous for the Lord God Almighty; because the children of Israel have forsaken Thee, have demolished Thine altars, and have slain Thy prophets with the sword; and I have remained solitary, and they seek my life, to take it away from me.\"[fn-79-P7958_2667904:16-nf] In Ezra also: \"They have fallen away from Thee, and have cast Thy law behind their backs, and have killed Thy prophets which testified against them that they should return to Thee.\"[fn-79-P7959_2668108:17-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"}]