[{"chapter":89,"verse":21,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":19,"source_paragraph":"98","folder":"ANF-01","text":"But what shall we say concerning David, to whom such testimony was borne, and of whom[fn-3-P306_48287:79-nf] God said, \"I have found a man after Mine own heart, David the son of Jesse; and in everlasting mercy have I anointed him? \"[fn-3-P307_48447:80-nf] Yet this very man saith to God, \"Have mercy on me, O Lord, according to Thy great mercy; and according to the multitude of Thy compassions, blot out my transgression. Wash me still more from mine iniquity, and cleanse me from my sin. For I acknowledge my iniquity, and my sin is ever before me. Against Thee only have I sinned, and done that which was evil in Thy sight; that Thou mayest be justified in Thy sayings, and mayest overcome when Thou[fn-3-P308_48915:81-nf] art judged. For, behold, I was conceived in transgressions, and in my sins did my mother conceive me. For, behold, Thou hast loved truth; the secret and hidden things of wisdom hast Thou shown me. Thou shalt sprinkle me with hyssop, and I shall be cleansed; Thou shalt wash me, and I shall be whiter than snow. Thou shalt make me to hear joy and gladness; my bones, which have been humbled, shall exult. Turn away Thy face from my sins, and blot out all mine iniquities. Create in me a clean heart, O God, and renew a right spirit within me.[fn-3-P309_49487:82-nf] Cast me not away from Thy presence, and take not Thy Holy Spirit from me. Restore to me the joy of Thy salvation, and establish me by Thy governing Spirit. I will teach transgressors Thy ways, and the ungodly shall be converted unto Thee. Deliver me from blood-guiltiness,[fn-3-P310_49793:83-nf] O God, the God of my salvation: my tongue shall exult in Thy righteousness. O Lord, Thou shalt open my mouth, and my lips shall show forth Thy praise. For if Thou hadst desired sacrifice, I would have given it; Thou wilt not delight in burnt-offerings. The sacrifice [acceptable] to God is a bruised spirit; a broken and a contrite heart God will not despise.\"[fn-3-P311_50180:84-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":89,"verse":8,"source_code":"npnf1_04_npnf1_04_06_of_the_morals_of_the_catholic_church_","source_chapter":18,"source_paragraph":"84","folder":"NPNF1-04","text":"28. Perhaps some may think that those passages do not refer to the Son of God. What, then, is taught in the following words: \"She displays the nobility of her birth, having her dwelling with God? \"[fn-3-P389_182040:25-nf] To what does birth refer but to parentage? And does not dwelling with the Father claim and assert equality? Again, as Paul says that the Son of God is the wisdom of God,[fn-3-P390_182230:26-nf] and as the Lord Himself says, \"No man knoweth the Father save the only-begotten Son,\"[fn-3-P391_182335:27-nf] what could be more concordant than those words of the prophet: \"With Thee is wisdom which knows Thy works, which was present at the time of Thy making the world, and knew what would be pleasing in Thine eyes?\"[fn-3-P392_182564:28-nf] And as Christ is called the truth, which is also taught by His being called the brightness of the Father[fn-3-P393_182687:29-nf] (for there is nothing round about the sun but its brightness which is produced from it), what is there in the Old Testament more plainly and obviously in accordance with this than the words, \"Thy truth is round about Thee?\"[fn-3-P394_182927:30-nf] Once more, Wisdom herself says in the gospel, \"No man cometh unto the Father but by me;\"[fn-3-P395_183036:31-nf] and the prophet says, \"Who knoweth Thy mind, unless Thou givest wisdom?\" and a little after, \"The things pleasing to Thee men have learned, and have been healed by wisdom.\"[fn-3-P396_183227:32-nf] ","title":"Of the Morals of the Catholic Church.","author":"Augustine"},{"chapter":89,"verse":32,"source_code":"npnf1_02_npnf1_02_07_book_i","source_chapter":9,"source_paragraph":"95","folder":"NPNF1-02","text":"All the spoiling, then, which Rome was exposed to in the recent calamity-all the slaughter, plundering, burning, and misery-was the result of the custom of war. But what was novel, was that savage barbarians showed themselves in so gentle a guise, that the largest churches were chosen and set apart for the purpose of being filled with the people to whom quarter was given, and that in them none were slain, from them none forcibly dragged; that into them many were led by their relenting enemies to be set at liberty, and that from them none were led into slavery by merciless foes. Whoever does not see that this is to be attributed to the name of Christ, and to the Christian temper, is blind; whoever sees this, and gives no praise, is ungrateful; whoever hinders any one from praising it, is mad. Far be it from any prudent man to impute this clemency to the barbarians. Their fierce and bloody minds were awed, and bridled, and marvellously tempered by Him who so long before said by His prophet, \"I will visit their transgression with the rod, and their iniquities with stripes; nevertheless my loving-kindness will I not utterly take from them.\"[fn-2-P237_54879:20-nf] ","title":"Book I","author":"Augustine"},{"chapter":89,"verse":16,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":7,"source_paragraph":"62","folder":"NPNF2-08","text":"11. In the same manner it may also be said of the word \"in,\" that Scripture admits its use in the case of God the Father. In the Old Testament it is said through (e0n) God we shall do valiantly,[fn-12-P1224_288390:65-nf] and, \"My praise shall be Continually of (e0n) thee;\"[fn-12-P1225_288463:66-nf] and again, \"In thy name will I rejoice.\"[fn-12-P1226_288523:67-nf] In Paul we read, \"In God who created all things,\"[fn-12-P1227_288591:68-nf] and, I \"Paul and Silvanus and Timotheus unto the church of the Thessalonians in God our Father; \"[fn-12-P1228_288736:69-nf] and \"if now at length I might have a prosperous journey by (e0n) the will of God to come to you;\"[fn-12-P1229_288852:70-nf] and, \"Thou makest thy boast of God.\"[fn-12-P1230_288909:71-nf] Instances are indeed too numerous to reckon; but what we want is not so much to exhibit an abundance of evidence as to prove that the conclusions of our opponents are unsound. I shall, therefore, omit any proof of this usage in the case of our Lord and of the Holy Ghost, in that it is notorious. But I cannot forbear to remark that \"the wise hearer\" will find sufficient proof of the proposition before him by following the method of contraries. For if the difference of language indicates, as we are told, that the nature has been changed, then let identity of language compel our adversaries to confess with shame that the essence is unchanged.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":89,"verse":11,"source_code":"npnf1_01_npnf1_01_15_book_vii_","source_chapter":9,"source_paragraph":"43","folder":"NPNF1-01","text":"11. And now, O my Helper, hadst Thou freed me from those fetters; and I inquired, \"Whence is evil?\" and found no result. But Thou sufferedst me not to be carried away from the faith by any fluctuations of thought, whereby I believed Thee both to exist, and Thy substance to be unchangeable, and that Thou hadst a care of and wouldest judge men; and that in Christ, Thy Son, our Lord, and the Holy Scriptures, which the authority of Thy Catholic Church pressed upon me, Thou hadst planned the way of man's salvation to that life which is to come after this death. These things being safe and immoveably settled in my mind, I eagerly inquired, \"Whence is evil?\" What torments did my travailing heart then endure! What sighs, O my God! Yet even there were Thine ears open, and I knew it not; and when in stillness I sought earnestly, those silent contritions of my soul were strong cries unto Thy mercy. No man knoweth, but only Thou, what I endured. For what was that which was thence through my tongue poured into the ears of my most familiar friends? Did the whole tumult of my soul, for which neither time nor speech was sufficient, reach them? Yet went the whole into Thine ears, all of which I bellowed out from the sightings of my heart; and my desire was before Thee, and the light of mine eyes was not with me;[fn-9-P994_411108:11-nf] for that was within, I without. Nor was that in place, but my attention was directed to things contained in place; but there did I find no resting-place, nor did they receive me in such a way as that I could say, \"It is sufficient, it is well;\" nor did they let me turn back, where it might be well enough with me. For to these things was I superior, but inferior to Thee; and Thou art my true joy when I am subjected to Thee, and Thou hadst subjected to me what Thou createdst beneath me.[fn-9-P995_411628:12-nf] And this was the true temperature and middle region of my safety, to continue in Thine image, and by serving Thee to have dominion over the body. But when I lifted myself proudly against I Thee, and \"ran against the Lord, even on His neck, with the thick bosses\" of my buckler,[fn-9-P996_412478:13-nf] even these inferior things were placed above me, and pressed upon me, and nowhere was/ there alleviation or breathing space. They/ encountered my sight on every side in crowds I and troops, and in thought the images of bodies obtruded themselves as I was returning to Thee, as if they would say unto me, \"Whither goest thou, unworthy and base one?\" And these things had sprung forth out of my wound; for thou humblest the proud like one that is wounded,[fn-9-P997_412949:14-nf] and through my own swelling was I separated from Thee; yea, my too much swollen face closed up mine eyes.i","title":"Book VII.","author":"Augustine"},{"chapter":89,"verse":3,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":16,"source_paragraph":"134","folder":"ANF-03","text":"Enough it is, meantime, to have thus far followed the stream downward of the order of Christ's course, whereby He is proved such as He was habitually announced: in order that, as a result of this harmony of the Divine Scriptures, we may understand; and that the events which used to be predicted as destined to take place after Christ may be believed to have been accomplished as the result of a divine arrangement. For unless He come after whom they had to be accomplished, by no means would the events, the future occurrence whereof was predictively assigned to His advent, have come to pass. Therefore, if you see universal nations thenceforth emerging from the profundity of human error to God the Creator and His Christ (which you dare not assert to have not been prophesied, because, albeit you were so to assert, there would forthwith-as we have already premised[fn-25-P2504_814453:347-nf] -occur to you the promise of the Father saying, \"My Son art Thou; I this day have begotten Thee; ask of Me, and I will give Thee Gentiles as Thine heritage, and as Thy possession the boundaries of the earth.\" Nor will you be able to vindicate, as the subject of that prediction, rather the son of David, Solomon, than Christ, God's Son; nor \"the boundaries of the earth,\" as promised rather to David's son, who reigned within the single land of Judea, than to Christ the Son of God, who has already illumined the whole world[fn-25-P2505_815009:348-nf] with the rays of His gospel. In short, again, a throne \"unto the age\"[fn-25-P2506_815093:349-nf] is more suitable to Christ, God's Son, than to Solomon,-a temporal king, to wit, who reigned over Israel alone. For at the present day nations are invoking Christ which used not to know Him; and peoples at the present day are fleeing in a body to the Christ of whom in days bygone they were ignorant[fn-25-P2507_815554:350-nf] ), you cannot contend that is future which you see taking place.[fn-25-P2508_815666:351-nf] Either deny that these events were prophesied, while they are seen before your eyes; or else have been fulfilled, while you hear them read: or, on the other hand, if you fail to deny each position, they will have their fulfilment in Him with respect to whom they were prophesied. ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":89,"verse":3,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":16,"source_paragraph":"134","folder":"ANF-03","text":"Enough it is, meantime, to have thus far followed the stream downward of the order of Christ's course, whereby He is proved such as He was habitually announced: in order that, as a result of this harmony of the Divine Scriptures, we may understand; and that the events which used to be predicted as destined to take place after Christ may be believed to have been accomplished as the result of a divine arrangement. For unless He come after whom they had to be accomplished, by no means would the events, the future occurrence whereof was predictively assigned to His advent, have come to pass. Therefore, if you see universal nations thenceforth emerging from the profundity of human error to God the Creator and His Christ (which you dare not assert to have not been prophesied, because, albeit you were so to assert, there would forthwith-as we have already premised[fn-25-P2504_814453:347-nf] -occur to you the promise of the Father saying, \"My Son art Thou; I this day have begotten Thee; ask of Me, and I will give Thee Gentiles as Thine heritage, and as Thy possession the boundaries of the earth.\" Nor will you be able to vindicate, as the subject of that prediction, rather the son of David, Solomon, than Christ, God's Son; nor \"the boundaries of the earth,\" as promised rather to David's son, who reigned within the single land of Judea, than to Christ the Son of God, who has already illumined the whole world[fn-25-P2505_815009:348-nf] with the rays of His gospel. In short, again, a throne \"unto the age\"[fn-25-P2506_815093:349-nf] is more suitable to Christ, God's Son, than to Solomon,-a temporal king, to wit, who reigned over Israel alone. For at the present day nations are invoking Christ which used not to know Him; and peoples at the present day are fleeing in a body to the Christ of whom in days bygone they were ignorant[fn-25-P2507_815554:350-nf] ), you cannot contend that is future which you see taking place.[fn-25-P2508_815666:351-nf] Either deny that these events were prophesied, while they are seen before your eyes; or else have been fulfilled, while you hear them read: or, on the other hand, if you fail to deny each position, they will have their fulfilment in Him with respect to whom they were prophesied. ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":89,"verse":3,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":16,"source_paragraph":"134","folder":"ANF-03","text":"Enough it is, meantime, to have thus far followed the stream downward of the order of Christ's course, whereby He is proved such as He was habitually announced: in order that, as a result of this harmony of the Divine Scriptures, we may understand; and that the events which used to be predicted as destined to take place after Christ may be believed to have been accomplished as the result of a divine arrangement. For unless He come after whom they had to be accomplished, by no means would the events, the future occurrence whereof was predictively assigned to His advent, have come to pass. Therefore, if you see universal nations thenceforth emerging from the profundity of human error to God the Creator and His Christ (which you dare not assert to have not been prophesied, because, albeit you were so to assert, there would forthwith-as we have already premised[fn-25-P2504_814453:347-nf] -occur to you the promise of the Father saying, \"My Son art Thou; I this day have begotten Thee; ask of Me, and I will give Thee Gentiles as Thine heritage, and as Thy possession the boundaries of the earth.\" Nor will you be able to vindicate, as the subject of that prediction, rather the son of David, Solomon, than Christ, God's Son; nor \"the boundaries of the earth,\" as promised rather to David's son, who reigned within the single land of Judea, than to Christ the Son of God, who has already illumined the whole world[fn-25-P2505_815009:348-nf] with the rays of His gospel. In short, again, a throne \"unto the age\"[fn-25-P2506_815093:349-nf] is more suitable to Christ, God's Son, than to Solomon,-a temporal king, to wit, who reigned over Israel alone. For at the present day nations are invoking Christ which used not to know Him; and peoples at the present day are fleeing in a body to the Christ of whom in days bygone they were ignorant[fn-25-P2507_815554:350-nf] ), you cannot contend that is future which you see taking place.[fn-25-P2508_815666:351-nf] Either deny that these events were prophesied, while they are seen before your eyes; or else have been fulfilled, while you hear them read: or, on the other hand, if you fail to deny each position, they will have their fulfilment in Him with respect to whom they were prophesied. ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":89,"verse":39,"source_code":"npnf2_01_npnf2_01_13_book_viii_","source_chapter":4,"source_paragraph":"45","folder":"NPNF2-01","text":"9 And according to what was foretold in the Psalms: \"He has made void the covenant of his servant, and profaned his sanctuary to the earth, - in the destruction of the churches, - and has thrown down all his strongholds, and has made his fortresses cowardice. All that pass by have plundered the multitude of the people; and he has become besides a reproach to his neighbors. For he has exalted the right hand of his enemies, and has turned back the help of his sword, and has not taken his part in the war. But he has deprived him of purification, and has cast his throne to the ground. He has shortened the days of his time, and besides all, has poured out shame upon him.\"[fn-48-P4881_2233961:8-nf] ","title":"Book VIII.","author":"Eusebius Pamphilus"},{"chapter":89,"verse":12,"source_code":"npnf1_06_npnf1_06_105_sermon_lxxxviii_cxxxviii_ben_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-06","text":"7. It seems obscure, obscure it is; for it is a mystery of the sacred marriage bed. For she says, \"The King hath brought me into His chamber.\"[fn-66-P6602_2780323:23-nf] Of such a chamber is this a mystery. But ye who are not as profane kept off from this chamber, hear ye what ye are, and say with her, if with her ye love (and ye do love with her, if ye are in her); say all, and yet let one say, for unity saith; \"Tell me, O Thou whom my soul Ioveth. For they had one soul to Godward, and one heart.[fn-66-P6603_2780673:24-nf] Tell me where Thou feedest, where Thou liest down in the midday?\" What does the midday[fn-66-P6604_2780778:25-nf] signify? \"Great heat, and great brightness.\" So then, \"make known to me who are Thy wise ones,\" fervent in spirit, and brilliant in doctrine. \"Make known to me Thy Right Hand, and men learned in heart, in wisdom.\"[fn-66-P6605_2781177:26-nf] To them may I cleave in Thy Body, to them be united, with them enjoy Thee. Tell me then, \"tell me, where Thou feedest, where Thou liest down in the midday;\" lest I fall upon them who say other things of Thee, entertain other sentiments of Thee; believe other things of Thee, preach other things of Thee; and have their own flocks, and are Thy companions; for that they live of Thy table, and handle the sacraments of Thy table. For companions are so called, because they eat together,[fn-66-P6606_2781712:27-nf] messmates as it were. Such are reproved in the Psalm; \"For if Mine enemy had spoken great things against Me, I would surely have hidden Myself from him; and if he that hated Me had spoken great things against Me, I would surely have hidden Myself from him; but thou a man of one mind with Me, My guide, and My familiar, who didst take sweet meats together with Me, in the house of God we walked with consent.\"[fn-66-P6607_2782190:28-nf] Why then now against the house of the Lord with dissent, but that \"they have gone out from us, but they were not of us?[fn-66-P6608_2782370:29-nf] Therefore, \"O Thou whom my soul loveth,\" that I may not fall upon such, Thy companions, but companions such as Samson's were, who kept not faith with their friend, but wished to corrupt his wife.[fn-66-P6609_2782586:30-nf] Therefore, that I may not fall upon such as these, \"that I may not light upon them,\" that is, fall upon them, \"as one that is veiled,\" as one that is concealed, that is, and obscure, not as established upon the mountain. \"Tell me\" then, \"O thou whom my soul loveth, where Thou feedest, where Thou liest down in the midday;\" who are the wise and faithful in whom Thou dost specially rest, lest by chance as in blindness I fall upon the flocks, not Thy flocks, but the flocks of Thy companions. For thou didst not say to Peter, \"Feed thy sheep,\" but, \"Feed My sheep.\"[fn-66-P6610_2783168:31-nf] ","title":"Sermon LXXXVIII. [CXXXVIII. Ben.]","author":"Augustine"},{"chapter":89,"verse":44,"source_code":"anf_08_anf08_108_revelation_of_saint_john_the_theologian_","source_chapter":1,"source_paragraph":"5","folder":"ANF-08","text":"And again I said: Lord, thereafter what wilt Thou do? And I heard a voice saying to me: Hear, righteous John. Then shall appear the denier, and he who is set apart in the darkness, who is called Antichrist. And again I said: Lord, reveal to me what he is like. And I heard a voice saying to me: The appearance of his face is dusky;[fn-85-P8553_2777995:6-nf] the hairs of his head are sharp, like darts; his eyebrows like a wild beast's; his right eye like the star which rises in the morning, and the other like a lion's; his mouth about one cubit; his teeth span long; his fingers like scythes; the print of his feet of two spans; and on his face an inscription, Antichrist; he shall be exalted even to heaven, and shall be cast down even to Hades, making false displays.[fn-85-P8554_2778425:7-nf] And then will I make the heaven brazen, so that it shall not give moisture[fn-85-P8555_2778748:8-nf] upon the earth; and I will hide the clouds in secret places, so that they shall not bring moisture upon the earth; and I will command the horns of the wind, so that the wind shall not blow upon the earth.[fn-85-P8556_2778965:9-nf] And again I said: Lord, and how many years will he do this upon the earth? And I heard a voice saying to me: Hear, righteous John. Three years shall those times be; and I will make the three years like three months, and the three months like three weeks, and the three weeks like three days, and the three days like three hours, and the three hours like three seconds, as said the prophet David, His throne hast Thou broken down to the ground; Thou hast shortened the days of his time; Thou hast poured shame upon him.[fn-85-P8557_2780443:10-nf] And then I shall send forth Enoch and Elias to convict him; and they shall show him to be a liar and a deceiver; and he shall kill them at the altar, as said the prophet, Then shall they offer calves upon Thine altar.[fn-85-P8558_2780686:11-nf] ","title":"Revelation of Saint John the Theologian.","author":"Apocrypha of the New Testament"},{"chapter":89,"verse":26,"source_code":"npnf2_07_npnf2_07_12_lecture_vii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-07","text":"2. For thus shall we raise our thoughts higher than the Jews[fn-9-P921_238898:2-nf] , who admit indeed by their doctrines that there is One God, (for what if they often denied even this by their idolatries?); but that He is also the Father of our Lord Jesus Christ, they admit not; being of a contrary mind to their own Prophets, who in the Divine Scriptures affirm, The Lord said unto me, Thou art My Son, this day have I begotten thee[fn-9-P922_239622:3-nf] . And to this day they rage and gather themselves together against the Lord, and against His Anointed[fn-9-P923_239738:4-nf] , thinking that it is possible to be made friends of the Father apart from devotion towards the Son, being ignorant that no man cometh unto the Father but by[fn-9-P924_239910:5-nf] the Son, who saith, I am the Door, and I am the Way[fn-9-P925_239978:6-nf] . He therefore that refuseth the Way which leadeth to the Father, and he that denieth the Door, how shall he be deemed worthy of entrance unto God? They contradict also what is written in the eighty-eighth Psalm, He shall call Me, Thou art my Father, my God, and the helper of my salvation. And I will make him my first-born, high among the kings of the earth[fn-9-P926_240351:7-nf] . For if they should insist that these things are said of David or Solomon or any of their successors, let them shew how the throne of him, who is in their judgment described in the prophecy, is as the days of heaven, and as the sun before God, and as the moon established for ever[fn-9-P927_240655:8-nf] . And how is it also that they are not abashed at that which is written, From the womb before the morning-star have I begotten thee[fn-9-P928_240806:9-nf] : also this, He shall endure with the sun, and before the moon, from generation to generation[fn-9-P929_240986:10-nf] . To refer these passages to a man is a proof of utter and extreme insensibility.","title":"Lecture VII.","author":"Cyril"},{"chapter":89,"verse":48,"source_code":"npnf2_06_npnf2_06_17_book_iii_","source_chapter":1,"source_paragraph":"44","folder":"NPNF2-06","text":"A. And I to speak to deaf ears. I will therefore reply to your argument. Made up of soul and body, we have the nature of both substances. As the body is said to be healthy if it is troubled with no weakness, so the soul is free from fault if it is unshaken and undisturbed. And yet, although the body may be healthy, sound, and active, with all the faculties in their full vigour, yet it suffers much from infirmities at more or less frequent intervals, and, however strong it may be, is sometimes distressed by various humours; so the soul, bearing the onset of thoughts and agitations, even though it escape shipwreck, does not sail without danger, and remembering its weakness, is always anxious about death, according as it is written,[fn-78-P7842_2537113:42-nf] \"What man is he that shall live and not see death?\"-death, which threatens all mortal men, not through the decay of nature, but through the death of sin, according to the prophet's words,[fn-78-P7843_2537322:43-nf] \"The soul that sinneth, it shall die.\" Besides, we know that Enoch and Elias have not yet seen this death which is common to man and the brutes. Show me a body which is never sick, or which after sickness is ever safe and sound, and I will show you a soul which never sinned, and after acquiring virtues will never again sin. The thing is impossible, and all the more when we remember that vice borders on virtue, and that, if you deviate ever so little, you will either go astray or fall over a precipice. How small is the interval between obstinacy and perseverance, miserliness and frugality, liberality and extravagance, wisdom and craft, intrepidity and rashness, caution and timidity! some of which are classed as good, others as bad. And the same applies to bodies. If you take precautions against biliousness, the phlegm increases. If you dry up the humours too quickly, the blood becomes heated and vitiated with bile, and a sallow hue spreads over the countenance. Without question, however much we may exercise all the care of the physician, and regulate our diet, and be free from indigestion and whatever fosters disease, the causes of which are in some cases hidden from us and known to God alone, we shiver with cold, or burn with fever, or howl with colic, and implore the help of the true physician, our Saviour, and[fn-78-P7844_2538678:44-nf] say with the Apostles, \"Master, save us, we perish\"","title":"Book III.","author":false},{"chapter":89,"verse":3,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":11,"source_paragraph":"63","folder":"NPNF1-02","text":"Wherefore also in the 89th Psalm, of which the title is, \"An instruction for himself by Ethan the Israelite,\" mention is made of the promises God made to king David, and some things are there added similar to those found in the Book of Samuel, such as this, \"I have sworn to David my servant that I will prepare his seed for ever.\"[fn-31-P3123_1729106:67-nf] And again, \"Then thou spakest in vision to thy sons, and saidst, I have laid help upon the mighty One, and have exalted the chosen One out of my people. I have found David my servant, and with my holy oil I have anointed him. For mine hand shall help him, and mine arm shall strengthen him. The enemy shall not prevail against him, and the son of iniquity shall harm him no more. And I will beat down his foes from before his face, and those that hate him will I put to flight. And my truth and my mercy shall be with him, and in my name shall his horn be exalted. I will set his hand also in the sea, and his right hand in the rivers. He shall cry unto me, Thou art my Father, my God, and the undertaker of my salvation. Also I will make him my first-born, high among the kings of the earth. My mercy will I keep for him for evermore, and my covenant shall be faithful (sure) with him. His seed also will I set for ever and ever, and his throne as the days of heaven.\"[fn-31-P3124_1730099:68-nf] Which words, when rightly understood, are all understood to be about the Lord Jesus Christ, under the name of David, on account of the form of a servant, which the same Mediator assumed[fn-31-P3125_1730310:69-nf] from the virgin of the seed of David.[fn-31-P3126_1730366:70-nf] For immediately something is said about the sins of his children, such as is set down in the Book of Samuel, and is more readily taken as if of Solomon. For there, that is, in the Book of Samuel, he says, \"And if he commit iniquity I will chasten him with the rod of men, and with the stripes of the sons of men; but my mercy will I not take away from him,\"[fn-31-P3127_1730758:71-nf] meaning by stripes the strokes of correction. Hence that saying, \"Touch ye not my christs.\"[fn-31-P3128_1730875:72-nf] For what else is that than, Do not harm them? But in the psalm, when speaking as if of David, He says something of the same kind there too. \"If his children,\" saith He, \"forsake my law, and walk not in my judgments; if they profane my righteousnesses, and keep not my commandments; I will visit their iniquities with the rod, and their faults with stripes: but my mercy I will not make void from him.\"[fn-31-P3129_1731295:73-nf] a He did not say \"from them,\" although He spoke of his children, not of himself; but he said \"from him,\" which means the same thing if rightly understood. For of Christ Himself, who is the head of the Church, there could not be found any sins which required to be divinely restrained by human correction, mercy being still continued; but they are found in His body and members, which is His people. Therefore in the Book of Samuel it is said, \"iniquity of Him,\" but in the psalm, \"of His children,\" that we may understand that what is said of His body is in some way said of Himself. Wherefore also, when Saul persecuted His body, that is, His believing people, He Himself saith from heaven, \"Saul, Saul, why persecutest thou me?\"[fn-31-P3130_1732050:74-nf] Then in the following words of the psalm He says, \"Neither will I hurt in my truth, nor profane my covenant, and the things that proceed from my lips I will not disallow. Once have I sworn by my holiness, if I lie unto David,\"[fn-31-P3131_1732295:75-nf] -that is, I will in no wise lie unto David; for Scripture is wont to speak thus. But what that is in which He will not lie, He adds, saying, \"His seed shall endure for ever, and his throne as the sun before me, and as the moon perfected for ever, and a faithful witness in heaven.\"[fn-31-P3132_1732603:76-nf] ","title":"Book XVII","author":"Augustine"},{"chapter":89,"verse":19,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":11,"source_paragraph":"63","folder":"NPNF1-02","text":"Wherefore also in the 89th Psalm, of which the title is, \"An instruction for himself by Ethan the Israelite,\" mention is made of the promises God made to king David, and some things are there added similar to those found in the Book of Samuel, such as this, \"I have sworn to David my servant that I will prepare his seed for ever.\"[fn-31-P3123_1729106:67-nf] And again, \"Then thou spakest in vision to thy sons, and saidst, I have laid help upon the mighty One, and have exalted the chosen One out of my people. I have found David my servant, and with my holy oil I have anointed him. For mine hand shall help him, and mine arm shall strengthen him. The enemy shall not prevail against him, and the son of iniquity shall harm him no more. And I will beat down his foes from before his face, and those that hate him will I put to flight. And my truth and my mercy shall be with him, and in my name shall his horn be exalted. I will set his hand also in the sea, and his right hand in the rivers. He shall cry unto me, Thou art my Father, my God, and the undertaker of my salvation. Also I will make him my first-born, high among the kings of the earth. My mercy will I keep for him for evermore, and my covenant shall be faithful (sure) with him. His seed also will I set for ever and ever, and his throne as the days of heaven.\"[fn-31-P3124_1730099:68-nf] Which words, when rightly understood, are all understood to be about the Lord Jesus Christ, under the name of David, on account of the form of a servant, which the same Mediator assumed[fn-31-P3125_1730310:69-nf] from the virgin of the seed of David.[fn-31-P3126_1730366:70-nf] For immediately something is said about the sins of his children, such as is set down in the Book of Samuel, and is more readily taken as if of Solomon. For there, that is, in the Book of Samuel, he says, \"And if he commit iniquity I will chasten him with the rod of men, and with the stripes of the sons of men; but my mercy will I not take away from him,\"[fn-31-P3127_1730758:71-nf] meaning by stripes the strokes of correction. Hence that saying, \"Touch ye not my christs.\"[fn-31-P3128_1730875:72-nf] For what else is that than, Do not harm them? But in the psalm, when speaking as if of David, He says something of the same kind there too. \"If his children,\" saith He, \"forsake my law, and walk not in my judgments; if they profane my righteousnesses, and keep not my commandments; I will visit their iniquities with the rod, and their faults with stripes: but my mercy I will not make void from him.\"[fn-31-P3129_1731295:73-nf] a He did not say \"from them,\" although He spoke of his children, not of himself; but he said \"from him,\" which means the same thing if rightly understood. For of Christ Himself, who is the head of the Church, there could not be found any sins which required to be divinely restrained by human correction, mercy being still continued; but they are found in His body and members, which is His people. Therefore in the Book of Samuel it is said, \"iniquity of Him,\" but in the psalm, \"of His children,\" that we may understand that what is said of His body is in some way said of Himself. Wherefore also, when Saul persecuted His body, that is, His believing people, He Himself saith from heaven, \"Saul, Saul, why persecutest thou me?\"[fn-31-P3130_1732050:74-nf] Then in the following words of the psalm He says, \"Neither will I hurt in my truth, nor profane my covenant, and the things that proceed from my lips I will not disallow. Once have I sworn by my holiness, if I lie unto David,\"[fn-31-P3131_1732295:75-nf] -that is, I will in no wise lie unto David; for Scripture is wont to speak thus. But what that is in which He will not lie, He adds, saying, \"His seed shall endure for ever, and his throne as the sun before me, and as the moon perfected for ever, and a faithful witness in heaven.\"[fn-31-P3132_1732603:76-nf] ","title":"Book XVII","author":"Augustine"},{"chapter":89,"verse":30,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":11,"source_paragraph":"63","folder":"NPNF1-02","text":"Wherefore also in the 89th Psalm, of which the title is, \"An instruction for himself by Ethan the Israelite,\" mention is made of the promises God made to king David, and some things are there added similar to those found in the Book of Samuel, such as this, \"I have sworn to David my servant that I will prepare his seed for ever.\"[fn-31-P3123_1729106:67-nf] And again, \"Then thou spakest in vision to thy sons, and saidst, I have laid help upon the mighty One, and have exalted the chosen One out of my people. I have found David my servant, and with my holy oil I have anointed him. For mine hand shall help him, and mine arm shall strengthen him. The enemy shall not prevail against him, and the son of iniquity shall harm him no more. And I will beat down his foes from before his face, and those that hate him will I put to flight. And my truth and my mercy shall be with him, and in my name shall his horn be exalted. I will set his hand also in the sea, and his right hand in the rivers. He shall cry unto me, Thou art my Father, my God, and the undertaker of my salvation. Also I will make him my first-born, high among the kings of the earth. My mercy will I keep for him for evermore, and my covenant shall be faithful (sure) with him. His seed also will I set for ever and ever, and his throne as the days of heaven.\"[fn-31-P3124_1730099:68-nf] Which words, when rightly understood, are all understood to be about the Lord Jesus Christ, under the name of David, on account of the form of a servant, which the same Mediator assumed[fn-31-P3125_1730310:69-nf] from the virgin of the seed of David.[fn-31-P3126_1730366:70-nf] For immediately something is said about the sins of his children, such as is set down in the Book of Samuel, and is more readily taken as if of Solomon. For there, that is, in the Book of Samuel, he says, \"And if he commit iniquity I will chasten him with the rod of men, and with the stripes of the sons of men; but my mercy will I not take away from him,\"[fn-31-P3127_1730758:71-nf] meaning by stripes the strokes of correction. Hence that saying, \"Touch ye not my christs.\"[fn-31-P3128_1730875:72-nf] For what else is that than, Do not harm them? But in the psalm, when speaking as if of David, He says something of the same kind there too. \"If his children,\" saith He, \"forsake my law, and walk not in my judgments; if they profane my righteousnesses, and keep not my commandments; I will visit their iniquities with the rod, and their faults with stripes: but my mercy I will not make void from him.\"[fn-31-P3129_1731295:73-nf] a He did not say \"from them,\" although He spoke of his children, not of himself; but he said \"from him,\" which means the same thing if rightly understood. For of Christ Himself, who is the head of the Church, there could not be found any sins which required to be divinely restrained by human correction, mercy being still continued; but they are found in His body and members, which is His people. Therefore in the Book of Samuel it is said, \"iniquity of Him,\" but in the psalm, \"of His children,\" that we may understand that what is said of His body is in some way said of Himself. Wherefore also, when Saul persecuted His body, that is, His believing people, He Himself saith from heaven, \"Saul, Saul, why persecutest thou me?\"[fn-31-P3130_1732050:74-nf] Then in the following words of the psalm He says, \"Neither will I hurt in my truth, nor profane my covenant, and the things that proceed from my lips I will not disallow. Once have I sworn by my holiness, if I lie unto David,\"[fn-31-P3131_1732295:75-nf] -that is, I will in no wise lie unto David; for Scripture is wont to speak thus. But what that is in which He will not lie, He adds, saying, \"His seed shall endure for ever, and his throne as the sun before me, and as the moon perfected for ever, and a faithful witness in heaven.\"[fn-31-P3132_1732603:76-nf] ","title":"Book XVII","author":"Augustine"},{"chapter":89,"verse":34,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":11,"source_paragraph":"63","folder":"NPNF1-02","text":"Wherefore also in the 89th Psalm, of which the title is, \"An instruction for himself by Ethan the Israelite,\" mention is made of the promises God made to king David, and some things are there added similar to those found in the Book of Samuel, such as this, \"I have sworn to David my servant that I will prepare his seed for ever.\"[fn-31-P3123_1729106:67-nf] And again, \"Then thou spakest in vision to thy sons, and saidst, I have laid help upon the mighty One, and have exalted the chosen One out of my people. I have found David my servant, and with my holy oil I have anointed him. For mine hand shall help him, and mine arm shall strengthen him. The enemy shall not prevail against him, and the son of iniquity shall harm him no more. And I will beat down his foes from before his face, and those that hate him will I put to flight. And my truth and my mercy shall be with him, and in my name shall his horn be exalted. I will set his hand also in the sea, and his right hand in the rivers. He shall cry unto me, Thou art my Father, my God, and the undertaker of my salvation. Also I will make him my first-born, high among the kings of the earth. My mercy will I keep for him for evermore, and my covenant shall be faithful (sure) with him. His seed also will I set for ever and ever, and his throne as the days of heaven.\"[fn-31-P3124_1730099:68-nf] Which words, when rightly understood, are all understood to be about the Lord Jesus Christ, under the name of David, on account of the form of a servant, which the same Mediator assumed[fn-31-P3125_1730310:69-nf] from the virgin of the seed of David.[fn-31-P3126_1730366:70-nf] For immediately something is said about the sins of his children, such as is set down in the Book of Samuel, and is more readily taken as if of Solomon. For there, that is, in the Book of Samuel, he says, \"And if he commit iniquity I will chasten him with the rod of men, and with the stripes of the sons of men; but my mercy will I not take away from him,\"[fn-31-P3127_1730758:71-nf] meaning by stripes the strokes of correction. Hence that saying, \"Touch ye not my christs.\"[fn-31-P3128_1730875:72-nf] For what else is that than, Do not harm them? But in the psalm, when speaking as if of David, He says something of the same kind there too. \"If his children,\" saith He, \"forsake my law, and walk not in my judgments; if they profane my righteousnesses, and keep not my commandments; I will visit their iniquities with the rod, and their faults with stripes: but my mercy I will not make void from him.\"[fn-31-P3129_1731295:73-nf] a He did not say \"from them,\" although He spoke of his children, not of himself; but he said \"from him,\" which means the same thing if rightly understood. For of Christ Himself, who is the head of the Church, there could not be found any sins which required to be divinely restrained by human correction, mercy being still continued; but they are found in His body and members, which is His people. Therefore in the Book of Samuel it is said, \"iniquity of Him,\" but in the psalm, \"of His children,\" that we may understand that what is said of His body is in some way said of Himself. Wherefore also, when Saul persecuted His body, that is, His believing people, He Himself saith from heaven, \"Saul, Saul, why persecutest thou me?\"[fn-31-P3130_1732050:74-nf] Then in the following words of the psalm He says, \"Neither will I hurt in my truth, nor profane my covenant, and the things that proceed from my lips I will not disallow. Once have I sworn by my holiness, if I lie unto David,\"[fn-31-P3131_1732295:75-nf] -that is, I will in no wise lie unto David; for Scripture is wont to speak thus. But what that is in which He will not lie, He adds, saying, \"His seed shall endure for ever, and his throne as the sun before me, and as the moon perfected for ever, and a faithful witness in heaven.\"[fn-31-P3132_1732603:76-nf] ","title":"Book XVII","author":"Augustine"},{"chapter":89,"verse":36,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":11,"source_paragraph":"63","folder":"NPNF1-02","text":"Wherefore also in the 89th Psalm, of which the title is, \"An instruction for himself by Ethan the Israelite,\" mention is made of the promises God made to king David, and some things are there added similar to those found in the Book of Samuel, such as this, \"I have sworn to David my servant that I will prepare his seed for ever.\"[fn-31-P3123_1729106:67-nf] And again, \"Then thou spakest in vision to thy sons, and saidst, I have laid help upon the mighty One, and have exalted the chosen One out of my people. I have found David my servant, and with my holy oil I have anointed him. For mine hand shall help him, and mine arm shall strengthen him. The enemy shall not prevail against him, and the son of iniquity shall harm him no more. And I will beat down his foes from before his face, and those that hate him will I put to flight. And my truth and my mercy shall be with him, and in my name shall his horn be exalted. I will set his hand also in the sea, and his right hand in the rivers. He shall cry unto me, Thou art my Father, my God, and the undertaker of my salvation. Also I will make him my first-born, high among the kings of the earth. My mercy will I keep for him for evermore, and my covenant shall be faithful (sure) with him. His seed also will I set for ever and ever, and his throne as the days of heaven.\"[fn-31-P3124_1730099:68-nf] Which words, when rightly understood, are all understood to be about the Lord Jesus Christ, under the name of David, on account of the form of a servant, which the same Mediator assumed[fn-31-P3125_1730310:69-nf] from the virgin of the seed of David.[fn-31-P3126_1730366:70-nf] For immediately something is said about the sins of his children, such as is set down in the Book of Samuel, and is more readily taken as if of Solomon. For there, that is, in the Book of Samuel, he says, \"And if he commit iniquity I will chasten him with the rod of men, and with the stripes of the sons of men; but my mercy will I not take away from him,\"[fn-31-P3127_1730758:71-nf] meaning by stripes the strokes of correction. Hence that saying, \"Touch ye not my christs.\"[fn-31-P3128_1730875:72-nf] For what else is that than, Do not harm them? But in the psalm, when speaking as if of David, He says something of the same kind there too. \"If his children,\" saith He, \"forsake my law, and walk not in my judgments; if they profane my righteousnesses, and keep not my commandments; I will visit their iniquities with the rod, and their faults with stripes: but my mercy I will not make void from him.\"[fn-31-P3129_1731295:73-nf] a He did not say \"from them,\" although He spoke of his children, not of himself; but he said \"from him,\" which means the same thing if rightly understood. For of Christ Himself, who is the head of the Church, there could not be found any sins which required to be divinely restrained by human correction, mercy being still continued; but they are found in His body and members, which is His people. Therefore in the Book of Samuel it is said, \"iniquity of Him,\" but in the psalm, \"of His children,\" that we may understand that what is said of His body is in some way said of Himself. Wherefore also, when Saul persecuted His body, that is, His believing people, He Himself saith from heaven, \"Saul, Saul, why persecutest thou me?\"[fn-31-P3130_1732050:74-nf] Then in the following words of the psalm He says, \"Neither will I hurt in my truth, nor profane my covenant, and the things that proceed from my lips I will not disallow. Once have I sworn by my holiness, if I lie unto David,\"[fn-31-P3131_1732295:75-nf] -that is, I will in no wise lie unto David; for Scripture is wont to speak thus. But what that is in which He will not lie, He adds, saying, \"His seed shall endure for ever, and his throne as the sun before me, and as the moon perfected for ever, and a faithful witness in heaven.\"[fn-31-P3132_1732603:76-nf] ","title":"Book XVII","author":"Augustine"},{"chapter":89,"verse":38,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":12,"source_paragraph":"65","folder":"NPNF1-02","text":"That it might not be supposed that a promise so strongly expressed and confirmed was fulfilled in Solomon, as if he hoped for, yet did not find it, he says, \"But Thou hast cast off, and hast brought to nothing, O Lord.\"[fn-31-P3136_1733071:77-nf] This truly was done concerning the kingdom of Solomon among his posterity, even to the overthrow of the earthly Jerusalem itself, which was the seat of the kingdom, and especially the destruction of the very temple which had been built by Solomon. But lest on this account God should be thought to have done contrary to His promise, immediately he adds, \"Thou hast delayed Thy Christ.\"[fn-31-P3137_1733478:78-nf] Therefore he is not Solomon, nor yet David himself, if the Christ of the Lord is delayed. For while all the kings are called His christs, who were consecrated with that mystical chrism, not only from king David downwards, but even from that Saul who first was anointed king of that same people, David himself indeed calling him the Lord's christ, yet there was one true Christ, whose figure they bore by the prophetic unction, who, according to the opinion of men, who thought he was to be understood as come in David or in Solomon, was long delayed, but who, according as God had disposed, was to come in His own time. The following part of this psalm goes on to say what in the meantime, while He was delayed, was to become of the kingdom of the earthly Jerusalem, where it was hoped He would certainly reign: \"Thou hast overthrown the covenant of Thy servant; Thou hast profaned in the earth his sanctuary. Thou hast broken down all his walls; Thou hast put his strong-holds in fear. All that pass by the way spoil him; he is made a reproach to his neighbors. Thou hast set up the right hand of his enemies; Thou hast made all his enemies to rejoice. Thou hast turned aside the help of his sword, and hast not helped him in war. Thou hast destroyed him from cleansing; Thou hast dashed down his seat to the ground. Thou hast shortened the days of his seat; Thou hast poured confusion over him.\"[fn-31-P3138_1734897:79-nf] All these things came upon Jerusalem the bond woman, in which some also reigned who were children of the free woman, holding that kingdom in temporary stewardship, but holding the kingdom of the heavenly Jerusalem, whose children they were, in true faith, and hoping in the true Christ. But how these things came upon that kingdom, the history of its affairs points out if it is read.","title":"Book XVII","author":"Augustine"},{"chapter":89,"verse":38,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":12,"source_paragraph":"65","folder":"NPNF1-02","text":"That it might not be supposed that a promise so strongly expressed and confirmed was fulfilled in Solomon, as if he hoped for, yet did not find it, he says, \"But Thou hast cast off, and hast brought to nothing, O Lord.\"[fn-31-P3136_1733071:77-nf] This truly was done concerning the kingdom of Solomon among his posterity, even to the overthrow of the earthly Jerusalem itself, which was the seat of the kingdom, and especially the destruction of the very temple which had been built by Solomon. But lest on this account God should be thought to have done contrary to His promise, immediately he adds, \"Thou hast delayed Thy Christ.\"[fn-31-P3137_1733478:78-nf] Therefore he is not Solomon, nor yet David himself, if the Christ of the Lord is delayed. For while all the kings are called His christs, who were consecrated with that mystical chrism, not only from king David downwards, but even from that Saul who first was anointed king of that same people, David himself indeed calling him the Lord's christ, yet there was one true Christ, whose figure they bore by the prophetic unction, who, according to the opinion of men, who thought he was to be understood as come in David or in Solomon, was long delayed, but who, according as God had disposed, was to come in His own time. The following part of this psalm goes on to say what in the meantime, while He was delayed, was to become of the kingdom of the earthly Jerusalem, where it was hoped He would certainly reign: \"Thou hast overthrown the covenant of Thy servant; Thou hast profaned in the earth his sanctuary. Thou hast broken down all his walls; Thou hast put his strong-holds in fear. All that pass by the way spoil him; he is made a reproach to his neighbors. Thou hast set up the right hand of his enemies; Thou hast made all his enemies to rejoice. Thou hast turned aside the help of his sword, and hast not helped him in war. Thou hast destroyed him from cleansing; Thou hast dashed down his seat to the ground. Thou hast shortened the days of his seat; Thou hast poured confusion over him.\"[fn-31-P3138_1734897:79-nf] All these things came upon Jerusalem the bond woman, in which some also reigned who were children of the free woman, holding that kingdom in temporary stewardship, but holding the kingdom of the heavenly Jerusalem, whose children they were, in true faith, and hoping in the true Christ. But how these things came upon that kingdom, the history of its affairs points out if it is read.","title":"Book XVII","author":"Augustine"},{"chapter":89,"verse":39,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":12,"source_paragraph":"65","folder":"NPNF1-02","text":"That it might not be supposed that a promise so strongly expressed and confirmed was fulfilled in Solomon, as if he hoped for, yet did not find it, he says, \"But Thou hast cast off, and hast brought to nothing, O Lord.\"[fn-31-P3136_1733071:77-nf] This truly was done concerning the kingdom of Solomon among his posterity, even to the overthrow of the earthly Jerusalem itself, which was the seat of the kingdom, and especially the destruction of the very temple which had been built by Solomon. But lest on this account God should be thought to have done contrary to His promise, immediately he adds, \"Thou hast delayed Thy Christ.\"[fn-31-P3137_1733478:78-nf] Therefore he is not Solomon, nor yet David himself, if the Christ of the Lord is delayed. For while all the kings are called His christs, who were consecrated with that mystical chrism, not only from king David downwards, but even from that Saul who first was anointed king of that same people, David himself indeed calling him the Lord's christ, yet there was one true Christ, whose figure they bore by the prophetic unction, who, according to the opinion of men, who thought he was to be understood as come in David or in Solomon, was long delayed, but who, according as God had disposed, was to come in His own time. The following part of this psalm goes on to say what in the meantime, while He was delayed, was to become of the kingdom of the earthly Jerusalem, where it was hoped He would certainly reign: \"Thou hast overthrown the covenant of Thy servant; Thou hast profaned in the earth his sanctuary. Thou hast broken down all his walls; Thou hast put his strong-holds in fear. All that pass by the way spoil him; he is made a reproach to his neighbors. Thou hast set up the right hand of his enemies; Thou hast made all his enemies to rejoice. Thou hast turned aside the help of his sword, and hast not helped him in war. Thou hast destroyed him from cleansing; Thou hast dashed down his seat to the ground. Thou hast shortened the days of his seat; Thou hast poured confusion over him.\"[fn-31-P3138_1734897:79-nf] All these things came upon Jerusalem the bond woman, in which some also reigned who were children of the free woman, holding that kingdom in temporary stewardship, but holding the kingdom of the heavenly Jerusalem, whose children they were, in true faith, and hoping in the true Christ. But how these things came upon that kingdom, the history of its affairs points out if it is read.","title":"Book XVII","author":"Augustine"},{"chapter":89,"verse":46,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":13,"source_paragraph":"67","folder":"NPNF1-02","text":"But after having prophesied these things, the prophet betakes him to praying to God; yet even the very prayer is prophecy: \"How long, Lord, dost Thou turn away in the end?\"[fn-31-P3142_1735636:80-nf] \"Thy face\" is understood, as it is elsewhere said, \"How long dost Thou turn away Thy face from me?\"[fn-31-P3143_1735758:81-nf] For therefore some copies have here not \"dost,\" but \"wilt Thou turn away;\" although it could be understood, \"Thou turnest away Thy mercy, which Thou didst promise to David.\" But when he says, \"in the end,\" what does it mean, except even to the end? By which end is to be understood the last time, when even that nation is to believe in Christ Jesus, before which end what He has just sorrowfully bewailed must come to pass. On account of which it is also added here, \"Thy wrath shall burn like fire. Remember what is my substance.\"[fn-31-P3144_1736308:82-nf] This cannot be better understood than of Jesus Himself, the substance of His people, of whose nature His flesh is. \"For not in vain,\" he says, \"hast Thou made all the sons of men.\"[fn-31-P3145_1736515:83-nf] For unless the one Son of man had been the substance of Israel, through which Son of man many sons of men should be set free, all the sons of men would have been made wholly in vain. But now, indeed, all mankind through the fall of the first man has fallen from the truth into vanity; for which reason another psalm says, \"Man is like to vanity: his days pass away as a shadow;\"[fn-31-P3146_1736916:84-nf] yet God has not made all the sons of men in vain, because He frees many from vanity through the Mediator Jesus, and those whom He did not foreknow as to be delivered, He made not wholly in vain in the most beautiful and most just ordination of the whole rational creation, for the use of those who were to be delivered, and for the comparison of the two cities by mutual contrast. Thereafter it follows, \"Who is the man that shall live, and shall not see death? shall he snatch his soul from the hand of hell?\"[fn-31-P3147_1737447:85-nf] Who is this but that substance of Israel out of the seed of David, Christ Jesus, of whom the apostle says, that \"rising from the dead He now dieth not, and death shall no more have dominion over Him?\"[fn-31-P3148_1737670:86-nf] For He shall so live and not see death, that yet He shall have been dead; but shall have delivered His soul from the hand of hell, whither He had descended in order to loose some from the chains of hell; but He hath delivered it by that power of which He says in the Gospel, \"I have the power of laying down my life, and I have the power of taking it again.\"[fn-31-P3149_1738046:87-nf] ","title":"Book XVII","author":"Augustine"},{"chapter":89,"verse":46,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":13,"source_paragraph":"67","folder":"NPNF1-02","text":"But after having prophesied these things, the prophet betakes him to praying to God; yet even the very prayer is prophecy: \"How long, Lord, dost Thou turn away in the end?\"[fn-31-P3142_1735636:80-nf] \"Thy face\" is understood, as it is elsewhere said, \"How long dost Thou turn away Thy face from me?\"[fn-31-P3143_1735758:81-nf] For therefore some copies have here not \"dost,\" but \"wilt Thou turn away;\" although it could be understood, \"Thou turnest away Thy mercy, which Thou didst promise to David.\" But when he says, \"in the end,\" what does it mean, except even to the end? By which end is to be understood the last time, when even that nation is to believe in Christ Jesus, before which end what He has just sorrowfully bewailed must come to pass. On account of which it is also added here, \"Thy wrath shall burn like fire. Remember what is my substance.\"[fn-31-P3144_1736308:82-nf] This cannot be better understood than of Jesus Himself, the substance of His people, of whose nature His flesh is. \"For not in vain,\" he says, \"hast Thou made all the sons of men.\"[fn-31-P3145_1736515:83-nf] For unless the one Son of man had been the substance of Israel, through which Son of man many sons of men should be set free, all the sons of men would have been made wholly in vain. But now, indeed, all mankind through the fall of the first man has fallen from the truth into vanity; for which reason another psalm says, \"Man is like to vanity: his days pass away as a shadow;\"[fn-31-P3146_1736916:84-nf] yet God has not made all the sons of men in vain, because He frees many from vanity through the Mediator Jesus, and those whom He did not foreknow as to be delivered, He made not wholly in vain in the most beautiful and most just ordination of the whole rational creation, for the use of those who were to be delivered, and for the comparison of the two cities by mutual contrast. Thereafter it follows, \"Who is the man that shall live, and shall not see death? shall he snatch his soul from the hand of hell?\"[fn-31-P3147_1737447:85-nf] Who is this but that substance of Israel out of the seed of David, Christ Jesus, of whom the apostle says, that \"rising from the dead He now dieth not, and death shall no more have dominion over Him?\"[fn-31-P3148_1737670:86-nf] For He shall so live and not see death, that yet He shall have been dead; but shall have delivered His soul from the hand of hell, whither He had descended in order to loose some from the chains of hell; but He hath delivered it by that power of which He says in the Gospel, \"I have the power of laying down my life, and I have the power of taking it again.\"[fn-31-P3149_1738046:87-nf] ","title":"Book XVII","author":"Augustine"},{"chapter":89,"verse":47,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":13,"source_paragraph":"67","folder":"NPNF1-02","text":"But after having prophesied these things, the prophet betakes him to praying to God; yet even the very prayer is prophecy: \"How long, Lord, dost Thou turn away in the end?\"[fn-31-P3142_1735636:80-nf] \"Thy face\" is understood, as it is elsewhere said, \"How long dost Thou turn away Thy face from me?\"[fn-31-P3143_1735758:81-nf] For therefore some copies have here not \"dost,\" but \"wilt Thou turn away;\" although it could be understood, \"Thou turnest away Thy mercy, which Thou didst promise to David.\" But when he says, \"in the end,\" what does it mean, except even to the end? By which end is to be understood the last time, when even that nation is to believe in Christ Jesus, before which end what He has just sorrowfully bewailed must come to pass. On account of which it is also added here, \"Thy wrath shall burn like fire. Remember what is my substance.\"[fn-31-P3144_1736308:82-nf] This cannot be better understood than of Jesus Himself, the substance of His people, of whose nature His flesh is. \"For not in vain,\" he says, \"hast Thou made all the sons of men.\"[fn-31-P3145_1736515:83-nf] For unless the one Son of man had been the substance of Israel, through which Son of man many sons of men should be set free, all the sons of men would have been made wholly in vain. But now, indeed, all mankind through the fall of the first man has fallen from the truth into vanity; for which reason another psalm says, \"Man is like to vanity: his days pass away as a shadow;\"[fn-31-P3146_1736916:84-nf] yet God has not made all the sons of men in vain, because He frees many from vanity through the Mediator Jesus, and those whom He did not foreknow as to be delivered, He made not wholly in vain in the most beautiful and most just ordination of the whole rational creation, for the use of those who were to be delivered, and for the comparison of the two cities by mutual contrast. Thereafter it follows, \"Who is the man that shall live, and shall not see death? shall he snatch his soul from the hand of hell?\"[fn-31-P3147_1737447:85-nf] Who is this but that substance of Israel out of the seed of David, Christ Jesus, of whom the apostle says, that \"rising from the dead He now dieth not, and death shall no more have dominion over Him?\"[fn-31-P3148_1737670:86-nf] For He shall so live and not see death, that yet He shall have been dead; but shall have delivered His soul from the hand of hell, whither He had descended in order to loose some from the chains of hell; but He hath delivered it by that power of which He says in the Gospel, \"I have the power of laying down my life, and I have the power of taking it again.\"[fn-31-P3149_1738046:87-nf] ","title":"Book XVII","author":"Augustine"},{"chapter":89,"verse":48,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":13,"source_paragraph":"67","folder":"NPNF1-02","text":"But after having prophesied these things, the prophet betakes him to praying to God; yet even the very prayer is prophecy: \"How long, Lord, dost Thou turn away in the end?\"[fn-31-P3142_1735636:80-nf] \"Thy face\" is understood, as it is elsewhere said, \"How long dost Thou turn away Thy face from me?\"[fn-31-P3143_1735758:81-nf] For therefore some copies have here not \"dost,\" but \"wilt Thou turn away;\" although it could be understood, \"Thou turnest away Thy mercy, which Thou didst promise to David.\" But when he says, \"in the end,\" what does it mean, except even to the end? By which end is to be understood the last time, when even that nation is to believe in Christ Jesus, before which end what He has just sorrowfully bewailed must come to pass. On account of which it is also added here, \"Thy wrath shall burn like fire. Remember what is my substance.\"[fn-31-P3144_1736308:82-nf] This cannot be better understood than of Jesus Himself, the substance of His people, of whose nature His flesh is. \"For not in vain,\" he says, \"hast Thou made all the sons of men.\"[fn-31-P3145_1736515:83-nf] For unless the one Son of man had been the substance of Israel, through which Son of man many sons of men should be set free, all the sons of men would have been made wholly in vain. But now, indeed, all mankind through the fall of the first man has fallen from the truth into vanity; for which reason another psalm says, \"Man is like to vanity: his days pass away as a shadow;\"[fn-31-P3146_1736916:84-nf] yet God has not made all the sons of men in vain, because He frees many from vanity through the Mediator Jesus, and those whom He did not foreknow as to be delivered, He made not wholly in vain in the most beautiful and most just ordination of the whole rational creation, for the use of those who were to be delivered, and for the comparison of the two cities by mutual contrast. Thereafter it follows, \"Who is the man that shall live, and shall not see death? shall he snatch his soul from the hand of hell?\"[fn-31-P3147_1737447:85-nf] Who is this but that substance of Israel out of the seed of David, Christ Jesus, of whom the apostle says, that \"rising from the dead He now dieth not, and death shall no more have dominion over Him?\"[fn-31-P3148_1737670:86-nf] For He shall so live and not see death, that yet He shall have been dead; but shall have delivered His soul from the hand of hell, whither He had descended in order to loose some from the chains of hell; but He hath delivered it by that power of which He says in the Gospel, \"I have the power of laying down my life, and I have the power of taking it again.\"[fn-31-P3149_1738046:87-nf] ","title":"Book XVII","author":"Augustine"},{"chapter":89,"verse":49,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":14,"source_paragraph":"69","folder":"NPNF1-02","text":"But the rest of this psalm runs thus: \"Where are Thine ancient compassions, Lord, which Thou swarest unto David in Thy truth? Remember, Lord, the reproach of Thy servants, which I have borne in my bosom of many nations; wherewith Thine enemies have reproached, O Lord, wherewith they have reproached the change of Thy Christ.\"[fn-31-P3153_1738556:88-nf] Now it may with very good reason be asked whether this is spoken in the person of those Israelites who desired that the promise made to David might be fulfilled to them; or rather of the Christians, who are Israelites not after the flesh but after the Spirit.[fn-31-P3154_1738840:89-nf] This certainly was spoken or written in the time of Ethan, from whose name this psalm gets its title, and that was the same as the time of David's reign; and therefore it would not have been said, \"Where are Thine ancient compassions, Lord, which Thou hast sworn unto David in Thy truth?\" unless the prophet had assumed the person of those who should come long afterwards, to whom that time when these things were promised to David was ancient. But it may be understood thus, that many nations, when they persecuted the Christians, reproached them with the passion of Christ, which Scripture calls His change, because by dying He is made immortal. The change of Christ, according to this passage, may also be understood to be reproached by the Israelites, because, when they hoped He would be theirs, He was made the Saviour of the nations; and many nations who have believed in Him by the New Testament now reproach them who remain in the old with this: so that it is said, \"Remember, Lord, the reproach of Thy servants;\" because through the Lord's not forgetting, but rather pitying them, even they after this reproach are to believe. But what I have put first seems to me the most suitable meaning. For to the enemies of Christ who are reproached with this, that Christ hath left them, turning to the Gentiles,[fn-31-P3155_1740177:90-nf] this speech is incongruously assigned, \"Remember, Lord, the reproach of Thy servants,\" for such Jews are not to be styled the servants of God; but these words fit those who, if they suffered great humiliations through persecution for the name of Christ, could call to mind that an exalted kingdom had been promised to the seed of David, and in desire of it, could say not despairingly, but as asking, seeking, knocking,[fn-31-P3156_1740618:91-nf] \"Where are Thine ancient compassions, Lord, which Thou swarest unto David in Thy truth? Remember, Lord, the reproach of Thy servants, that I have borne in my bosom of many nations;\" that is, have patiently endured in my inward parts. \"That Thine enemies have reproached, O Lord, wherewith they have reproached the change of Thy Christ,\" not thinking it a change, but a consumption.[fn-31-P3157_1741023:92-nf] But what does \"Remember, Lord,\" mean, but that Thou wouldst have compassion, and wouldst for my patiently borne humiliation reward me with the excellency which Thou swarest unto David in Thy truth? But if we assign these words to the Jews, those servants of God who, on the conquest of the earthly Jerusalem, before Jesus Christ was born after the manner of men, were led into captivity, could say such things, understanding the change of Christ, because indeed through Him was to be surely expected, not an earthly and carnal felicity, such as appeared during the few years of king Solomon, but a heavenly and spiritual felicity; and when the nations, then ignorant of this through unbelief, exulted over and insulted the people of God for being captives, what else was this than ignorantly to reproach with the change of Christ those who understand the change of Christ? And therefore what follows when this psalm is concluded, \"Let the blessing of the Lord be for evermore, amen, amen,\" is suitable enough for the whole people of God belonging to the heavenly Jerusalem, whether for those things that lay hid in the Old Testament before the New was revealed, or for those that, being now revealed in the New Testament, are manifestly discerned to belong to Christ. For the blessing of the Lord in the seed of David does not belong to any particular time, such as appeared in the days of Solomon, but is for evermore to be hoped for, in which most certain hope it is said, \"Amen, amen;\" for this repetition of the word is the confirmation of that hope. Therefore David understanding this, says in the second Book of Kings, in the passage from which we digressed to this psalm,[fn-31-P3158_1742741:93-nf] \"Thou hast spoken also for Thy servant's house for a great while to come.\"[fn-31-P3159_1742845:94-nf] Therefore also a little after he says, \"Now begin, and bless the house of Thy servant for evermore,\" etc., because the son was then about to be born from whom his posterity should be continued to Christ, through whom his house should be eternal, and should also be the house of God. For it is called the house of David on account of David's race; but the selfsame is called the house of God on account of the temple of God, made of men, not of stones, where shall dwell for evermore the people with and in their God, and God with and in His people, so that God may fill His people, and the people be filled with their God, while God shall be all in all, Himself their reward in peace who is their strength in war. Therefore, when it is said in the words of Nathan, \"And the Lord will tell thee what an house thou shalt build for Him,\"[fn-31-P3160_1743701:95-nf] it is afterwards said in the words of David, \"For Thou, Lord Almighty, God of Israel, hast opened the ear of Thy servant, saying, I will build thee an house.\"[fn-31-P3161_1743881:96-nf] For this house is built both by us through living well, and by God through helping us to live well; for \"except the Lord build the house, they labor in vain that build it.\"[fn-31-P3162_1744074:97-nf] And when the final dedication of this house shall take place, then what God here says by Nathan shall be fulfilled, \"And I will appoint a place for my people Israel, and will plant him, and he shall dwell apart, and shall be troubled no more; and the son of iniquity shall not humble him any more, as from the beginning, from the days when I appointed judges over my people Israel.\"[fn-31-P3163_1744478:98-nf] ","title":"Book XVII","author":"Augustine"},{"chapter":89,"verse":1,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"191","folder":"NPNF2-03","text":"Orth.-Listen now how the prophet praises God at the very beginning of the Psalm. He saw with his prophetic eyes the future iniquity of his people, and the captivity that was in consequence foredoomed; yet he praised his own Lord for unfailing promises. \"I will sing,\" he says, \"of the mercies of the Lord forever, with my mouth will I make known Thy faithfulness to all generations, for thou hast said, Mercy shall be built up for ever, Thy faithfulness shalt Thou establish in the very heavens.\"[fn-30-P3065_906593:67-nf] ","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":89,"verse":3,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"192","folder":"NPNF2-03","text":"Through all this the prophet teaches that the promise was made by God on account of lovingkindness, and that the promise is faithful. Then he goes on to say what He promised, and to whom, introducing God Himself as the speaker. (\"I have made a covenant with my chosen.\"[fn-30-P3067_906886:68-nf] ) It is the Patriarchs that He called chosen; then He goes on \"I have sworn unto David my servant,\"[fn-30-P3068_907006:69-nf] and He states concerning what He swore, \"Thy seed will I establish for ever, and build up thy throne to all generations.\"[fn-30-P3069_907148:70-nf] ","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":89,"verse":3,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"192","folder":"NPNF2-03","text":"Through all this the prophet teaches that the promise was made by God on account of lovingkindness, and that the promise is faithful. Then he goes on to say what He promised, and to whom, introducing God Himself as the speaker. (\"I have made a covenant with my chosen.\"[fn-30-P3067_906886:68-nf] ) It is the Patriarchs that He called chosen; then He goes on \"I have sworn unto David my servant,\"[fn-30-P3068_907006:69-nf] and He states concerning what He swore, \"Thy seed will I establish for ever, and build up thy throne to all generations.\"[fn-30-P3069_907148:70-nf] ","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":89,"verse":4,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"192","folder":"NPNF2-03","text":"Through all this the prophet teaches that the promise was made by God on account of lovingkindness, and that the promise is faithful. Then he goes on to say what He promised, and to whom, introducing God Himself as the speaker. (\"I have made a covenant with my chosen.\"[fn-30-P3067_906886:68-nf] ) It is the Patriarchs that He called chosen; then He goes on \"I have sworn unto David my servant,\"[fn-30-P3068_907006:69-nf] and He states concerning what He swore, \"Thy seed will I establish for ever, and build up thy throne to all generations.\"[fn-30-P3069_907148:70-nf] ","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":89,"verse":4,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"207","folder":"NPNF2-03","text":"Orth.-Jews connect prophecies of this kind with Solomon and Zerubbabel, in order to exhibit the groundlessness of the Christian position; but the mere words are quite enough to convict them of their iniquity, for it is written \"I will establish my throne for ever.\"[fn-30-P3089_909193:75-nf] Now not only Solomon and Zerubbabel, to whom such prophecies are applied by the Jews, have lived out their appointed time, and reached the end of life, but the whole race of David has become extinct; for who ever heard of any one at the present day descended from the root of David?","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":89,"verse":25,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"218","folder":"NPNF2-03","text":"Orth.-After making many promises about this seed that it should be Lord both by sea and land[fn-31-P3102_910864:77-nf] and higher than the kings of the earth and be called the first begotten of God,[fn-31-P3103_910965:78-nf] and should boldly call God, Father[fn-31-P3104_911021:79-nf] God also added this, \"My mercy will I keep for him for evermore and my covenant shall stand fast with him. His seed also will I make to endure for ever and his throne as the days of heaven.\"[fn-31-P3105_911233:80-nf] ","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":89,"verse":27,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"218","folder":"NPNF2-03","text":"Orth.-After making many promises about this seed that it should be Lord both by sea and land[fn-31-P3102_910864:77-nf] and higher than the kings of the earth and be called the first begotten of God,[fn-31-P3103_910965:78-nf] and should boldly call God, Father[fn-31-P3104_911021:79-nf] God also added this, \"My mercy will I keep for him for evermore and my covenant shall stand fast with him. His seed also will I make to endure for ever and his throne as the days of heaven.\"[fn-31-P3105_911233:80-nf] ","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":89,"verse":26,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"218","folder":"NPNF2-03","text":"Orth.-After making many promises about this seed that it should be Lord both by sea and land[fn-31-P3102_910864:77-nf] and higher than the kings of the earth and be called the first begotten of God,[fn-31-P3103_910965:78-nf] and should boldly call God, Father[fn-31-P3104_911021:79-nf] God also added this, \"My mercy will I keep for him for evermore and my covenant shall stand fast with him. His seed also will I make to endure for ever and his throne as the days of heaven.\"[fn-31-P3105_911233:80-nf] ","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":89,"verse":28,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"218","folder":"NPNF2-03","text":"Orth.-After making many promises about this seed that it should be Lord both by sea and land[fn-31-P3102_910864:77-nf] and higher than the kings of the earth and be called the first begotten of God,[fn-31-P3103_910965:78-nf] and should boldly call God, Father[fn-31-P3104_911021:79-nf] God also added this, \"My mercy will I keep for him for evermore and my covenant shall stand fast with him. His seed also will I make to endure for ever and his throne as the days of heaven.\"[fn-31-P3105_911233:80-nf] ","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":89,"verse":35,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"220","folder":"NPNF2-03","text":"Orth.-Go on then to what follows and your opinion upon this point will be in every way confirmed, for again saith the God of the universe, \"Once have I sworn by my holiness, if I lie unto David, his seed shall endure for ever and his throne as the sun before me. It shall be established for ever as the moon.\"[fn-31-P3108_911916:81-nf] ","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":89,"verse":21,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":19,"source_paragraph":"103","folder":"ANF-10","text":"But what shall we say concerning David, to whom such testimony was borne, and of whom[fn-54-P5427_782655:90-nf] God said, \"I have found a man after mine own heart, David the son of Jesse; and in everlasting mercy have I anointed him? \"[fn-54-P5428_782815:91-nf] Yet this very man saith to God, \"Have mercy on me, O Lord, according to Thy great mercy; and according to the multitude of Thy compassions, blot out my transgression.[fn-54-P5429_783003:92-nf] Wash me still more from mine iniquity, and cleanse me from my sin. For I acknowledge mine iniquity, and my sin is ever before me. Against Thee only have I sinned, and done that which is evil in Thy sight; that Thou mayest be justified in Thy sayings, and mayest overcome when Thou[fn-54-P5430_783338:93-nf] art judged. For, behold, I was conceived in transgressions, and in sins did my mother conceive me. For, behold, Thou hast loved truth; the secret and hidden things of wisdom hast Thou shown me. Thou shall sprinkle me with hyssop, and I shall be cleansed; Thou shall wash me, and I shall be whiter than snow. Thou shalt make me to hear joy and gladness; my bones, which have been humbled, shall exult. Turn away Thy face from my sins, and blot out all mine iniquities. Create in me a clean heart, O God, and renew a right spirit within me.[fn-54-P5431_783908:94-nf] Cast me not away from Thy presence, and take not Thy Holy Spirit from me. Restore to me the joy of Thy salvation, and establish me by Thy governing Spirit. I will teach transgressors Thy ways, and the ungodly shall be converted unto Thee. Deliver me from blood-guiltiness,[fn-54-P5432_784214:95-nf] O God, the God of my salvation: y tongue shall exult in Thy righteousness. O Lord, Thou shalt open my mouth, and my lips shall show forth Thy praise. For if Thou hadst desired sacrifice, I would have given it; Thou wilt not delight in burnt-offerings. The sacrifice [acceptable] to God is a bruised spirit; a broken and a contrite heart God will not despise.\"[fn-54-P5433_784600:96-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":89,"verse":20,"source_code":"npnf2_09_npnf2_09_19_book_xii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-09","text":"9. For often by means of these members of our bodies, God illustrates for us the method of His own operations, enlightening our intelligence by using terms commonly understood: as when He says, Whose hands created all the host of heaven[fn-23-P2313_1474263:9-nf] ; or again, The eyes of the Lord are upon the righteous[fn-23-P2314_1474355:10-nf] ; or again, I have found David, the son of Jesse, a man after My own heart[fn-23-P2315_1474450:11-nf] . Now by the heart is denoted the desire, to which David was well-pleasing through the uprightness of his character; and knowledge of the whole universe, whereby nothing is beyond God's ken, is expressed under the term `eyes;' and His creative activity, whereby nothing exists which is not of God, is understood by the name of `hands.' Therefore as God wills and foresees and does everything, and even in the use of terms denoting bodily action must be understood to have no need of the assistance of a body; surely, now, in the statement that He begat from the womb, the idea is brought forward not of a human origin produced by a bodily act, but of a birth which must be understood as spiritual, since in the other cases where members are spoken of, this is done to represent to us other active powers in God.","title":"Book XII.","author":"Hilary of Poitiers"},{"chapter":89,"verse":20,"source_code":"npnf2_09_npnf2_09_19_book_xii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-09","text":"9. For often by means of these members of our bodies, God illustrates for us the method of His own operations, enlightening our intelligence by using terms commonly understood: as when He says, Whose hands created all the host of heaven[fn-23-P2313_1474263:9-nf] ; or again, The eyes of the Lord are upon the righteous[fn-23-P2314_1474355:10-nf] ; or again, I have found David, the son of Jesse, a man after My own heart[fn-23-P2315_1474450:11-nf] . Now by the heart is denoted the desire, to which David was well-pleasing through the uprightness of his character; and knowledge of the whole universe, whereby nothing is beyond God's ken, is expressed under the term `eyes;' and His creative activity, whereby nothing exists which is not of God, is understood by the name of `hands.' Therefore as God wills and foresees and does everything, and even in the use of terms denoting bodily action must be understood to have no need of the assistance of a body; surely, now, in the statement that He begat from the womb, the idea is brought forward not of a human origin produced by a bodily act, but of a birth which must be understood as spiritual, since in the other cases where members are spoken of, this is done to represent to us other active powers in God.","title":"Book XII.","author":"Hilary of Poitiers"},{"chapter":89,"verse":37,"source_code":"npnf2_07_npnf2_07_23_lecture_xviii_","source_chapter":1,"source_paragraph":"25","folder":"NPNF2-07","text":"20. Therefore, brethren, let us be careful of our bodies, nor misuse them as though not our own. Let us not say like the heretics, that this vesture of the body belongs not to us, but let us be careful of it as our own; for we must give account to the Lord of all things done through the body. Say not, none seeth me; think not, that there is no witness of the deed. Human witness oftentimes there is not; but He who fashioned us, an unerring witness, abides faithful in heaven[fn-26-P2636_754585:58-nf] , and beholds what thou doest. And the stains of sin also remain in the body; for as when a wound has gone deep into the body, even if there has been a healing, the scar remains, so sin wounds soul and body, and the marks of its scars remain in all; and they are removed only from those who receive the washing of Baptism. The past wounds therefore of soul and body God heals by Baptism; against future ones let us one and all jointly guard ourselves, that we may keep this vestment of the body pure, and may not for practising fornication and sensual indulgence or any other sin for a short season, lose the salvation of heaven, but may inherit the eternal kingdom of God; of which may God, of His own grace, deem all of you worthy.","title":"Lecture XVIII.","author":"Cyril"},{"chapter":89,"verse":6,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":4,"source_paragraph":"42","folder":"NPNF2-10","text":"14. Therefore we ought to believe that God is good, eternal, perfect, almighty, and true, such as we find Him in the Law and the Prophets, and the rest of the holy Scriptures,[fn-39-P3968_1012519:35-nf] for otherwise there is no God. For He Who is God cannot but be good, seeing that fulness of goodness is of the nature of God:[fn-39-P3969_1012751:36-nf] nor can God, Who made time, be in time; nor, again, can God be imperfect, for a lesser being is plainly imperfect, seeing that it lacks somewhat whereby it could be made equal to a greater. This, then, is the teaching of our faith-that God is not evil, that with God nothing is impossible, that God exists not in time, that God is beneath no being. If I am in error, let my adversaries prove it.[fn-39-P3970_1013178:37-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":89,"verse":6,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":4,"source_paragraph":"42","folder":"NPNF2-10","text":"14. Therefore we ought to believe that God is good, eternal, perfect, almighty, and true, such as we find Him in the Law and the Prophets, and the rest of the holy Scriptures,[fn-39-P3968_1012519:35-nf] for otherwise there is no God. For He Who is God cannot but be good, seeing that fulness of goodness is of the nature of God:[fn-39-P3969_1012751:36-nf] nor can God, Who made time, be in time; nor, again, can God be imperfect, for a lesser being is plainly imperfect, seeing that it lacks somewhat whereby it could be made equal to a greater. This, then, is the teaching of our faith-that God is not evil, that with God nothing is impossible, that God exists not in time, that God is beneath no being. If I am in error, let my adversaries prove it.[fn-39-P3970_1013178:37-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":89,"verse":6,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":4,"source_paragraph":"42","folder":"NPNF2-10","text":"14. Therefore we ought to believe that God is good, eternal, perfect, almighty, and true, such as we find Him in the Law and the Prophets, and the rest of the holy Scriptures,[fn-39-P3968_1012519:35-nf] for otherwise there is no God. For He Who is God cannot but be good, seeing that fulness of goodness is of the nature of God:[fn-39-P3969_1012751:36-nf] nor can God, Who made time, be in time; nor, again, can God be imperfect, for a lesser being is plainly imperfect, seeing that it lacks somewhat whereby it could be made equal to a greater. This, then, is the teaching of our faith-that God is not evil, that with God nothing is impossible, that God exists not in time, that God is beneath no being. If I am in error, let my adversaries prove it.[fn-39-P3970_1013178:37-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":89,"verse":6,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":4,"source_paragraph":"42","folder":"NPNF2-10","text":"14. Therefore we ought to believe that God is good, eternal, perfect, almighty, and true, such as we find Him in the Law and the Prophets, and the rest of the holy Scriptures,[fn-39-P3968_1012519:35-nf] for otherwise there is no God. For He Who is God cannot but be good, seeing that fulness of goodness is of the nature of God:[fn-39-P3969_1012751:36-nf] nor can God, Who made time, be in time; nor, again, can God be imperfect, for a lesser being is plainly imperfect, seeing that it lacks somewhat whereby it could be made equal to a greater. This, then, is the teaching of our faith-that God is not evil, that with God nothing is impossible, that God exists not in time, that God is beneath no being. If I am in error, let my adversaries prove it.[fn-39-P3970_1013178:37-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":89,"verse":6,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-05","text":"This, then, was the meaning of his safe guidance on the way to what he sought-that he was not blindly led by any of the means ready to hand for his instruction in the things of God, and that his mind, unimpeded by any object of sense, was never hindered from its journeying in quest of what lies beyond all that is known, but having gone by reasoning far beyond the wisdom of his countrymen, (I mean the philosophy of the Chaldees, limited as it was to the things which do appear,) and soaring above the things which are cognizable by sense, from the beauty of the objects of contemplation, and the harmony of the heavenly wonders, he desired to behold the archetype of all beauty. And so, too, all the other things which in the course of his reasoning he was led to apprehend as he advanced, whether the power of God, or His goodness, or His being without beginning, or His infinity, or whatever else is conceivable in respect to the divine nature, using them all as supplies and appliances for his onward journey, ever making one discovery a stepping-stone to another, ever reaching forth unto those things which were before, and setting in his heart, as saith the Prophet, each fair stage of his advance[fn-21-P2191_1367862:18-nf] , and passing by all knowledge acquired by his own ability as falling short of that of which be was in quest, when he had gone beyond every conjecture respecting the divine nature which is suggested by any name amongst all our conceptions of God, having purged his reason of all such fancies, and arrived at a faith unalloyed and free from all prejudice, he made this a sure and manifest token of the knowledge of God, viz. the belief that He is greater and more sublime than any token by which He may be known. On this account, indeed, after the ecstasy which fell upon him, and after his sublime meditations, falling back on his human weakness, \"I am,\" saith he, \"but dust and ashes[fn-21-P2192_1368647:19-nf] ,\" that is to say, without voice or power to interpret that good which his mind had conceived. For dust and ashes seem to denote what is lifeless and barren; and so there arises a law of faith for the life to come, teaching those who would come to God, by this history of Abraham, that it is impossible to draw near to God, unless faith mediate, and bring the seeking soul into union with the incomprehensible nature of God. For leaving behind him the curiosity that arises from knowledge, Abraham, says the Apostle, \"believed God, and it was counted unto him for righteousness[fn-21-P2193_1369246:20-nf] .\" \"Now it was not written for his sake,\" the Apostle says, \"but for us,\" that God counts to men for righteousness their faith, not their knowledge. For knowledge acts, as it were, in a commercial spirit, dealing only with what is known. But the faith of Christians acts otherwise. For it is the substance, not of things known, but of things hoped for. Now that which we have already we no longer hope for. \"For what a man hath,\" says the Apostle, \"why doth he yet hope for[fn-21-P2194_1369750:21-nf] \"? But faith makes our own that which we see not, assuring us by its own certainty of that which does not appear. For so speaks the Apostle of the believer, that \"he endured as seeing Him Who is invisible[fn-21-P2195_1369975:22-nf] .\" Vain, therefore, is he who maintains that it is possible to take knowledge of the divine essence, by the knowledge which puffeth up to no purpose. For neither is there any man so great that he can claim equality in understanding with the Lord, for, as saith David, \"Who is he among the clouds that shall be compared unto the Lord?[fn-21-P2196_1370328:23-nf] \" nor is that which is sought so small that it can be compassed by the reasonings of human shallowness. Listen to the preacher exhorting not to be hasty to utter anything before God, \"for God,\" (saith he,) \"is in heaven above, and thou upon earth beneath[fn-21-P2197_1370603:24-nf] .\"","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":89,"verse":20,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":7,"source_paragraph":"69","folder":"NPNF2-10","text":"39. Although it is written concerning God, \"Blessed and only Potentate,\"[fn-44-P4457_1148770:55-nf] yet I have no misgiving that the Son of God is thereby severed from Him, seeing that the Scripture entitled God, not the Father by Himself, the \"only Potentate.\" The Father Himself also declares by the prophet, concerning Christ, that \"I have set help upon one that is mighty.\"[fn-44-P4458_1149067:56-nf] It is not the Father alone, then, Who is the only Potentate; God the Son also is Potentate, for in the Father's praise the Son is praised too.","title":"Book II.","author":"St. Ambrose"},{"chapter":89,"verse":20,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":5,"source_paragraph":"54","folder":"NPNF2-10","text":"28. But how can the Son say here that He was without help, when it has already been said: \"I have laid help upon One that is mighty\"?[fn-48-P4842_1244791:57-nf] Distinguish here also the two natures present. The flesh hath need of help, the Godhead hath no need. He is free, then, because the chains of death had no hold upon Him. He was not made prisoner by the powers of darkness, it is He Who exerted power amongst them.[fn-48-P4843_1245095:58-nf] He is \"without help,\" because He Himself, the Lord, hath by no office of messenger or ambassador, but by His own might, saved His people. How could He, Who raised others to life, require any help in order to raise His own body?","title":"Book III.","author":"St. Ambrose"},{"chapter":89,"verse":37,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":12,"source_paragraph":"116","folder":"NPNF2-10","text":"76. When, therefore, Christ is said to have been \"made,\" to have \"become,\" the phrase relates, not to the substance of the Godhead, but often to the Incarnation-sometimes indeed to a particular office; for if you understand it of His Godhead, then God was made into an object of insult and derision inasmuch as it is written: \"But thou hast rejected thy Christ,[fn-49-P4999_1281582:145-nf] and brought Him to nought; thou hast driven Him to wander;\" and again: \"And He was made the derision of His neighbours.\"[fn-50-P5000_1281767:146-nf] Of His neighbours, mark you-not of them of His household, not of them who clave to Him, for \"he who cleaveth to the Lord is one Spirit;\"[fn-50-P5001_1281946:147-nf] he who is neighbour doth not cleave to Him. Again, \"He was made a derision,\" because the Lord's Cross is to Jews a stumbling-block, and to Greeks is foolishness:[fn-50-P5002_1282130:148-nf] for to them that are wise He is, by that same Cross, made higher than the heavens, higher than angels, and is made the Mediator of the better covenant, even as He was Mediator of the former.","title":"Book III.","author":"St. Ambrose"},{"chapter":89,"verse":40,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":12,"source_paragraph":"116","folder":"NPNF2-10","text":"76. When, therefore, Christ is said to have been \"made,\" to have \"become,\" the phrase relates, not to the substance of the Godhead, but often to the Incarnation-sometimes indeed to a particular office; for if you understand it of His Godhead, then God was made into an object of insult and derision inasmuch as it is written: \"But thou hast rejected thy Christ,[fn-49-P4999_1281582:145-nf] and brought Him to nought; thou hast driven Him to wander;\" and again: \"And He was made the derision of His neighbours.\"[fn-50-P5000_1281767:146-nf] Of His neighbours, mark you-not of them of His household, not of them who clave to Him, for \"he who cleaveth to the Lord is one Spirit;\"[fn-50-P5001_1281946:147-nf] he who is neighbour doth not cleave to Him. Again, \"He was made a derision,\" because the Lord's Cross is to Jews a stumbling-block, and to Greeks is foolishness:[fn-50-P5002_1282130:148-nf] for to them that are wise He is, by that same Cross, made higher than the heavens, higher than angels, and is made the Mediator of the better covenant, even as He was Mediator of the former.","title":"Book III.","author":"St. Ambrose"},{"chapter":89,"verse":46,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":15,"source_paragraph":"165","folder":"NPNF2-10","text":"120. Nor has it escaped us, that in another place also, setting forth the frailties of man's estate, in order to show that He had taken upon Himself the infirmity of the flesh, and the affections of our minds, the Lord said, by the mouth of His prophet: \"Remember, O Lord, what My substance is,\"[fn-51-P5112_1307993:206-nf] because it was the Son of God speaking in the nature of human frailty.[fn-51-P5113_1308087:207-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":89,"verse":37,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":15,"source_paragraph":"166","folder":"NPNF2-10","text":"121. Of Him the Scripture saith, in the passage cited,[fn-51-P5115_1308228:208-nf] in order to discover the mysteries of the Incarnation: \"But Thou hast rejected, O Lord, and counted for nought-Thou hast cast out Thy Christ.[fn-51-P5116_1308409:209-nf] Thou hast overthrown the covenant made with Thy Servant, and trampled His holiness in the earth.\"[fn-51-P5117_1308573:210-nf] What was it, in regard whereof the Scripture called Him \"Servant,\" but His flesh?-seeing that \"He did not hold equality with God as a prey, but emptied Himself, taking the form of a servant, being made into the likeness of men, and found in fashion as a man.\"[fn-51-P5118_1308867:211-nf] So, then, in that He took upon Himself My nature, He was a servant, but by virtue of His own power He is the Lord.","title":"Book III.","author":"St. Ambrose"},{"chapter":89,"verse":38,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":15,"source_paragraph":"166","folder":"NPNF2-10","text":"121. Of Him the Scripture saith, in the passage cited,[fn-51-P5115_1308228:208-nf] in order to discover the mysteries of the Incarnation: \"But Thou hast rejected, O Lord, and counted for nought-Thou hast cast out Thy Christ.[fn-51-P5116_1308409:209-nf] Thou hast overthrown the covenant made with Thy Servant, and trampled His holiness in the earth.\"[fn-51-P5117_1308573:210-nf] What was it, in regard whereof the Scripture called Him \"Servant,\" but His flesh?-seeing that \"He did not hold equality with God as a prey, but emptied Himself, taking the form of a servant, being made into the likeness of men, and found in fashion as a man.\"[fn-51-P5118_1308867:211-nf] So, then, in that He took upon Himself My nature, He was a servant, but by virtue of His own power He is the Lord.","title":"Book III.","author":"St. Ambrose"},{"chapter":89,"verse":27,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"121","folder":"ANF-05","text":"In Solomon in the Proverbs: \"The Lord established[fn-81-P8142_2701098:118-nf] me in the beginning of His ways, into His works: before the world He rounded me. In the beginning, before He made the earth, and before He appointed the abysses, before the fountains of waters gushed forth, before the mountains were settled, before all the hills, the Lord begot me. He made the countries, and the uninhabitable places, and the uninhabitable bounds under heaven. When He prepared the heaven, I was present with Him; and when He set apart His seat. When He made the strong clouds above the winds, and when He placed the strengthened fountains under heaven, when He made the mighty foundations of the earth, I was by His side, ordering them: I was He in whom He delighted: moreover, I daily rejoiced before His face in all time, when He rejoiced in the perfected earth.\"[fn-81-P8143_2702098:119-nf] Also in the same in Ecclesiasticus: \"I went forth out of the mouth of the Most High, first-born before every creature: I made the unwearying light to rise in the heavens, and I covered the whole earth with a cloud: I dwelt in the high places, and my throne in the pillar of the cloud: I compassed the circle of heaven, and I penetrated into the depth of the abyss, and I walked on the waves of the sea, and I stood in all the earth; and in every people and in every nation I had the pre-eminence, and by my own strength I have trodden the hearts of all the excellent and the humble: in me is all hope of life and virtue: pass over to me, all ye who desire me.\"[fn-81-P8144_2702786:120-nf] Also in the eighty-eighth Psalm: \"And I will establish Him as my first-born, the highest among the kings of the earth. I will keep my mercy for Him for ever, and my faithful covenant for Him; and I will establish his seed for ever and ever. If his children forsake my law, and walk not in my judgments; if they profane my judgments, and do not observe my precepts, I will visit their wickednesses with a rod, and their sins with scourges; but my mercy will I not scatter away from them.\"[fn-81-P8145_2703300:121-nf] Also in the Gospel according to John, the Lord says: \"And this is life eternal, that they should know Thee, the only and true God, and Jesus Christ, whom Thou hast sent. I have glorified Thee on the earth: I have finished the work which Thou gavest me to do. And now, do Thou glorify me with Thyself, with the glory which I had with Thee before the world was made.\"[fn-81-P8146_2703692:122-nf] Also Paul to the Colossians: \"Who is the image of the invisible God, and the first-born of every creature.\"[fn-81-P8147_2703823:123-nf] Also in the same place: \"The first-born from the dead, that He might in all things become the holder of the pre-eminence.\"[fn-81-P8148_2703965:124-nf] In the Apocalypse too: \"I am Alpha and Omega, the beginning and the end. I will give unto Him that is thirsting from the fountain of the water of life freely.\"[fn-81-P8149_2704144:125-nf] That He also is both the wisdom and the power of God, Paul proves in his first Epistle to the Corinthians. \"Because the Jews require a sign, and the Creeks seek after wisdom: but we preach Christ crucified, to the Jews indeed a stumbling-block, and to the Gentiles foolishness; but to them that are called, both Jews and Greeks, Christ the power of God and the wisdom of God.\"[fn-81-P8150_2704541:126-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":89,"verse":32,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"417","folder":"ANF-05","text":"In the cxviith Psalm: \"The Lord amending hath amended me, and hath not delivered me to death.\"[fn-89-P8978_2864074:653-nf] Also in the eighty-eighth Psalm: \"I will visit their transgressions with a rod, and their sins with scourges. But my mercy will I not scatter away from them.\"[fn-89-P8979_2864256:654-nf] Also in Malachi: \"And He shall sit melting and purifying, as it were, gold and silver; and He shall purify the sons of Levi.\"[fn-89-P8980_2864409:655-nf] Also in the Gospel: \"Thou shalt not go out thence until thou pay the uttermost farthing.\"[fn-89-P8981_2864519:656-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":89,"verse":6,"source_code":"npnf2_10_npnf2_10_26_book_iv_","source_chapter":13,"source_paragraph":"197","folder":"NPNF2-10","text":"161. Thus far the one insult. As for the other, it lies herein, that if the Son is the Vine in respect of His eternally-begotten Person, then, He having said: \"I am the Vine, ye are the branches,\"[fn-55-P5535_1429419:165-nf] that divinely-begotten One appears to be of one substance with us. But \"who is like unto Thee among the gods, O Lord?\"[fn-55-P5536_1429560:166-nf] as it is written; and again, in the Psalms: \"For who is there among the clouds that shall be equal to the Lord? Or who among the sons of God shall be like unto God.\"[fn-55-P5537_1429747:167-nf] ","title":"Book IV.","author":"St. Ambrose"},{"chapter":89,"verse":20,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":10,"source_paragraph":"146","folder":"NPNF2-10","text":"107. Not only does He undergo service in the character of man by reason of His descent from David, but also by reason of His name, as it is written: \"I have found David My Servant;\"[fn-58-P5836_1499969:146-nf] and elsewhere: \"Behold I will send unto you My Servant, the Orient is His name.\"[fn-58-P5837_1500074:147-nf] And the Son Himself says: \"Thus saith the Lord, that formed Me from the womb to be His servant, and said unto Me: It is a great thing for Thee to be called My Servant. Behold I have set Thee up for a witness to My people, and a light to the Gentiles, that Thou mayest be for salvation unto the ends of the earth.\"[fn-58-P5838_1500409:148-nf] To whom is this said, if not to Christ? Who being in the form of God, emptied Himself and took upon Him the form of a servant.[fn-58-P5839_1500571:149-nf] But what can be in the form of God, except that which exists in the fulness of the Godhead?","title":"Book V.","author":"St. Ambrose"},{"chapter":89,"verse":32,"source_code":"anf_10_anf10_37_book_i","source_chapter":1,"source_paragraph":"127","folder":"ANF-10","text":"Now He receives the kingdom from the king whom the children of Israel appointed, beginning the monarchy not at the divine command and without even consulting God. He therefore fights the battles of the Lord and so prepares peace for His Son, His people, and this perhaps is the reason why He is called David. Then He is called a rod;[fn-63-P6399_1032991:182-nf] such He is to those who need a harder and severer discipline, and have not submitted to the love and gentleness of God. On this account, if He is a rod, He has to \"go forth; \"He does not remain in Himself, but appears to go beyond His earlier state. Going forth, then, and becoming a rod, He does not remain a rod, but after the rod He becomes a flower that rises up, and after being a rod He is made known as a flower to those who, by His being a rod, have met with visitation. For \"God will visit their iniquities with a red,\"[fn-64-P6400_1033539:183-nf] that is, Christ. But \"His mercy He will not take from him,\" for He will have mercy on him, for on whom the Son has mercy the Father has mercy also. An interpretation may be given which makes Him a rod and a flower in respect of different persons, a rod to those who have need of chastisement, a flower to those who are being saved; but I prefer the account of the matter given above. We must add here, however, that, perhaps, looking to the end, if Christ is a rod to any man He is also a flower to him, while it is not the case that he who receives Him as a flower must also know Him as a rod. And yet as one flower is more perfect than another and plants are said to flower, even though they bring forth no perfect fruit, so the perfect receive that of Christ which transcends the flower. Those, on the other hand, who have known Him as a rod will partake along with it, not in His perfection, but in the flower which comes before the fruit. Last of all, before we come to the word Logos, Christ was a stone,[fn-64-P6401_1034577:184-nf] set at naught by the builders but placed on the head of the corner, for the living stones are built up as on a foundation on the other stones of the Apostles and prophets, Christ Jesus Himself our Lord being the chief corner-stone, because He is a part of the building made of living stones in the land of the living; therefore He is called a stone. All this we have said to show how capricious and baseless is the procedure of those who, when so many names are given to Christ, take the mere appellation \"the Word,\" without enquiring, as in the case of His other titles, in what sense it is used; surely they ought to ask what is meant when it is said of the Son of God that He was the Word, and God, and that He was in the beginning with the Father, and that all things were made by Him.","title":"Book I","author":"Origen"},{"chapter":89,"verse":1,"source_code":"npnf1_06_npnf1_06_22_sermon_v_lv_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. What shall we do then, my brethren? I see that I am speaking indeed to a large assembly, yet, seeing that we are one in Christ, let us take counsel as it were in secret. No stranger heareth us, we are all one, because we are all united in one.[fn-32-P3264_1427606:3-nf] What shall we do then? \"Whosoever saith to his brother, Thou fool, shall be in danger of hell fire: But the tongue can no man tame.\" Shall all men go into hell fire? God forbid! \"Lord, Thou art our refuge from generation to generation:\"[fn-32-P3265_1427855:4-nf] Thy wrath is just: Thou sendest no man into hell unjustly. \"Whither shall I go from Thy Spirit?\"[fn-32-P3266_1427999:5-nf] and whither shall I flee from Thee, but to Thee? Let us then understand, Dearly beloved, that if no man can tame the tongue, we must have recourse to God, that He may tame it. For if thou shouldest wish to tame it, thou canst not, because thou art a man. \"The tongue can no man tame.\" Observe a like instance to this in the case of those beasts which we do tame. The horse does not tame himself; the camel does not tame himself; the elephant does not tame himself; the viper does not tame himself; the lion does not tame himself; and so also man does not tame himself. But that the horse, and ox, and camel, and elephant, and lion, and viper, may be tamed, man is sought for. Therefore let God be sought to, that man may be tamed.","title":"Sermon V. [LV. Ben.]","author":"Augustine"},{"chapter":89,"verse":48,"source_code":"anf_10_anf10_42_book_xii_","source_chapter":1,"source_paragraph":"114","folder":"ANF-10","text":"But since here it is written in the three Evangelists, \"They shall not taste of death,\"[fn-81-P8132_1742493:220-nf] but in other writers different things are written concerning death, it may not be out of place to bring forward and examine these passages along with the \"taste.\" In the Psalms, then, it is said, \"What man is he that shall live and not see death? \"[fn-81-P8133_1742790:221-nf] And again, in another place, \"Let death come upon them and let them go down into Hades alive; \"[fn-81-P8134_1742909:222-nf] but in one of the prophets, \"Death becoming mighty has swallowed them up; \"[fn-81-P8135_1743004:223-nf] and in the Apocalypse, \"Death and Hades follow some.\"[fn-81-P8136_1743078:224-nf] Now in these passages it appears to me that it is one thing to taste of death, but another thing to see death, and another thing for it to come upon some, and that a fourth thing, different from the aforesaid, is signified by the words, \"Death becoming mighty has swallowed them up,\" and a fifth thing, different from these, by the words, Death and Hades follow them.\" And if yon were to collect them, you would perhaps find also other differences than those which we have mentioned, by a comparison of which with one another and right investigation, you would find the things signified in each place. But here I inquire whether it is a less evil to see death, but a greater evil than seeing to taste of it, but still worse than this that death should follow any one, and not only follow him, but also now come upon him and seize him whom it formerly followed; but to be swallowed up seems to be more grievous than all the things spoken of. But giving heed to what is said, and to the differences of sins committed, you will not I think, be slow to admit that things of this kind were intended by the Spirit who caused these things to be written in the oracles of God. But, if it be necessary to give an exposition clearer than what has been said of what is signified by seeing the Son of man coming in His own kingdom, or in His own glory, and what is signified by seeing the kingdom of God come with power, these things-whether those that are made to shine in our hearts, or that are found by those who seek, or that enter gradually into our thoughts.-let each one judge as he wills-we will set forth. He who beholds and apprehends the excellency of the Word, as tie breaks down and refutes all the plausible forms of things which are truly lies but profess to be truths, sees the Son of man, (according to the word of John, \"the Word of God,\") coming in His own kingdom; but if such an one were to behold the Word, not only breaking down plausible oppositions, but also representing His own truths with perfect clearness, he would behold His glory in addition to His kingdom. And such an one indeed would see in Him the kingdom of God come with power; and he would see this, as one who is no longer now under the reign of \"sin which reigns in the mortal body of those who sin,\"[fn-81-P8137_1745379:225-nf] but is ever under the orders of the king, who is God of all, whose kingdom is indeed potentially \"within us,\"[fn-81-P8138_1745509:226-nf] but actually, and, as Mark has called it, \"with power,\" and not at all in weakness within the perfect alone. These things, then, Jesus promised to the disciples who were standing, prophesying not about all of them, but about some.","title":"Book XII."},{"chapter":89,"verse":30,"source_code":"anf_05_anf05_130_exhortation_to_repentance_","source_chapter":1,"source_paragraph":"3","folder":"ANF-05","text":"In the eighty-eighth Psalm: \"If his children forsake my law, and walk not in my judgments, and keep not my commandments, I will visit their iniquities with a rod, and their sins with stripes; nevertheless my loving-kindness will I not scatter away from them.\"[fn-98-P9800_3071889:2-nf] ","title":"Exhortation to Repentance.","author":"Cyprian"},{"chapter":89,"verse":50,"source_code":"anf_04_anf04_46_book_ii_","source_chapter":7,"source_paragraph":"50","folder":"ANF-04","text":"7. I think, indeed, that Jeremiah the prophet, also, understanding what was the nature of the wisdom of God in him, which was the same also which he had assumed for the salvation of the world, said, \"The breath of our countenance is Christ the Lord, to whom we said, that under His shadow we shall live among the nations.\"[fn-66-P6606_1327626:97-nf] And inasmuch as the shadow of our body is inseparable from the body, and unavoidably performs and repeats its movements and gestures, I think that he, wishing to point out the work of Christ's soul, and the movements inseparably belonging to it, and which accomplished everything according to His movements and will, called this the shadow of Christ the Lord, under which shadow we were to live among the nations. For in the mystery of this assumption the nations live, who, imitating it through faith, come to salvation. David also, when saying, \"Be mindful of my reproach, O Lord, with which they reproached me in exchange for Thy Christ,\"[fn-66-P6607_1328286:98-nf] seems to me to indicate the same. And what else does Paul mean when he says, \"Your life is hid with Christ in God; \"[fn-66-P6608_1328428:99-nf] and again in another passage, \"Do you seek a proof of Christ, who speaketh in me? \"[fn-66-P6609_1328531:100-nf] And now he says that Christ was hid in God. The meaning of which expression, unless it be shown to be something such as we have pointed out above as intended by the prophet in the words \"shadow of Christ,\" exceeds, perhaps, the apprehension of the human mind. But we see also very many other statements in holy Scripture respecting the meaning of the word \"shadow,\" as that well-known one in the Gospel according to Luke, where Gabriel says to Mary, \"The Spirit of the Lord shall come upon thee, and the power of the Highest shall overshadow thee.\"[fn-66-P6610_1329103:101-nf] And the apostle says with reference to the law, that they who have circumcision in the flesh, \"serve for the similitude and shadow of heavenly things.\"[fn-66-P6611_1329274:102-nf] And elsewhere, \"Is not our life upon the earth a shadow? \"[fn-66-P6612_1329354:103-nf] If, then, not only the law which is upon the earth is a shadow, but also all our life which is upon the earth is the same, and we live among the nations under the shadow of Christ, we must see whether the truth of all these shadows may not come to be known in that revelation, when no longer through a glass, and darkly, but face to face, all the saints shall deserve to behold the glory of God, and the causes and truth of things. And the pledge of this truth being already received through the Holy Spirit, the apostle said, \"Yea, though we have known Christ after the flesh, yet now henceforth know we Him no more.\"[fn-66-P6613_1329993:104-nf] ","title":"Book II.","author":"Origen"},{"chapter":89,"verse":14,"source_code":"anf_02_anf02_52_book_i","source_chapter":10,"source_paragraph":"123","folder":"ANF-02","text":"There is a twofold species of fear, the one of which is accompanied with reverence, such as citizens show towards good rulers, and we towards God, as also right-minded children towards their fathers. \"For an unbroken horse turns out unmanageable, and a son who is let take his own way turns out reckless.\"[fn-36-P3637_1096997:231-nf] The other species of fear is accompanied with hatred, which slaves feel towards hard masters, and the Hebrews felt, who made God a master, not a father. And as far as piety is concerned, that which is voluntary and spontaneous differs much, nay entirely, from what is forced. \"For He,\" it iS said, \"is merciful; He will heal their sins, and not destroy them, and fully turn away His anger, and not kindle all His wrath.\"[fn-36-P3638_1097441:232-nf] See how the justice of the Instructor, which deals in rebukes, is shown; and the goodness of God, which deals in compassions. Wherefore David-that is, the Spirit by him-embracing them both, sings of God Himself, \"Justice and judgment are the preparation of His throne: mercy and truth shall go before Thy face.\"[fn-36-P3639_1097777:233-nf] He declares that it belongs to the same power both to judge and to do good. For there is power over both together, and judgment separates that which is just from its opposite. And He who is truly God is just and good; who is Himself all, and all is He; for He is God, the only God.","title":"Book I","author":"Clement of Alexandria"},{"chapter":89,"verse":2,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"98","folder":"NPNF2-03","text":"31. He Ascended into Heaven, and Sitteth on the Right Hand of the Father: from Thence He Shall Come to Judge the Quick and the Dead. These clauses follow with suitable brevity at the end of this part of the Creed which treats of the Son. What is said is plain, but the question is how and in what sense it is to be understood. For to \"ascend,\" and to \"sit,\" and to \"come,\" unless you understand the words in accordance with the dignity of the divine nature, appear to point to something of human weakness. For having consummated what was to be done on earth, and having recalled souls from the captivity of hell, He is spoken of as ascending up to heaven, as the Prophet had foretold, \"Ascending up on high He led captivity captive, and gave gifts unto men,\"[fn-98-P9814_2757299:121-nf] those gifts, namely, which Peter, in the Acts of the Apostles, spoke of concerning the Holy Ghost, \"Being therefore by the right hand of God exalted, He hath shed forth this gift which ye do see and hear.\"[fn-98-P9815_2757528:122-nf] He gave the gift of the Holy Ghost to men, because the captives, whom the devil had before carried into hell through sin, Christ by His resurrection from death recalled to heaven. He ascended therefore into heaven, not where God the Word had not been before, for He was always in heaven, and abode in the Father, but where the Word made flesh had not been seated before. Lastly, since this entrance within the gates of heaven seemed new to its ministers and princes, they say to one another, on seeing the nature of flesh penetrating into the secret recesses of heaven, as David full of the Holy Ghost, declares, \"Lift up your gates, ye princes, and be ye lift up ye everlasting gates, and the King of glory shall enter in. Who is the King of glory? The Lord strong and mighty, the Lord might in battle.\"[fn-98-P9816_2758353:123-nf] Which words are spoken not with reference to the power of the divine nature, but with reference to the novelty of flesh ascending to the right hand of God. The same David says elsewhere, \"God hath ascended jubilantly, and the Lord with the sound of the trumpet.\"[fn-98-P9817_2758641:124-nf] For conquerors are wont to return from battle with the sound of the trumpet. Of Him also it is said, \"Who buildeth up His ascent in heaven.\"[fn-98-P9818_2758804:125-nf] And again, \"Who hath ascended above the cherubims, flying upon the wings of the winds.\"[fn-98-P9819_2758914:126-nf] ","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":89,"verse":32,"source_code":"npnf1_04_npnf1_04_55_book_iv_","source_chapter":14,"source_paragraph":"59","folder":"NPNF1-04","text":"22. But we must not despair of the conversion of any man, whether situated within or without, so long as \"the goodness of God leadeth him to repentance,\"[fn-35-P3547_1998671:91-nf] and \"visits their transgressions with the rod, and their inquiry with stripes.\" For in this way \"He does not utterly take from them His loving-kindness,\"[fn-35-P3548_1998842:92-nf] if they will themselves sometimes \"love their own soul, pleasing God.\"[fn-35-P3549_1998938:93-nf] But as the good man \"that shall endure unto the end, the same shall be saved,\"[fn-35-P3550_1999107:94-nf] so the bad man, whether within or without, who shall persevere in his wickedness to the end, shall not be saved. Nor do we say that \"all, wheresoever and howsoever baptized, obtain the grace of baptism,\"[fn-35-P3551_1999332:95-nf] if by the grace of baptism is understood the actual salvation which is conferred by the celebration of the sacrament; but many fail to obtain this salvation even within the Church, although it is clear that they possess the sacrament, which is holy in itself. Well, therefore, does the Lord warn us in the gospel that we should not company with ill-advisers,[fn-35-P3552_1999758:96-nf] who walk under the pretence of Christ's name; but these are found both within and without, as, in fact, they do not proceed without unless they have first been ill-disposed within. And we know that the apostle said of the vessels placed in the great house, \"If a man therefore purge himself from these, he shall be a vessel unto honor, sanctified, and meet for the Master's use, and prepared unto every good work.\"[fn-35-P3553_2000193:97-nf] But in what manner each man ought to purge himself from these he shows a little above, saying, \"Let every due that nameth the name of Christ depart from iniquity,\"[fn-35-P3554_2000377:98-nf] that he may not in the last day, with the chaff, whether with that which has already been driven from the threshing-floor, or with that which is to be separated at the last, hear the command, \"Depart from me, ye that work iniquity.\"[fn-35-P3555_2000630:99-nf] Whence it appears, indeed, as Cyprian says, that \"we are not at once to admit and adopt whatsoever is professed in the name of Christ, but only what is done in the truth of Christ.\"[fn-35-P3556_2000833:100-nf] But it is not an action done in the truth of Christ that men should \"seize on estates by fraudulent pretenses, and increase their gains by accumulated usury,\"[fn-35-P3557_2001021:101-nf] or that they should \"renounce the world in word only;\"[fn-35-P3558_2001103:102-nf] and yet, that all this is done within the Church, Cyprian himself bears sufficient testimony.","title":"Book IV.","author":"Augustine"},{"chapter":89,"verse":32,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":57,"source_paragraph":"204","folder":"ANF-04","text":"If we speak, however, of what are called \"corporeal\" and \"external\" evils,-which are improperly so termed,-then it may be granted that there are occasions when some of these have been called into existence by God, in order that by their means the conversion of certain individuals might be effected. And what absurdity would follow from such a course? For as, if we should hear those sufferings[fn-106-P10644_2838113:284-nf] improperly termed \"evils\" which are inflicted by fathers, and instructors, and pedagogues upon those who are under their care, or upon patients who are operated upon or cauterized by the surgeons in order to effect a cure, we were to say that a father was ill-treating his son, or pedagogues and instructors their pupils, or physicians their patients, no blame would be laid upon the operators or chastisers; so, in the same way, if God is said to bring upon men such evils for the conversion and cure of those who need this discipline, there would be no absurdity in the view, nor would \"evils come down from the Lord upon the gates of Jerusalem,\"[fn-106-P10645_2838778:285-nf] -which evils consist of the punishments inflicted upon the Israelites by their enemies with a view to their conversion; nor would one visit \"with a rod the transgressions of those who forsake the law of the Lord, and their iniquities with stripes; \"[fn-106-P10646_2839051:286-nf] nor could it be said, \"Thou hast coals of fire to set upon them; they shall be to thee a help.\"[fn-106-P10647_2839174:287-nf] In the same way also we explain the expressions, \"I, who make peace, and create evil; \"[fn-106-P10648_2839300:288-nf] for He calls into existence \"corporeal\" or \"external\" evils, while purifying and training those who would not be disciplined by the word and sound doctrine. This, then, is our answer to the question, \"How is it that God created evil? \"","title":"Book VI.","author":"Origen"},{"chapter":89,"verse":30,"source_code":"anf_05_anf05_146_a_treatise_against_the_heretic_novatian_by_an_anonymous_bishop_","source_chapter":1,"source_paragraph":"14","folder":"ANF-05","text":"10. Thus we have heard that the Lord is of great compassion. Let us hear what the Holy Spirit testifies by David: \"If his children forsake my law, and walk not in my commandments; if they should profane my righteousness, and should not keep my precepts; I will visit their crimes with a rod, and their sins with stripes. But my mercy will I not utterly disperse from them.\"[fn-106-P10644_3352250:29-nf] Words like to these we read that the Lord said also by Ezekiel: \"Son of man, the house of Israel has dwelt on its own land, and they have defiled it by their crimes: their uncleanness has become like that of a menstruous woman before my face. I have poured out my anger upon them, and I have scattered them among the nations; and I have judged them according to their sins, because they have defiled my holy name; and because it was said of them, \"This is the people of the Lord, I have spared them, because of my holy name, which the house of Israel despised among the nations.\"[fn-106-P10645_3352858:30-nf] And in conjunction with this he says, \"Therefore say to the people of Israel, Thus saith the Lord, I spare you not, O house of Israel; but I will spare you on account of my holy name, which ye have defiled among they nations: and ye shall know that I am the Lord, when I shall be sanctified in you.\" Also the Lord to the same: \"Son of man, say unto the people of Israel, Wherefore have ye spoken, saying, We are pining away in our sins, and how shall we be able to be saved? Say unto them, I live, saith the Lord: for I do not desire the death of the sinner; but I desire that the sinner should turn from his evil way, and live: therefore return ye from your evil way: why do ye give yourselves over to death, O house of Israel? \"[fn-106-P10646_3353614:31-nf] So, too, by Isaiah the prophet: \"I will not be angry with you for ever, nor will I abstain from defending you always.\"[fn-106-P10647_3353760:32-nf] And because Jeremiah the prophet, in the person of the sinful people, prays to the Lord, saying, \"Amend us, O Lord, but in judgment, and not in anger, lest Thou make us few; \"[fn-106-P10648_3353956:33-nf] Isaiah also added, and said, \"For his sin I have slightly afflicted him; and I have stricken him, and have turned away my face from him: and he was afflicted, and went away sadly in his ways.\"[fn-106-P10649_3354166:34-nf] And because he labours, he added and said, \"I have seen his ways, and I have healed him; and I have given him a true exhortation, peace upon peace; \"[fn-106-P10650_3354336:35-nf] that to those who repent, and pray, and labour, restoration is possible, because they would miserably perish, and because they would decline from Christ.","title":"A Treatise Against the Heretic Novatian by an Anonymous Bishop.","author":"Appendix"},{"chapter":89,"verse":11,"source_code":"anf_01_anf01_63_book_v_","source_chapter":23,"source_paragraph":"126","folder":"ANF-01","text":"2. Now the Lord would not have recapitulated in Himself that ancient and primary enmity against the serpent, fulfilling the promise of the Creator (Demiurgi), and performing His command, if He had come from another Father. But as He is one and the same, who formed us at the beginning, and sent His Son at the end, the Lord did perform His command, being made of a woman, by both destroying our adversary, and perfecting man after the image and likeness of God. And for this reason He did not draw the means of confounding him from any other source than from the words of the law, and made use of the Father's commandment as a help towards the destruction and confusion of the apostate angel. Fasting forty days, like Moses and Elias, He afterwards hungered, first, in order that we may perceive that He was a real and substantial man-for it belongs to a man to suffer hunger when fasting; and secondly, that His opponent might have an opportunity of attacking Him. For as at the beginning it was by means of food that [the enemy] persuaded man, although not suffering hunger, to transgress God's commandments, so in the end he did not succeed in persuading Him that was an hungered to take that food which proceeded from God. For, when tempting Him, he said, \"If thou be the Son of God, command that these stones be made bread.\"[fn-91-P9193_2669806:183-nf] But the Lord repulsed him by the commandment of the law, saying, \"It is written, Man doth not live by bread alone.\"[fn-91-P9194_2669942:184-nf] As to those words `[of His enemy, ] \"If thou be the Son of God,\" [the Lord] made no remark; but by thus acknowledging His human nature He baffled His adversary, and exhausted the force of his first attack by means of His Father's word. The corruption of man, therefore, which occurred in paradise by both [of our first parents] eating, was done away with by [the Lord's] want of food in this world.[fn-91-P9195_2670363:185-nf] But he, being thus vanquished by the law, endeavoured again to make an assault by himself quoting a commandment of the law. For, bringing Him to the highest pinnacle of the temple, he said to Him, \"If thou art the Son of God, cast thyself down. For it is written, That God shall give His angels charge concerning thee, and in their hands they shall bear thee up, lest perchance thou dash thy foot against a stone; \"[fn-91-P9196_2671084:186-nf] thus concealing a falsehood under the guise of Scripture, as is done by all the heretics. For that was indeed written, [namely], \"That He hath given His angels charge concerning Him; \"but \"east thyself down from hence\" no Scripture said in reference to Him: this kind of persuasion the devil produced from himself. The Lord therefore confuted him out of the law, when He said, \"It is written again, Thou shalt not tempt the Lord thy God; \"[fn-91-P9197_2671547:187-nf] pointing out by the word contained in the law that which is the duty of man, that he should not tempt God; and in regard to Himself, since He appeared in human form, [declaring] that He would not tempt the Lord his God.[fn-91-P9198_2671788:188-nf] The pride of reason, therefore, which was in the serpent, was put to nought by the humility found in the man [Christ], and now twice was the devil conquered from Scripture, when he was detected as advising things contrary to God's commandment, and was shown to be the enemy of God by [the expression of] his thoughts. He then, having been thus signally defeated, and then, as it were, concentrating his forces, drawing up in order all his available power for falsehood, in the third place \"showed Him all the kingdoms of the world, and the glory of them,\"[fn-91-P9199_2672392:189-nf] saying, as Luke relates, \"All these will I give thee,-for they are delivered to me; and to whom I will, I give them,-if thou wilt fall down and worship me.\" The Lord then, exposing him in his true character, says, \"Depart, Satan; for it is written, Thou shalt worship the Lord thy God, and Him only shalt thou serve.\"[fn-92-P9200_2672732:190-nf] He both revealed him by this name, and showed [at the same time] who He Himself was. For the Hebrew word \"Satan\" signifies an apostate. And thus, vanquishing him for the third time, He spurned him from Him finally as being conquered out of the law; and there was done away with that infringement of God's commandment which had occurred in Adam, by means of the precept of the law, which the Son of man observed, who did not transgress the commandment of God.","title":"Book V.","author":"Irenaeus"},{"chapter":89,"verse":21,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":18,"source_paragraph":"160","folder":"ANF-02","text":"\"David too, of whom the Lord, testifying, says, `I found a man after my own heart, David the son of Jesse. With my holy oil I anointed him.'[fn-69-P6907_2116275:160-nf] But he also says to God, `Pity me, O God, according to Thy mercy; and according to the multitude of Thy tender mercies, blot out my transgression. Wash me thoroughly from mine iniquity, and cleanse me from my sin. For I know my transgression, and my sin is ever before me.'\"[fn-69-P6908_2116573:161-nf] Then, alluding to sin which is not subject to the law, in the exercise of the moderation of true knowledge, he adds, \"Against Thee only have I sinned, and done evil in Thy sight.\"[fn-69-P6909_2116773:162-nf] For the Scripture somewhere says, \"The Spirit of the Lord is a lamp, searching the recesses of the belly.\"[fn-69-P6910_2116898:163-nf] And the more of a Gnostic a man becomes by doing right, the nearer is the illuminating Spirit to him. \"Thus the Lord draws near to the righteous, and none of the thoughts and reasonings of which we are the authors escape Him-I mean the Lord Jesus,\" the scrutinizer by His omnipotent will of our heart, \"whose blood was consecrated[fn-69-P6911_2117250:164-nf] for us. Let us therefore respect those who are over us, and reverence the elders; let us honour the young, and let us teach the discipline of God.\" For blessed is he who shah do and teach the Lord's commands worthily; and he is of a magnanimous mind, and of a mind contemplative of truth. \"Let us direct our wives to what is good; let them exhibit,\" says he, \"the lovable disposition of chastity; let them show the guileless will of their meekness; let them manifest the gentleness of their tongue by silence; let them give their love not according to their inclinations, but equal love in sanctity to all i that fear God. Let our children share in the discipline that is in Christ; let them learn what humility avails before God; what is the power of holy love before God, how lovely and great is the fear of the Lord, saving all that walk in it holily; with a pure heart: for He is the Searcher of the thoughts and sentiments, whose breath is in us, and when He wills He will take it away.\"","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":89,"verse":30,"source_code":"anf_05_anf05_32_epistle_vii_","source_chapter":1,"source_paragraph":"7","folder":"ANF-05","text":"2. These things we suffer by our own fault and our own deserving, even as the divine judgment has forewarned us, saying, \"If they forsake my law and walk not in my judgments, if they profane my statutes and keep not my commandments, then will I visit their transgressions with the rod, and their iniquities with stripes.\"[fn-48-P4866_1472809:4-nf] It is for this reason that we feel the rods and the stripes, because we neither please God with good deeds nor atone[fn-48-P4867_1472948:5-nf] for our sins. Let us of our inmost heart and of our entire mind ask for God's mercy, because He Himself also adds, saying, \"Nevertheless my loving-kindness will I not scatter away from them.\"[fn-48-P4868_1473157:6-nf] Let us ask, and we shall receive; and if there be delay and tardiness in our receiving, since we have grievously offended, let us knock, because \"to him that knocketh also it shall be opened,\"[fn-48-P4869_1473369:7-nf] if only our prayers, our groanings, and our tears, knock at the door; and with these we must be urgent and persevering, even although prayer be offered with one mind.[fn-48-P4870_1473552:8-nf] ","title":"Epistle VII.","author":"Cyprian"},{"chapter":89,"verse":33,"source_code":"anf_05_anf05_32_epistle_vii_","source_chapter":1,"source_paragraph":"7","folder":"ANF-05","text":"2. These things we suffer by our own fault and our own deserving, even as the divine judgment has forewarned us, saying, \"If they forsake my law and walk not in my judgments, if they profane my statutes and keep not my commandments, then will I visit their transgressions with the rod, and their iniquities with stripes.\"[fn-48-P4866_1472809:4-nf] It is for this reason that we feel the rods and the stripes, because we neither please God with good deeds nor atone[fn-48-P4867_1472948:5-nf] for our sins. Let us of our inmost heart and of our entire mind ask for God's mercy, because He Himself also adds, saying, \"Nevertheless my loving-kindness will I not scatter away from them.\"[fn-48-P4868_1473157:6-nf] Let us ask, and we shall receive; and if there be delay and tardiness in our receiving, since we have grievously offended, let us knock, because \"to him that knocketh also it shall be opened,\"[fn-48-P4869_1473369:7-nf] if only our prayers, our groanings, and our tears, knock at the door; and with these we must be urgent and persevering, even although prayer be offered with one mind.[fn-48-P4870_1473552:8-nf] ","title":"Epistle VII.","author":"Cyprian"},{"chapter":89,"verse":19,"source_code":"anf_05_anf05_32_epistle_vii_","source_chapter":1,"source_paragraph":"11","folder":"ANF-05","text":"6. Finally, to the very least of His servants although placed among very many sins, and unworthy of His condescension, yet He has condescended of His goodness towards us to command:[fn-48-P4885_1479084:19-nf] \"Tell him,\" said He, \"to be safe, because peace is coming; but that, in the meantime, there is a little delay, that some who still remain may be proved.\" But we are admonished by these divine condescensions both concerning a spare diet and a temperate use of drink; to wit, lest worldly enticement should enervate the breast now elevated with celestial vigour, or lest the mind, weighed down by too abundant feasting, should be less watchful unto prayers and supplication.","title":"Epistle VII.","author":"Cyprian"},{"chapter":89,"verse":17,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":12,"source_paragraph":"86","folder":"NPNF2-04","text":"41. And if, as David says in the 71st Psalm, `His Name remaineth before the sun, and before the moon, from one generation to another[fn-55-P5567_2203895:229-nf] ,' how did He receive what He had always, even before He now received it? or how is He exalted, being before His exaltation the Most High? or how did He receive the right of being worshipped, who before He now received it, was ever worshipped? It is not a dark saying but a divine mystery[fn-55-P5568_2204225:230-nf] . `In the beginning was the Word, and the Word was with God, and the Word was God;' but for our sakes afterwards the `Word was made flesh[fn-55-P5569_2204940:231-nf] .' And the term in question, `highly exalted,' does not signify that the essence of the Word was exalted, for He was ever and is `equal to God[fn-55-P5570_2205113:232-nf] ,' but the exaltation is of the manhood. Accordingly this is not said before the Word became flesh; that it might be plain that `humbled' and `exalted' are spoken of His human nature; for where there is humble estate, there too may be exaltation; and if because of His taking flesh `humbled' is written, it is clear that `highly exalted' is also said because of it. For of this was man's nature in want, because of the humble estate of the flesh and of death. Since then the Word, being the Image of the Father and immortal, took the form of the servant, and as man underwent for us death in His flesh, that thereby He might offer Himself for us through death to the Father; therefore also, as man, He is said because of us and for us to be highly exalted, that as by His death we all died in Christ, so again in the Christ Himself we might be highly exalted, being raised from the dead, and ascending into heaven, `whither the forerunner Jesus is for us entered, not into the figures of the true, but into heaven itself, now to appear in the presence of God for us[fn-55-P5571_2206198:233-nf] .' But if now for us the Christ is entered into heaven itself, though He was even before and always Lord and Framer of the heavens, for us therefore is that present exaltation written. And as He Himself, who sanctifies all, says also that He sanctifies Himself to the Father for our sakes, not that the Word may become holy, but that He Himself may in Himself sanctify all of us, in like manner we must take the present phrase, `He highly exalted Him,' not that He Himself should be exalted, for He is the highest, but that He may become righteousness for us[fn-55-P5572_2206790:234-nf] , and we may be exalted in Him, and that we may enter the gates of heaven, which He has also opened for us, the forerunners saying, `Lift up your gates, O ye rulers, and be ye lift up, ye everlasting doors, and the King of Glory shall come in[fn-55-P5573_2207573:235-nf] .' For here also not on Him were shut the gates, as being Lord and Maker of all, but because of us is this too written, to whom the door of paradise was shut. And therefore in a human relation, because of the flesh which He bore, it is said of Him, `Lift up your gates,' and `shall come in,' as if a man were entering; but in a divine relation on the other hand it is said of Him, since `the Word was God,' that He is the `Lord' and the `King of Glory.' Such our exaltation the Spirit foreannounced in the eighty-ninth Psalm, saying, `And in Thy righteousness shall they be exalted, for Thou art the glory of their strength[fn-55-P5574_2208217:236-nf] .' And it the Son be Righteousness, then He is not exalted as being Himself in need, but it is we who are exalted in that Righteousness, which is He[fn-55-P5575_2208410:237-nf] .","title":"Discourse I","author":"Athanasius"},{"chapter":89,"verse":18,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":12,"source_paragraph":"86","folder":"NPNF2-04","text":"41. And if, as David says in the 71st Psalm, `His Name remaineth before the sun, and before the moon, from one generation to another[fn-55-P5567_2203895:229-nf] ,' how did He receive what He had always, even before He now received it? or how is He exalted, being before His exaltation the Most High? or how did He receive the right of being worshipped, who before He now received it, was ever worshipped? It is not a dark saying but a divine mystery[fn-55-P5568_2204225:230-nf] . `In the beginning was the Word, and the Word was with God, and the Word was God;' but for our sakes afterwards the `Word was made flesh[fn-55-P5569_2204940:231-nf] .' And the term in question, `highly exalted,' does not signify that the essence of the Word was exalted, for He was ever and is `equal to God[fn-55-P5570_2205113:232-nf] ,' but the exaltation is of the manhood. Accordingly this is not said before the Word became flesh; that it might be plain that `humbled' and `exalted' are spoken of His human nature; for where there is humble estate, there too may be exaltation; and if because of His taking flesh `humbled' is written, it is clear that `highly exalted' is also said because of it. For of this was man's nature in want, because of the humble estate of the flesh and of death. Since then the Word, being the Image of the Father and immortal, took the form of the servant, and as man underwent for us death in His flesh, that thereby He might offer Himself for us through death to the Father; therefore also, as man, He is said because of us and for us to be highly exalted, that as by His death we all died in Christ, so again in the Christ Himself we might be highly exalted, being raised from the dead, and ascending into heaven, `whither the forerunner Jesus is for us entered, not into the figures of the true, but into heaven itself, now to appear in the presence of God for us[fn-55-P5571_2206198:233-nf] .' But if now for us the Christ is entered into heaven itself, though He was even before and always Lord and Framer of the heavens, for us therefore is that present exaltation written. And as He Himself, who sanctifies all, says also that He sanctifies Himself to the Father for our sakes, not that the Word may become holy, but that He Himself may in Himself sanctify all of us, in like manner we must take the present phrase, `He highly exalted Him,' not that He Himself should be exalted, for He is the highest, but that He may become righteousness for us[fn-55-P5572_2206790:234-nf] , and we may be exalted in Him, and that we may enter the gates of heaven, which He has also opened for us, the forerunners saying, `Lift up your gates, O ye rulers, and be ye lift up, ye everlasting doors, and the King of Glory shall come in[fn-55-P5573_2207573:235-nf] .' For here also not on Him were shut the gates, as being Lord and Maker of all, but because of us is this too written, to whom the door of paradise was shut. And therefore in a human relation, because of the flesh which He bore, it is said of Him, `Lift up your gates,' and `shall come in,' as if a man were entering; but in a divine relation on the other hand it is said of Him, since `the Word was God,' that He is the `Lord' and the `King of Glory.' Such our exaltation the Spirit foreannounced in the eighty-ninth Psalm, saying, `And in Thy righteousness shall they be exalted, for Thou art the glory of their strength[fn-55-P5574_2208217:236-nf] .' And it the Son be Righteousness, then He is not exalted as being Himself in need, but it is we who are exalted in that Righteousness, which is He[fn-55-P5575_2208410:237-nf] .","title":"Discourse I","author":"Athanasius"},{"chapter":89,"verse":7,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":14,"source_paragraph":"106","folder":"NPNF2-04","text":"(5.) If moreover, baffled so far, they should still violently insist that the language is that of comparison, and that comparison in consequence implies oneness of kind, so that the Son is of the nature of Angels, they will in the first price incur the disgrace of rivalling and repeating what Valentinus held, and Carpocrates, and those other heretics, of whom the former said that the Angels were one in kind with the Christ, and Carpocrates that Angels are framers of the world[fn-57-P5704_2263214:344-nf] . Perchance it is under the instruction of these masters that they compare the Word of God with the Angels.57. Though surely amid such speculations, they will be moved by the sacred poet, saying, `Who is he among the gods that shall be like unto the Lord[fn-57-P5705_2263886:345-nf] ,' and, `Among the gods there is none like unto Thee, O Lord[fn-57-P5706_2263969:346-nf] .' However, they must be answered, with the chance of their profiting by it, that comparison confessedly does belong to subjects one in kind, not to those which differ. No one, for instance, would compare God with man, or again man with brutes, nor wood with stone, because their natures are unlike; but God is beyond comparison, and man is compared to man, and wood to wood, and stone to stone. Now in such cases we should not speak of `better,' but of `rather' and `more;' thus Joseph was comely rather than his brethren, and Rachel than Leah; star[fn-57-P5707_2264546:347-nf] is not better than star, but is the rather excellent in glory; whereas in bringing together things which differ in kind, then `better' is used to mark the difference, as has been said in the case of wisdom and jewels. Had then the Apostle said, `by so much has the Son precedence of the Angels,' or `by so much greater,' you would have had a plea, as if the Son were compared with the Angels; but, as it is, in saying that He is `better,' and differs as far as Son from servants, the Apostle shews that He is other than the Angels in nature. (6.) Moreover by saying that He it is who has `laid the foundation of all things[fn-57-P5708_2265192:348-nf] ,' he shews that He is other than all things originate. But if He be other and different in essence from their nature, what comparison of His essence can[fn-57-P5709_2265365:349-nf] there be, or what likeness to them? though, even if they have any such thoughts, Paul shall refute them, who speaks to the very point, `For unto which of the Angels said He at any time, Thou art My Son, this day have I begotten Thee? And of the Angels He saith, Who maketh His Angels spirits, and His ministers a flame of fire[fn-57-P5710_2265719:350-nf] .'58. Observe here, the word `made' belongs to things originate, and he calls them things made; but to the Son he speaks not of making, nor of becoming, hut of eternity and kingship, and a Framer's office, exclaiming, `Thy Throne, O God, is for ever and ever;' and, `Thou, Lord, in the beginning hast laid the foundation of the earth, and the heavens are the works of Thine hands; they shall perish, but Thou remainest.' From which words even they, were they but willing, might perceive that the Framer is other than things framed, the former God, the latter things originate, made out of nothing. For what has been said, `They shall perish,' is said, not as if the creation were destined for destruction, but to express the nature of things originate by the issue to which they tend[fn-57-P5711_2266521:351-nf] . For things which admit of perishing, though through the grace[fn-57-P5712_2266606:352-nf] of their Maker they perish not, yet have come out of nothing, and themselves witness that they once were not. And on this account, since their nature is such, it is said of the Son, `Thou remainest,' to shew His eternity; for not having the capacity of perishing, as things originate have, but having eternal duration, it is foreign to Him to have it said, `He was not before His generation,' but proper to Him to be always, and to endure together with the Father. And though the Apostle had not thus written in his Epistle to the Hebrews, still his other Epistles, and the whole of Scripture, would certainly forbid their entertaining such notions concerning the Word. But since he has here expressly written it, and, as has been above shewn, the Son is Offspring of the Father's essence, and He is Framer, and other things are framed by Him, and He is the Radiance and Word and Image and Wisdom of the Father, and things originate stand and serve in their place below the Triad, therefore the Son is different in kind and different in essence from things originate, and on the contrary is proper to the Father's essence and one in nature with it[fn-57-P5713_2267782:353-nf] . And Hence it is that the Son too says not, `My Father is better than I[fn-57-P5714_2268053:354-nf] ,' lest we should conceive Him to be foreign to His Nature, but `greater,' not indeed in greatness, nor in time, but because of His generation from the Father Himself[fn-57-P5715_2268241:355-nf] , nay, in saying `greater' He again shows that He is proper to His essence.","title":"Discourse I","author":"Athanasius"},{"chapter":89,"verse":6,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":7,"source_paragraph":"75","folder":"NPNF2-04","text":"49. And from the visible creation, we clearly discern that His invisible things also, `being perceived by the things that are made[fn-61-P6188_2470603:320-nf] ,' are not independent of each other; for it was not first one and then another, but all at once were constituted after their kind. For the Apostle did not number individually, so as to say `whether Angel, or Throne, or Dominion, or Authority,' but he mentions together all according to their kind, `whether Angels, or Archangels, or Principalities[fn-61-P6189_2470971:321-nf] :' for in this way is the origination of the creatures. If then, as I have said, the Word were creature He must have been brought into being, not first of them, but with all the other Powers, though in glory He excel the rest ever so much. For so we find it to be in their case, that at once they came to be, with neither first nor second, and they differ from each other in glory, some on the right of the throne, some all around, and some on the left, but one and all praising and standing in service before the Lord[fn-61-P6190_2471514:322-nf] . Therefore if the Word be creature He would not be first or beginning of the rest yet if He be before all, as indeed He is, and is Himself alone First and Son, it does not follow that He is beginning of all things as to His Essence[fn-61-P6191_2471769:323-nf] , for what is the beginning of all is in the number of all. And if He is not such a beginning, then neither is He a creature, but it is very plain that He differs in essence and nature from the creatures, and is other than they, and is Likeness and Image of the sole and true God, being Himself sole also. Hence He is not classed with creatures in Scripture, but David rebukes those who dare even to think of Him as such, saying, `Who among the gods is like unto the Lord[fn-61-P6192_2473012:324-nf] ?' and `Who is like unto the Lord among the sons of God?' and Baruch, `This is our God, and another shall not be reckoned wills Him[fn-61-P6193_2473166:325-nf] .' For the One creates, and the rest are created; and the One is the own Word and Wisdom of the Father's Essence, and through this Word things which came to be, which before existed not, were made.","title":"Discourse II","author":"Athanasius"},{"chapter":89,"verse":6,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":4,"source_paragraph":"25","folder":"NPNF2-04","text":"10. However here too they introduce their private fictions, and contend that the Son and the Father are not in such wise `one,' or `like,' as the Church preaches, but, as they themselves would have it[fn-65-P6591_2614576:81-nf] . For they say, since what the Father wills, the Son wills also, and is not contrary either in what He thinks or in what He judges, but is in all respects concordant[fn-65-P6592_2615167:82-nf] with Him, declaring doctrines which are the same, and a word consistent and united with the Father's teaching, therefore it is that He and the Father are One; and some of them have dared to write as well as say this[fn-65-P6593_2615950:83-nf] . Now what can be more unseemly or irrational than this? for if therefore the Son and the Father are One and if in this way the Word is like the Father it follows forthwith[fn-65-P6594_2616148:84-nf] that the Angels[fn-65-P6595_2616313:85-nf] too, and the other beings above us, Powers and Authorities, and Thrones and Dominions, and what we see, Sun and Moon, and the Stars, should be sons also, as the Son; and that it should be said of them too, that they and the Father are one, and that each is God's Image and Word. For what God wills, that will they; and neither in judging nor in doctrine are they discordant, but in all things are obedient to their Maker. For they would not have remained in their own glory, unless, what the Father willed, that they had willed also. He, for instance, who did not remain, but went astray, heard the words, `How art thou fallen from heaven, O Lucifer, son of the morning[fn-65-P6596_2617059:86-nf] ?' But if this be so, how is only He Only-begotten Son and Word and Wisdom? or how, whereas so many are like the Father. is He only an Image? for among men too will be found many like the Father, numbers, for instance, of martyrs, and before them the Apostles and Prophets, and again before them the Patriarchs. And many now too keep the Saviour's command, being merciful `as their Father which is in heaven[fn-65-P6597_2617485:87-nf] ,' and observing the exhortation, `Be ye therefore followers of God as dear children, and walk in love, as Christ also hath loved us[fn-65-P6598_2617656:88-nf] ;' many too have become followers of Paul as he also of Christ[fn-65-P6599_2617746:89-nf] . And yet no one of these is Word or Wisdom or Only-begotten Son or Image; nor did any one of them make bold to say, `I and the Father are One,' or, `I in the Father, and the Father in Me[fn-66-P6600_2617953:90-nf] ;' but it is said of all of them, `Who is like unto Thee among the gods, O Lord? and who shall be likened to the Lord among the sons of Gods[fn-66-P6601_2618125:91-nf] ?' and of Him on the contrary that He only is Image true and natural of the Father. For though we have been made after the Image[fn-66-P6602_2618292:92-nf] , and called both image and glory of God, yet not on our own account still, but for that Image and true Glory of God inhabiting us, which is His Word, who was for us afterwards made flesh, have we this grace of our designation.","title":"Discourse III","author":"Athanasius"},{"chapter":89,"verse":6,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":4,"source_paragraph":"25","folder":"NPNF2-04","text":"10. However here too they introduce their private fictions, and contend that the Son and the Father are not in such wise `one,' or `like,' as the Church preaches, but, as they themselves would have it[fn-65-P6591_2614576:81-nf] . For they say, since what the Father wills, the Son wills also, and is not contrary either in what He thinks or in what He judges, but is in all respects concordant[fn-65-P6592_2615167:82-nf] with Him, declaring doctrines which are the same, and a word consistent and united with the Father's teaching, therefore it is that He and the Father are One; and some of them have dared to write as well as say this[fn-65-P6593_2615950:83-nf] . Now what can be more unseemly or irrational than this? for if therefore the Son and the Father are One and if in this way the Word is like the Father it follows forthwith[fn-65-P6594_2616148:84-nf] that the Angels[fn-65-P6595_2616313:85-nf] too, and the other beings above us, Powers and Authorities, and Thrones and Dominions, and what we see, Sun and Moon, and the Stars, should be sons also, as the Son; and that it should be said of them too, that they and the Father are one, and that each is God's Image and Word. For what God wills, that will they; and neither in judging nor in doctrine are they discordant, but in all things are obedient to their Maker. For they would not have remained in their own glory, unless, what the Father willed, that they had willed also. He, for instance, who did not remain, but went astray, heard the words, `How art thou fallen from heaven, O Lucifer, son of the morning[fn-65-P6596_2617059:86-nf] ?' But if this be so, how is only He Only-begotten Son and Word and Wisdom? or how, whereas so many are like the Father. is He only an Image? for among men too will be found many like the Father, numbers, for instance, of martyrs, and before them the Apostles and Prophets, and again before them the Patriarchs. And many now too keep the Saviour's command, being merciful `as their Father which is in heaven[fn-65-P6597_2617485:87-nf] ,' and observing the exhortation, `Be ye therefore followers of God as dear children, and walk in love, as Christ also hath loved us[fn-65-P6598_2617656:88-nf] ;' many too have become followers of Paul as he also of Christ[fn-65-P6599_2617746:89-nf] . And yet no one of these is Word or Wisdom or Only-begotten Son or Image; nor did any one of them make bold to say, `I and the Father are One,' or, `I in the Father, and the Father in Me[fn-66-P6600_2617953:90-nf] ;' but it is said of all of them, `Who is like unto Thee among the gods, O Lord? and who shall be likened to the Lord among the sons of Gods[fn-66-P6601_2618125:91-nf] ?' and of Him on the contrary that He only is Image true and natural of the Father. For though we have been made after the Image[fn-66-P6602_2618292:92-nf] , and called both image and glory of God, yet not on our own account still, but for that Image and true Glory of God inhabiting us, which is His Word, who was for us afterwards made flesh, have we this grace of our designation.","title":"Discourse III","author":"Athanasius"},{"chapter":89,"verse":20,"source_code":"anf_08_anf08_26_the_second_epistle_of_the_same_clement_","source_chapter":11,"source_paragraph":"38","folder":"ANF-08","text":"Does not the case of David instruct thee, whom God \"found a man after His heart,\"[fn-11-P1177_288968:45-nf] one faithful, faultless, pious, true? This same man saw the beauty of a woman-I mean of Bathsheba-when he saw her as she was cleansing herself and washing unclothed. This woman the holy man saw, and was thoroughly[fn-11-P1178_289241:46-nf] captivated with desire by the sight of her.[fn-11-P1179_289305:47-nf] See, then, what evils he committed because of a woman, and how this righteous man sinned, and gave command that the husband of this woman should be killed in battle. Ye have seen what wicked schemes he laid and executed, and how, because of his passion for a woman, he perpetrated a murder-he, David, who was called \"the anointed of the Lord.\"[fn-11-P1180_289710:48-nf] Be admonished, O man: for, if such men as these have been brought to ruin through women, what is thy righteousness, or what art thou among the holy, that thou consortest with women and with maidens day and night, with much silliness, without fear of God? Not thus, my brethren, not thus let us conduct ourselves; but let us be mindful of that word which is spoken concerning a woman: \"Her hands lay snares, and her heart spreadeth nets; but the just shall escape from her, whilst the wicked falleth into her hands.\"[fn-11-P1181_290262:49-nf] Therefore let us, who are consecrated,[fn-11-P1182_290321:50-nf] be careful not to live in the same house with females who have taken the vow. For such conduct as this is not becoming nor right for the servants of God.","title":"The Second Epistle of the Same Clement.","author":"Clement of Rome"},{"chapter":89,"verse":20,"source_code":"anf_08_anf08_26_the_second_epistle_of_the_same_clement_","source_chapter":11,"source_paragraph":"38","folder":"ANF-08","text":"Does not the case of David instruct thee, whom God \"found a man after His heart,\"[fn-11-P1177_288968:45-nf] one faithful, faultless, pious, true? This same man saw the beauty of a woman-I mean of Bathsheba-when he saw her as she was cleansing herself and washing unclothed. This woman the holy man saw, and was thoroughly[fn-11-P1178_289241:46-nf] captivated with desire by the sight of her.[fn-11-P1179_289305:47-nf] See, then, what evils he committed because of a woman, and how this righteous man sinned, and gave command that the husband of this woman should be killed in battle. Ye have seen what wicked schemes he laid and executed, and how, because of his passion for a woman, he perpetrated a murder-he, David, who was called \"the anointed of the Lord.\"[fn-11-P1180_289710:48-nf] Be admonished, O man: for, if such men as these have been brought to ruin through women, what is thy righteousness, or what art thou among the holy, that thou consortest with women and with maidens day and night, with much silliness, without fear of God? Not thus, my brethren, not thus let us conduct ourselves; but let us be mindful of that word which is spoken concerning a woman: \"Her hands lay snares, and her heart spreadeth nets; but the just shall escape from her, whilst the wicked falleth into her hands.\"[fn-11-P1181_290262:49-nf] Therefore let us, who are consecrated,[fn-11-P1182_290321:50-nf] be careful not to live in the same house with females who have taken the vow. For such conduct as this is not becoming nor right for the servants of God.","title":"The Second Epistle of the Same Clement.","author":"Clement of Rome"},{"chapter":89,"verse":20,"source_code":"anf_08_anf08_26_the_second_epistle_of_the_same_clement_","source_chapter":11,"source_paragraph":"38","folder":"ANF-08","text":"Does not the case of David instruct thee, whom God \"found a man after His heart,\"[fn-11-P1177_288968:45-nf] one faithful, faultless, pious, true? This same man saw the beauty of a woman-I mean of Bathsheba-when he saw her as she was cleansing herself and washing unclothed. This woman the holy man saw, and was thoroughly[fn-11-P1178_289241:46-nf] captivated with desire by the sight of her.[fn-11-P1179_289305:47-nf] See, then, what evils he committed because of a woman, and how this righteous man sinned, and gave command that the husband of this woman should be killed in battle. Ye have seen what wicked schemes he laid and executed, and how, because of his passion for a woman, he perpetrated a murder-he, David, who was called \"the anointed of the Lord.\"[fn-11-P1180_289710:48-nf] Be admonished, O man: for, if such men as these have been brought to ruin through women, what is thy righteousness, or what art thou among the holy, that thou consortest with women and with maidens day and night, with much silliness, without fear of God? Not thus, my brethren, not thus let us conduct ourselves; but let us be mindful of that word which is spoken concerning a woman: \"Her hands lay snares, and her heart spreadeth nets; but the just shall escape from her, whilst the wicked falleth into her hands.\"[fn-11-P1181_290262:49-nf] Therefore let us, who are consecrated,[fn-11-P1182_290321:50-nf] be careful not to live in the same house with females who have taken the vow. For such conduct as this is not becoming nor right for the servants of God.","title":"The Second Epistle of the Same Clement.","author":"Clement of Rome"},{"chapter":89,"verse":32,"source_code":"anf_05_anf05_76_epistle_li_","source_chapter":1,"source_paragraph":"27","folder":"ANF-05","text":"22. But I wonder that some are so obstinate as to think that repentance is not to be granted to the lapsed, or to suppose that pardon is to be denied to the penitent, when it is written, \"Remember whence thou art fallen, and repent, and do the first works,\"[fn-56-P5626_1726275:38-nf] which certainly is said to him who evidently has fallen, and whom the Lord exhorts to rise up again by his works, because it is written, \"Alms do deliver from death,\"[fn-56-P5627_1726460:39-nf] and not, assuredly, from that death which once the blood of Christ extinguished, and from which the saving grace of baptism and of our Redeemer has delivered us, but from that which subsequently creeps in through sins. Moreover, in another place time is granted for repentance; and the Lord threatens him that does not repent: \"I have,\" saith He, \"many things against thee, because thou sufferest thy wife Jezebel, which calleth herself a prophetess, to teach and to seduce my servants to commit fornication, and to eat things sacrificed to idols; and I gave her a space to repent, and she will not repent of her fornication. Behold, I will cast her into a bed, and them that commit adultery with her into great tribulation, except they repent of their deeds; \"[fn-56-P5628_1727241:40-nf] whom certainly the Lord would not exhort to repentance, if it were not that He promises mercy to them that repent. And in the Gospel He says, \"I say unto you, that likewise joy shall be in heaven over one sinner that repenteth, more than over ninety and nine just persons that need no repentance.\"[fn-56-P5629_1727561:41-nf] For since it is written, \"God did not make death, neither hath He pleasure in the destruction of the living,\"[fn-56-P5630_1727688:42-nf] assuredly He who wills that none should perish, desires that sinners should repent, and by repentance should return again to life. Thus also He cries by Joel the prophet, and says, \"And now, thus saith the Lord your God, Turn ye even to me with all your heart, and with fasting, and with weeping, and with mourning; and rend your heart, and not your garments, and return unto the Lord your God; for He is gracious and merciful, slow to anger, and of great kindness, and repenteth Him of the evil appointed.\"[fn-56-P5631_1728214:43-nf] In the Psalms, also, we read as well the rebuke as the clemency of God, threatening at the same time as He spares, punishing that He may correct; and when He has corrected, preserving. \"I will visit,\" He says, \"their transgressions with the rod, and their iniquity with stripes. Nevertheless, my loving-kindness will I not utterly take from them.\"[fn-56-P5632_1728584:44-nf] ","title":"Epistle LI.","author":"Cyprian"},{"chapter":89,"verse":19,"source_code":"anf_05_anf05_93_epistle_lxviii_","source_chapter":1,"source_paragraph":"15","folder":"ANF-05","text":"10. For I remember what has already been manifested to me, nay, what has been prescribed by the authority of our Lord and God to an obedient and fearing servant; and among other things which He condescended to show and to reveal, He also added this: \"Whoso therefore does not believe Christ, who maketh the priest, shall hereafter begin to believe Him who avengeth the priest.\" Although I know that to some men dreams seem ridiculous and visions foolish, yet assuredly it is to such as would rather believe in opposition to the priest, than believe the priest. But it is no wonder, since his brethren said of Joseph, \"Behold, this dreamer cometh; come now therefore, let us slay him.\"[fn-61-P6191_1960011:24-nf] And afterwards the dreamer attained to what he had dreamed; and his slayers and sellers were put to confusion, so that they, who at first did not believe the words, afterwards believed the deeds. But of those things that you have done, either in persecution or in peace, it is foolish for me to pretend to judge you, since you rather appoint yourself a judge over us. These things, of the pure conscience of my mind, and of my confidence in my Lord and my God, I have written at length. You have my letter, and I yours. In the day of judgment, before the tribunal of Christ, both will be read.","title":"Epistle LXVIII.","author":"Cyprian"},{"chapter":89,"verse":19,"source_code":"anf_05_anf05_93_epistle_lxviii_","source_chapter":1,"source_paragraph":"15","folder":"ANF-05","text":"10. For I remember what has already been manifested to me, nay, what has been prescribed by the authority of our Lord and God to an obedient and fearing servant; and among other things which He condescended to show and to reveal, He also added this: \"Whoso therefore does not believe Christ, who maketh the priest, shall hereafter begin to believe Him who avengeth the priest.\" Although I know that to some men dreams seem ridiculous and visions foolish, yet assuredly it is to such as would rather believe in opposition to the priest, than believe the priest. But it is no wonder, since his brethren said of Joseph, \"Behold, this dreamer cometh; come now therefore, let us slay him.\"[fn-61-P6191_1960011:24-nf] And afterwards the dreamer attained to what he had dreamed; and his slayers and sellers were put to confusion, so that they, who at first did not believe the words, afterwards believed the deeds. But of those things that you have done, either in persecution or in peace, it is foolish for me to pretend to judge you, since you rather appoint yourself a judge over us. These things, of the pure conscience of my mind, and of my confidence in my Lord and my God, I have written at length. You have my letter, and I yours. In the day of judgment, before the tribunal of Christ, both will be read.","title":"Epistle LXVIII.","author":"Cyprian"},{"chapter":89,"verse":15,"source_code":"npnf1_07_npnf1_07_98_tractate_xciii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. And then He expressly declares what they were to suffer: \"They shall put you out of the synagogues.\" But what harm was it for the apostles to be expelled from the Jewish synagogues, as if they were not to separate themselves therefrom, although no one expelled them? Doubtless He meant to announce with reprobation, that the Jews would refuse to receive Christ, from whom they as certainly would refuse to withdraw; and so it would come to pass that the latter, who could not exist without Him, would also be cast out along with Him by those who would not have Him as their place of abode. For certainly, as there was no other people of God than that seed of Abraham, they would, had they only acknowledged and received Christ, have remained as the natural branches in the olive tree;[fn-31-P3116_1749069:5-nf] nor would the churches of Christ have been different from the synagogues of the Jews, for they would have been one and the same, had they also desired to abide in Him. But having refused, what remained but that, continuing themselves out of Christ, they put out of the synagogues those who would not abandon Christ? For having received the Holy Spirit, and so become His witnesses, they would certainly not belong to the class of whom it is said: \"Many of the chief rulers of the Jews believed on Him; but for fear of the Jews they dared not confess Him, lest they should be put out of the synagogue: for they loved the praise of men more than the praise of God.\"[fn-31-P3117_1749749:6-nf] And so they believed on Him, but not in the way He wished them to believe when He said: \"How can ye believe, who expect honor one of another, and seek not the honor that cometh from God only?\"[fn-31-P3118_1749964:7-nf] It is, therefore, with those disciples who so believe in Him, that, filled with the Holy Spirit, or, in other words, with the gift of divine grace, they no longer belong to those who, \"ignorant of the righteousness of God, and going about to establish their own, have not submitted themselves to the righteousness of God;\"[fn-31-P3119_1750303:8-nf] nor to those of whom it is said, \"They loved the praise of men more than the praise of God:\" that the prophecy harmonizes, which finds its fulfillment in their own case: \"They shall walk, O Lord, in the light of Thy countenance: and in Thy name shall they rejoice all the day; and in Thy righteousness shall they be exalted: for Thou art the glory of their strength.\"[fn-31-P3120_1750685:9-nf] Rightly enough is it said to such, \"They shall cast you out of the synagogues;\" that is, they who \"have a zeal for God, but not according to knowledge;\" because, \"ignorant of God's righteousness, and going about to establish their own,\"[fn-31-P3121_1750945:10-nf] they expel those who are exalted, not in their own righteousness, but in God's, and have no cause to be ashamed at being expelled by men, since He is the glory of their strength.","title":"Tractate XCIII.","author":"Augustine"}]