{"verses":["Thus saith the Lord:  For three crimes of Moab, and for four I will\nnot convert him:  because he hath burnt the bones of the king of Edom\neven to ashes.","And I will send a fire into Moab, and it shall devour the houses\nof Carioth:  and Moab shall die with a noise, with the sound of the\ntrumpet:","And I will cut off the judge from the midst thereof, and will slay\nall his princes with him, saith the Lord.","Thus saith the Lord:  For three crimes of Juda, and for four I will\nnot convert him:  because he hath cast away the law of the Lord, and\nhath not kept his commandments:  for their idols have caused them to\nerr, after which their fathers have walked.","And I will send a fire into Juda, and it shall devour the houses\nof Jerusalem.","Thus saith the Lord:  For three crimes of Israel, and for four I\nwill not convert him:  because he hath sold the just man for silver, and\nthe poor man for a pair of shoes.","They bruise the heads of the poor upon the dust of the earth, and\nturn aside the way of the humble:  and the son and his father have gone\nto the same young woman, to profane my holy name.","And they sat down upon garments laid to pledge by every altar:  and\ndrank the wine of the condemned in the house of their God.","Yet I cast out the Amorrhite before their face:  whose height was\nlike the height of cedars, and who was strong as an oak:  and I\ndestroyed his fruit from above, and his roots beneath.","It is I that brought you up out of the land of Egypt, and I led\nyou forty years through the wilderness, that you might possess the land\nof the Amorrhite.","And I raised up of your sons for prophets, and of your young men\nfor Nazarites.  Is it not so, O ye children of Israel, saith the Lord?","And you will present wine to the Nazarites:  and command the\nprophets, saying:  Prophesy not.","Behold, I will screak under you as a wain screaketh that is laden\nwith hay.","And flight shall perish from the swift, and the valiant shall not\npossess his strength, neither shall the strong save his life.","And he that holdeth the bow shall not stand, and the swift of\nfoot shall not escape, neither shall the rider of the horse save his\nlife.","And the stout of heart among the valiant shall flee away naked in\nthat day, saith the Lord."]}