[{"chapter":2,"verse":11,"source_code":"npnf1_09_npnf1_09_11_book_vi_","source_chapter":1,"source_paragraph":"19","folder":"NPNF1-09","text":"11. For this very cause God accuses the Israelites more vehemently, and shows that they were worthy of greater chastisement, because they sinned after so many honors had come to them from Him, saying in one place: \"But you only have I known of all the families of the earth, therefore will I punish you for your iniquities,\"[fn-5-P578_309939:15-nf] and again, \"and I raised up of your sons for prophets, and of your young men for Nazarites;[fn-5-P579_310051:16-nf] and before the times of the prophets, wishing to show that sins receive sorer punishment by far when they occur in the case of the Priest than in the case of the laity, He enjoins as great a sacrifice to be offered for the Priest as for the whole people,[fn-5-P580_310326:17-nf] and this amounts to a proof on his part, that the wounds of the Priesthood need more assistance-that is, as great as those of all the people together, and they would not have needed a greater, except they were worse; and they are not worse in their nature, but are aggravated through the dignity of the Priest, who dares to commit them. And why do I speak of the men who follow this ministration. For the daughters of the Priests,[fn-5-P581_310779:18-nf] who have no part in the Priestly office, yet on account of their father's dignity undergo a far bitterer punishment for the same sins as others, and the offense is the same in their case and in the daughters of the laity; namely, fornication in both; yet the penalty is far severer for the former. Dost thou see with what abundant proof God shows thee that he demands much greater punishment for the ruler than for the ruled? For no doubt he who punishes to a greater degree than others the daughter of a certain man for that man's sake, will not exact the same penalty from the man who is the cause of her additional chastisement as from others, but a much heavier one; and very reasonably; for the mischief does not merely involve himself, but it destroys the souls of the weaker brethren and of them who look up to him, and Ezekiel, writing to show this, distinguishes from one another the judgment of the rams and of the sheep.[fn-5-P582_311731:19-nf] ","title":"Book VI.","author":"St. John Chrysostom"},{"chapter":2,"verse":12,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-06","text":"They despised angels' food, and sighed for the flesh of Egypt. Moses for forty days and forty nights fasted on Mount Sinai, and showed even then that man does not live on bread alone, but on every word of God. He says to the Lord, \"the people is full and maketh idols.\" Moses with empty stomach received the law written with the finger of God. The people that ate and drank and rose up to play fashioned a golden calf, and preferred an Egyptian ox to the majesty of the Lord. The toil of so many days perished through the fulness of a single hour. Moses boldly broke the tables: for he knew that drunkards cannot hear the word of God.[fn-67-P6742_2130843:133-nf] \"The beloved grew thick, waxed fat, and became sleek: he kicked and forsook the Lord which made him, and departed from the God of his salvation.\" Hence also it is enjoined in the same Book of Deuteronomy:[fn-67-P6743_2131154:134-nf] \"Beware, lest when thou hast eaten and drunk, and hast built goodly houses, and when thy herds and thy flocks multiply, and thy silver and gold is multiplied, then thine heart be lifted up, and thou forget the Lord thy God.\" In short the people ate and their heart grew thick, lest they should see with their eyes, and hear with their ears, and understand with their heart: so the people well fed and fat-fleshed could not bear the countenance of Moses who fasted, for, to correctly render the Hebrew, it was[fn-67-P6744_2131689:135-nf] furnished with horns through his converse with God. And it was not, as some think, to show that there is no difference between virginity and marriage, but to assert his sympathy with severe fasting, that our Lord and Saviour when he was transfigured on the Mount revealed Moses and Elias with Himself in glory. Although Moses and Elias were properly types of the Law and the Prophets, as is clearly witnessed by the Gospel:[fn-67-P6745_2132373:136-nf] \"They spake of his departure which he was about to accomplish at Jerusalem.\" For the passion of our Lord is declared not by virginity or marriage, but by the Law and the Prophets. If, however, any persons contentiously maintain that by Moses is signified marriage, by Elias virginity, let me tell them briefly that Moses died and was buried, but Elias was carried off in a chariot of fire and entered on immortality before he approached death. But the second writing of the tables could not be effected without fasting. What was lost by drunkenness was regained by abstinence, a proof that by fasting we can return to paradise, whence, though fulness, we have been expelled. In[fn-67-P6746_2133071:137-nf] Exodus we read that the battle was fought against Amalek while Moses prayed, and the whole people fasted until the evening.[fn-67-P6747_2133215:138-nf] Joshua, the son of Nun, bade sun and moon stand still, and the victorious army prolonged its fast for more than a day.[fn-67-P6748_2133354:139-nf] Saul, as it is written in the first book of Kings, pronounced a curse on him who ate bread before the evening, and until he had avenged himself upon his enemies. So none of his people tasted any food. And all they of the land took food. And so binding was a solemn fast once it was proclaimed to the Lord, that Jonathan, to whom the victory was due, was taken by lot, and[fn-67-P6749_2133964:140-nf] could not escape the charge of sinning in ignorance, and his father's hand was raised against him, and the prayers of the people scarce availed to save him.[fn-67-P6750_2134144:141-nf] Elijah after the preparation of a forty days fast saw God on Mount Horeb, and heard from Him the words, \"What doest thou here, Elijah?\" There is much more familiarity in this than in the \"Where art thou, Adam?\" of Genesis. The latter was intended to excite the fears of one who had fed and was lost; the former was affectionately addressed to a fasting servant.[fn-67-P6751_2134533:142-nf] When the people were assembled in Mizpeh, Samuel proclaimed a fast, and so strengthened them, and thus made them prevail against the enemy.[fn-67-P6752_2134695:143-nf] The attack of the Assyrians was repulsed, and the might of Sennacherib utterly crushed, by the tears and sackcloth of King Hezekiah, and by his humbling himself with fasting. So also the city of Nineveh by fasting excited compassion and turned aside the threatening wrath of the Lord. And[fn-67-P6753_2135006:144-nf] Sodom and Gomorrha might have appeased it, had they been willing to repent, and through the aid of fasting gain for themselves tears of repentance.[fn-67-P6754_2135180:145-nf] Ahab, the most impious of kings, by fasting and wearing sackcloth, succeeded in escaping the sentence of God, and in deferring the overthrow of his house to the days of his posterity.[fn-67-P6755_2135391:146-nf] Hannah, the wife of Elkanah, by fasting won the gift of a son.[fn-67-P6756_2135489:147-nf] At Babylon the magicians came into peril, every interpreter of dreams, soothsayer, and diviner was slain. Daniel and the three youths gained a good report by fasting, and although they were fed on pulse, they were fairer and wiser than they who ate the flesh from the king's table. Then it is written that Daniel fasted for three weeks; he ate no pleasant bread; flesh and wine entered not his mouth; he was not anointed with oil; and the angel came to him saying,[fn-67-P6757_2135981:148-nf] \"Daniel, thou art worthy of compassion.\" He who in the eyes of God was worthy of compassion, afterwards was an object of terror to the lions in their den. How fair a thing is that which propitiates God, tames lions, terrifies demons!Habakkuk (although we do not find this in the Hebrew Scriptures[fn-67-P6758_2136344:149-nf] ) was sent to him with the reaper's meal, for by a week's abstinence he had merited so distinguished a server. David, when his son was in danger after his adultery, made confession in ashes and with fasting.[fn-67-P6759_2136618:150-nf] He tells us that he ate ashes like bread, and mingled his drink with weeping.[fn-67-P6760_2136715:151-nf] And that his knees became weak through fasting. Yet he had certainly heard from Nathan the words,[fn-67-P6761_2136833:152-nf] \"The Lord also hath put away thy sin.\" Samson and Samuel drank neither wine nor strong drink, for they were children of promise, and conceived in abstinence and fasting.[fn-67-P6762_2137026:153-nf] Aaron and the other priests when about to enter the temple, refrained from all intoxicating drink for fear they should die. Whence we learn that they die who minister in the Church without sobriety. And hence it is a reproach against Israel:[fn-67-P6763_2137286:154-nf] \"Ye gave my Nazarites wine to drink.\" Jonadab, the son of Rechab, commanded his sons to drink no wine for ever. And when Jeremiah offered them wine to drink, and they of their own accord refused it, the Lord spake by the prophet, saying:[fn-67-P6764_2137544:155-nf] \"Because ye have obeyed the commandment of Jonadab your father, Jonadab the son of Rechab shall not want a man to stand before me for ever.\" On the[fn-67-P6765_2137714:156-nf] threshold of the Gospel appears Anna, the daughter of Phanuel, the wife of one husband, and a woman who was always fasting. Long-continued chastity and persistent fasting welcomed a Virgin Lord. His forerunner and herald, John, fed on locusts and wild honey, not on flesh; and the hermits of the desert and the monks in their cells, at first used the same sustenance. But the Lord Himself consecrated His baptism by a forty days' fast, and He taught us that the more violent devils[fn-67-P6766_2138219:157-nf] cannot be overcome, except by prayer and fasting.[fn-67-P6767_2138561:158-nf] Cornelius the centurion was found worthy through alms-giving and frequent fasts to receive the gift of the Holy Spirit before baptism.[fn-67-P6768_2138714:159-nf] The Apostle Paul, after speaking of hunger and thirst, and his other labours, perils from robbers, shipwrecks, loneliness, enumerates frequent fasts. And he[fn-67-P6769_2138893:160-nf] advises his disciple Timothy, who had a weak stomach, and was subject to many infirmities, to drink wine in moderation: \"Drink no longer water,\" he says. The fact that he bids him no longer drink water shows that he had previously drunk water. The apostle would not have allowed this had not frequent infirmities and bodily pain demanded the concession.","title":"Book II.","author":false},{"chapter":2,"verse":8,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-07","text":"6. Cain and Abel succeeded in the second generation of mankind: and Cain was the first murderer. Afterwards a deluge was poured abroad because of the great wickedness of men: fire came down from heaven upon the people of Sodom because of their transgression. After a time God chose out Israel: but Israel also turned aside, and the chosen race was wounded. For while Moses stood before God in the mount, the people were worshipping a calf instead of God. In the lifetime of Moses, the law-giver who had said, Thou shalt not commit adultery, a man dared to enter a place of harlotry and transgress[fn-14-P1450_397653:23-nf] . After Moses, Prophets were sent to cure Israel: but in their healing office they lamented that they were not able to overcome the disease, so that one of them says, Woe is me! for the godly man is perished out of the earth, and there is none that doeth right among men[fn-14-P1451_397943:24-nf] : and again, They are all gone out of the way, they are together became unprofitable; there is none that doeth good, no, not one[fn-14-P1452_398091:25-nf] : and again, Cursing and stealing, and adultery, and murder are poured out upon the land[fn-14-P1453_398211:26-nf] . Their sons and their daughters they sacrificed unto devils[fn-14-P1454_398290:27-nf] . They used auguries, and enchantments, and divinations[fn-14-P1455_398364:28-nf] . And again, they fastened their garments with cords, and shade hangings attached to the altar[fn-14-P1456_398484:29-nf] .","title":"Lecture XII.","author":"Cyril"},{"chapter":2,"verse":6,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":42,"source_paragraph":"131","folder":"ANF-03","text":"In like manner does He also know the very time it behoved Him to suffer, since the law prefigures His passion. Accordingly, of all the festal days of the Jews He chose the passover.[fn-69-P6944_2020517:1587-nf] In this Moses had declared that there was a sacred mystery:[fn-69-P6945_2020600:1588-nf] \"It is the Lord's passover.\"[fn-69-P6946_2020651:1589-nf] How earnestly, therefore, does He manifest the bent of His soul: \"With desire I have desired to eat this passover with you before I suffer.\"[fn-69-P6947_2020816:1590-nf] What a destroyer of the law was this, who actually longed to keep its passover! Could it be that He was so fond of Jewish lamb?[fn-69-P6948_2020969:1591-nf] But was it not because He had to be \"led like a lamb to the slaughter; and because, as a sheep before her shearers is dumb, so was He not to open His mouth,\"[fn-69-P6949_2021232:1592-nf] that He so profoundly wished to accomplish the symbol of His own redeeming blood? He might also have been betrayed by any stranger, did I not find that even here too He fulfilled a Psalm: \"He who did eat bread with me hath lifted up[fn-69-P6950_2021488:1593-nf] his heel against me.\"[fn-69-P6951_2021561:1594-nf] And without a price might He have been betrayed. For what need of a traitor was there in the case of one who offered Himself to the people openly, and might quite as easily have been captured by force as taken by treachery? This might no doubt have been well enough for another Christ, but would not have been suitable in One who was accomplishing prophecies. For it was written, \"The righteous one did they sell for silver.\"[fn-69-P6952_2022008:1595-nf] The very amount and the destination[fn-69-P6953_2022066:1596-nf] of the money, which on Judas' remorse was recalled from its first purpose of a fee,[fn-69-P6954_2022167:1597-nf] and appropriated to the purchase of a potter's field, as narrated in the Gospel of Matthew, were clearly foretold by Jeremiah:[fn-69-P6955_2022313:1598-nf] \"And they took the thirty pieces of silver, the price of Him who was valued[fn-69-P6956_2023536:1599-nf] and gave them for the potter's field.\" When He so earnestly expressed His desire to eat the passover, He considered it His own feast; for it would have been unworthy of God to desire to partake of what was not His own. Then, having taken the bread and given it to His disciples, He made it His own body, by saying, \"This is my body,\"[fn-69-P6957_2024134:1600-nf] that is, the figure of my body. A figure, however, there could not have been, unless there were first a veritable body.[fn-69-P6958_2024319:1601-nf] An empty thing, or phantom, is incapable of a figure. If, however, (as Marcion might say, ) He pretended the bread was His body, because He lacked the truth of bodily substance, it follows that He must have given bread for us. It would contribute very well to the support of Marcion's theory of a phantom body,[fn-69-P6959_2024703:1602-nf] that bread should have been crucified!But why call His body bread, and not rather (some other edible thing, say) a melon,[fn-69-P6960_2024876:1603-nf] which Marcion must have had in lieu of a heart! He did not understand how ancient was this figure of the body of Christ, who said Himself by Jeremiah: \"I was like a lamb or an ox that is brought to the slaughter, and I knew not that[fn-69-P6961_2025229:1604-nf] they devised a device against me, saying, Let us cast the tree upon His bread,\"[fn-69-P6962_2025396:1605-nf] which means, of course, the cross upon His body. And thus, casting light, as He always did, upon the ancient prophecies,[fn-69-P6963_2025681:1606-nf] He declared plainly enough what He meant by the bread, when He called the bread His own body. He likewise, when mentioning the cup and making the new testament to be sealed \"in His blood,\"[fn-69-P6964_2026008:1607-nf] affirms the reality of His body. For no blood can belong to a body which is not a body of flesh. If any sort of body were presented to our view, which is not one of flesh, not being fleshly, it would not possess blood. Thus, from the evidence of the flesh, we get a proof of the body, and a proof of the flesh from the evidence of the blood. In order, however, that you may discover how anciently wine is used as a figure for blood, turn to Isaiah, who asks, \"Who is this that cometh from Edom, from Bosor with garments dyed in red, so glorious in His apparel, in the greatness of his might? Why are thy garments red, and thy raiment as his who cometh from the treading of the full winepress? \"[fn-69-P6965_2026727:1608-nf] The prophetic Spirit contemplates the Lord as if He were already on His way to His passion, clad in His fleshly nature; and as He was to suffer therein, He represents the bleeding condition of His flesh under the metaphor of garments dyed in red, as if reddened in the treading and crushing process of the wine-press, from which the labourers descend reddened with the wine-juice, like men stained in blood. Much more clearly still does the book of Genesis foretell this, when (in the blessing of Judah, out of whose tribe Christ was to come according to the flesh) it even then delineated Christ in the person of that patriarch,[fn-69-P6966_2027407:1609-nf] saying, \"He washed His garments in wine, and His clothes in the blood of grapes\"[fn-69-P6967_2027506:1610-nf] -in His garments and clothes the prophecy pointed out his flesh, and His blood in the wine. Thus did He now consecrate His blood in wine, who then (by the patriarch) used the figure of wine to describe His blood.","title":"Book IV.","author":"Tertullian"},{"chapter":2,"verse":12,"source_code":"anf_03_anf03_35_book_v_","source_chapter":20,"source_paragraph":"64","folder":"ANF-03","text":"As our heretic is so fond of his pruning-knife, I do not wonder when syllables are expunged by his hand, seeing that entire pages are usually the matter on which he practises his effacing process. The apostle declares that to himself, \"less than the least of all saints, was the grace given\" of enlightening all men as to \"what was the fellowship of the mystery, which during the ages had been hid in God, who created all things.\"[fn-80-P8009_2279216:811-nf] The heretic erased the preposition in, and made the clause run thus: (\"what is the fellowship of the mystery) which hath for ages been hidden from the God who created all things.\"[fn-80-P8010_2279419:812-nf] The falsification, however, is flagrantly[fn-80-P8011_2280020:813-nf] absurd. For the apostle goes on to infer (from his own statement): \"in order that unto the principalities and powers in heavenly places might become known through the church the manifold wisdom of God.\"[fn-80-P8012_2280238:814-nf] Whose principalities and powers does he mean? If the Creator's, how does it come to pass that such a God as He could have meant His wisdom to be displayed to the principalities and powers, but not to Himself? For surely no principalities could possibly have understood anything without their sovereign Lord. Or if (the apostle) did not mention God in this passage, on the ground that He (as their chief) is Himself reckoned among these (principalities), then he would have plainly said that the mystery had been hidden from the principalities and powers of Him who had created all things, including Him amongst them. But if he states that it was hidden from them, he must needs be understood[fn-80-P8013_2280952:815-nf] as having meant that it was manifest to Him. From God, therefore, the mystery was not hidden; but it was hidden in God, the Creator of all things, from His principalities and powers. For \"who hath known the mind of the Lord, or who hath been His counsellor? \"[fn-80-P8014_2281228:816-nf] Caught in this trap, the heretic probably changed the passage, with the view of saying that his god wished to make known to his principalities and powers the fellowship of his own mystery, of which God, who created all things, had been ignorant. But what was the use of his obtruding this ignorance of the Creator, who was a stranger to the superior god,[fn-80-P8015_2281603:817-nf] and far enough removed from him, when even his own servants had known nothing about him? To the Creator, however, the future was well known. Then why was not that also known to Him, which had to be revealed beneath His heaven, and on His earth? From this, therefore, there arises a confirmation of what we have already laid down. For since the Creator was sure to know, some time or other, that hidden mystery of the superior god, even on the supposition that the true reading was (as Marcion has it)-\"hidden from the God who created all things\"-he ought then to have expressed the conclusion thus: \"in order that the manifold wisdom of God might be made known to Him, and then to the principalities and powers of God, whosoever He might be, with whom the Creator was destined to share their knowledge.\" So palpable is the erasure in this passage, when thus read, consistently with its own true bearing. I, on my part, now wish to engage with you in a discussion on the allegorical expressions of the apostle. What figures of speech could the novel god have found in the prophets (fit for himself)? \"He led captivity captive,\" says the apostle.[fn-80-P8016_2282781:818-nf] With what arms? In what conflicts? From the devastation of what Country? From the overthrow of what city? What women, what children, what princes did the Conqueror throw into chains? For when by David Christ is sung as \"girded with His sword upon His thigh,\"[fn-80-P8017_2283078:819-nf] or by Isaiah as \"taking away the spoils of Samaria and the power of Damascus,\"[fn-80-P8018_2283176:820-nf] you make Him out to be[fn-80-P8019_2283220:821-nf] really and truly a warrior confest to the eye.[fn-80-P8020_2283284:822-nf] Learn then now, that His is a spiritual armour and warfare, since you have already discovered that the captivity is spiritual, in order that you may further learn that this also belongs to Him, even because the apostle derived the mention of the captivity from the same prophets as suggested to him his precepts likewise: \"Putting away lying,\" (says he, ) \"speak every man truth with his neighbour; \"[fn-80-P8021_2283742:823-nf] and again, using the very words in which the Psalm[fn-80-P8022_2283813:824-nf] expresses his meaning, (he says, ) \"Be ye angry, and sin not; \"[fn-80-P8023_2283895:825-nf] \"Let not the sun go down upon your wrath.\"[fn-80-P8024_2283958:826-nf] \"Have no fellowship with the unfruitful works of darkness; \"[fn-80-P8025_2284039:827-nf] for (in the Psalm it is written, ) \"With the holy man thou shalt be holy, and with the perverse thou shalt be perverse; \"[fn-80-P8026_2284180:828-nf] and, \"Thou shalt put away evil from among you.\"[fn-80-P8027_2284250:829-nf] Again, \"Go ye out from the midst of them; touch not the unclean thing; separate yourselves, ye that bear the vessels of the Lord.\"[fn-80-P8028_2284432:830-nf] (The apostle says further: ) \"Be not drunk with wine, wherein is excess,\"[fn-80-P8029_2284552:831-nf] -a precept which is suggested by the passage (of the prophet), where the seducers of the consecrated (Nazarites) to drunkenness are rebuked: \"Ye gave wine to my holy ones to drink.\"[fn-80-P8030_2284753:832-nf] This prohibition from drink was given also to the high priest Aaron and his sons, \"when they went into the holy place.\"[fn-80-P8031_2284894:833-nf] The command, to \"sing to the Lord with psalms and hymns,\"[fn-80-P8032_2284970:834-nf] comes suitably from him who knew that those who \"drank wine with drums and psalteries\" were blamed by God.[fn-80-P8033_2285096:835-nf] Now, when I find to what God belong these precepts, whether in their germ or their development, I have no difficulty in knowing to whom the apostle also belongs. But he declares that \"wives ought to be in subjection to their husbands: \"[fn-80-P8034_2285357:836-nf] what reason does he give for this? \"Because,\" says he, \"the husband is the head of the wife.\"[fn-80-P8035_2285474:837-nf] Pray tell me, Marcion, does your god build up the authority of his law on the work of the Creator? This, however, is a comparative trifle; for he actually derives from the same source the condition of his Christ and his Church; for he says: \"even as Christ is the head of the Church; \"[fn-80-P8036_2285779:838-nf] and again, in like manner: \"He who loveth his wife, loveth his own flesh, even as Christ loved the Church.\"[fn-80-P8037_2285906:839-nf] You see how your Christ and your Church are put in comparison with the work of the Creator. How much honour is given to the flesh in the name of the church! \"No man,\" says the apostle, \"ever yet hated his own flesh\" (except, of course, Marcion alone), \"but nourisheth and cherisheth it, even as the Lord doth the Church.\"[fn-80-P8038_2286251:840-nf] But you are the only man that hates his flesh, for you rob it of its resurrection. It will be only right that you should hate the Church also, because it is loved by Christ on the same principle.[fn-80-P8039_2286466:841-nf] Yea, Christ loved the flesh even as the Church. For no man will love the picture of his wife without taking care of it, and honouring it and crowning it. The likeness partakes with the reality in the privileged honour. I shall now endeavour, from my point of view,[fn-80-P8040_2286747:842-nf] to prove that the same God is (the God) of the man[fn-80-P8041_2286810:843-nf] and of Christ, of the woman and of the Church, of the flesh and the spirit, by the apostle's help who applies the Creator's injunction, and adds even a comment on it: \"For this cause shall a man leave his father and his mother, (and shall be joined unto his wife), and they two shall be one flesh. This is a great mystery.\"[fn-80-P8042_2287150:844-nf] In passing,[fn-80-P8043_2287185:845-nf] (I would say that) it is enough for me that the works of the Creator are great mysteries[fn-80-P8044_2287293:846-nf] in the estimation of the apostle, although they are so vilely esteemed by the heretics. \"But I am speaking,\" says he, \"of Christ and the Church.\"[fn-80-P8045_2287464:847-nf] This he says in explanation of the mystery, not for its disruption. He shows us that the mystery was prefigured by Him who is also the author of the mystery. Now what is Marcion's opinion? The Creator could not possibly have furnished figures to an unknown god, or, if a known one, an adversary to Himself. The superior god, in fact, ought to have borrowed nothing from the inferior; he was bound rather to annihilate Him. \"Children should obey their parents.\"[fn-80-P8046_2287944:848-nf] Now, although Marcion has erased (the next clause), \"which is the first commandment with promise,\"[fn-80-P8047_2288062:849-nf] still the law says plainly, \"Honour thy father and thy mother.\"[fn-80-P8048_2288248:850-nf] Again, (the apostle writes: ) \"Parents, bring up your children in the fear and admonition of the Lord.\"[fn-80-P8049_2288371:851-nf] For you have heard how it was said to them of old time: \"Ye shall relate these things to your children; and your children in like manner to their children.\"[fn-80-P8050_2288547:852-nf] Of what use are two gods to me, when the discipline is but one? If there must be two, I mean to follow Him who was the first to teach the lesson. But as our struggle lies against \"the rulers of this world,\"[fn-80-P8051_2288771:853-nf] what a host of Creator Gods there must be![fn-80-P8052_2288834:854-nf] For why should I not insist upon this point here, that he ought to have mentioned but one \"ruler of this world,\" if he meant only the Creator to be the being to whom belonged all the powers which he previously mentioned? Again, when in the preceding verse he bids us \"put on the whole armour of God, that we may be able to stand against the wiles of the devil,\"[fn-80-P8053_2289330:855-nf] does he not show that all the things which he mentions after the devil's name really belong to the devil-\"the principalities and the powers, and the tillers of the darkness of this world,\"[fn-80-P8054_2289539:856-nf] which we also ascribe to the devil's authority? Else, if \"the devil\" means the Creator, who will be the devil in the Creator's dispensation?[fn-80-P8055_2289700:857-nf] As there are two gods, must there also be two devils, and a plurality of powers and rulers of this world? But how is the Creator both a devil and a god at the same time, when the devil is not at once both god and devil? For either they are both of them gods, if both of them are devils; or else He who is God is not also devil, as neither is he god who is the devil. I want to know indeed by what perversion[fn-80-P8056_2290131:858-nf] the word devil is at all applicable to the Creator. Perhaps he perverted some purpose of the superior god-conduct such as He experienced Himself from the archangel, who lied indeed for the purpose. For He did not forbid (our first parents) a taste of the miserable tree,[fn-80-P8057_2290426:859-nf] from any apprehension that they would become gods; His prohibition was meant to prevent their dying after the transgression. But \"the spiritual wickedness\"[fn-80-P8058_2290609:860-nf] did not signify the Creator, because of the apostle's additional description, \"in heavenly places; \"[fn-80-P8059_2290757:861-nf] for the apostle was quite aware that \"spiritual wickedness\" had been at work in heavenly places, when angels were entrapped into sin by the daughters of men.[fn-80-P8060_2290934:862-nf] But how happened it that (the apostle) resorted to ambiguous descriptions, and I know not what obscure enigmas, for the purpose of disparaging[fn-80-P8061_2291240:863-nf] the Creator, when he displayed to the Church such constancy and plainness of speech in \"making known the mystery of the gospel for which he was an ambassador in bonds,\" owing to his liberty in preaching-and actually requested (the Ephesians) to pray to God that this \"open-mouthed utterance\" might be continued to him?[fn-80-P8062_2291718:864-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":2,"verse":7,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-07","text":"18. One of us has oppressed the poor, and wrested from him his portion of land, and wrongly encroached upon his landmark by fraud or violence, and joined house to house, and field to field, to rob his neighbour of something, and been eager to have no neighbour, so as to dwell alone on the earth.[fn-38-P3848_1114051:110-nf] Another has defiled the land with usury and interest, both gathering where he had not sowed and reaping where he had not strawed,[fn-38-P3849_1114205:111-nf] farming, not the land, but the necessity of the needy. Another has robbed God,[fn-38-P3850_1114303:112-nf] the giver of all, of the firstfruits of the barnfloor and winepress, showing himself at once thankless and senseless, in neither giving thanks for what he has had, nor prudently providing, at least, for the future. Another has had no pity on the widow and orphan, and not imparted his bread and meagre nourishment to the needy, or rather to Christ, Who is nourished in the persons of those who are nourished even in a slight degree; a man perhaps of much property unexpectedly gained, for this is the most unjust of all, who finds his many barns too narrow for him, filling some and emptying others, to build greater[fn-38-P3851_1114945:113-nf] ones for future crops, not knowing that he is being snatched away with hopes unrealised, to give an account of his riches and fancies, and proved to have been a bad steward of another's goods. Another has turned aside the way of the meek,[fn-38-P3852_1115204:114-nf] and turned aside the just among the unjust; another has hated him that reproveth in the gates,[fn-38-P3853_1115323:115-nf] and abhorred him that speaketh uprightly;[fn-38-P3854_1115385:116-nf] another has sacrificed to his net which catches much,[fn-38-P3855_1115461:117-nf] and keeping the spoil of the poor in his house,[fn-38-P3856_1115529:118-nf] has either remembered not God, or remembered Him ill-by saying \"Blessed be the Lord, for we are rich,\"[fn-38-P3857_1115653:119-nf] and wickedly supposed that he received these things from Him by Whom he will be punished. For because of these things cometh the wrath of God upon the children of disobedience.[fn-38-P3858_1115852:120-nf] Because of these things the heaven is shut, or opened for our punishment; and much more, if we do not repent, even when smitten, and draw near to Him, Who approaches us through the powers of nature.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":2,"verse":6,"source_code":"anf_02_anf02_84_xi_fragments_found_in_greek_only_in_the_oxford_edition_","source_chapter":1,"source_paragraph":"15","folder":"ANF-02","text":"Many, truly, are the shoes of the sinful soul, by which it is bound and cramped. For each man is cramped by the cords of his own sins. Accordingly, Abraham swears to the king of Sodom, \"I will not take of all that is thine, from a thread to a shoe-latchet.\"[fn-103-P10347_2880170:3-nf] On account of these being defiled and polluted on the earth, every kind of wrong and selfishness engrosses life. As the Lord reproves Israel by Amos, saying, \"For three iniquities of Israel, yea, for four, I will not turn him back; because they have given away the righteous for silver, and the needy for a pair of shoes, which tread upon the dust of the ground.\"[fn-103-P10348_2880551:4-nf] ","title":"XI.-Fragments Found in Greek Only in the Oxford Edition.","author":"Clement of Alexandria"},{"chapter":2,"verse":7,"source_code":"npnf2_08_npnf2_08_178_letter_clx","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-08","text":"3. It is written, he says, in Leviticus \"Neither shall thou take a wife to her sister, to vex her, to uncover her nakedness. beside the other in her life time.\"[fn-44-P4436_1393012:3-nf] From this it is plain, he argues, that it is lawful to take her when the wife is dead. To this my first answer shall be, that whatever the law says, it says to those who are under the law; otherwise we shall be subject to circumcision, the sabbath, abstinence from meats. For we certainly must not, when we find anything which falls in with our pleasures, subject ourselves to the yoke of slavery to the law; and then, if anything in the law seems hard, have recourse to the freedom which is in Christ. We have been asked if it is written that one may be taken to wife after her sister. Let us say what is safe and true, that it is not written. But to deduce by sequence of argument what is passed over in silence is the part of a legislator, not of one who quotes the articles of the law. Indeed, on these terms, any one who likes will be at liberty to take the sister, even in the lifetime of the wife. The same sophism fits in this case also. It is written, he says, \"Thou shall not take a wife to vex her:\" so that, apart from vexation, there is no prohibition to take her. The man who wants to indulge his desire will maintain that the relationship of sisters is such that they cannot vex one another. Take away the reason given for the prohibition to live with both, and what is there to prevent a man's taking both sisters? This is not written, we shall say. Neither is the former distinctly stated. The deduction from the argument allows liberty in both cases. But a solution of the difficulty might be found by going a little back to what is behind the enactment. It. appears that the legislator does not include every kind of sin, but particularly prohibits those of the Egyptians, from among whom Israel had gone forth, and of the Canaanites among whom they were going. The words are as follows, \"After the doings of the land of Egypt, wherein ye dwelt, shall ye not do; and after the doings of the land of Canaan, whither I bring you, shall ye not do: neither shall ye walk in their ordinances.\"[fn-44-P4437_1395039:4-nf] It is probable that this kind of sin was not practised at that time among the Gentiles. Under these circumstances the lawgiver was, it may be supposed, under no necessity of guarding against it; the unwritten custom sufficed to condemn the crime. How then is it that while forbidding the greater he was silent about the less? Because the example of the patriarch seemed injurious to many who indulged their flesh so far as to live with sisters in their life time. What ought to be my course? To quote the Scriptures, or to work out what they leave unsaid? In these laws it is not written that a father and son ought not to have the same concubine, but, in the prophet, it is thought deserving of the most extreme condemnation, \"A man and his father\" it is said \"will go in unto the same maid.\"[fn-44-P4438_1395851:5-nf] And how many other forms of unclean lust have been found out in the devils' school, while divine scripture is silent about them, not choosing to befoul its dignity with the names of filthy things and condemning their uncleanness in general terms! As the apostle Paul says, \"Fornication and all uncleanness ... let it not be once named among you as becometh saints,\"[fn-44-P4439_1396232:6-nf] thus including the unspeakable doings of both males and females under the name of uncleanness. It follows that silence certainly does not give license to voluptuaries.","title":"Letter CLX","author":"St. Basil"}]