{"title":"Elucidations.","code":"anf_06_anf06_10_elucidations_","author":"Gregory Thaumaturgus","filename":"sources/www.tertullian.org/fathers2/ANF-06/anf06-10.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Elucidations.","index":"1","references":[]},{"text":"I.","index":"2","references":[]},{"text":"II.","index":"3","references":[]},{"text":"III.","index":"4","references":[]},{"text":"\nI.","index":"5","references":[]},{"text":"(The title, p. 18.)","index":"6","references":[]},{"text":"This is a genuine epistle, all but the eleventh canon. It is addressed to an anonymous bishop; one of his suffragans, some think. I suppose, rather, he consults, as Cyprian did, the bishop of the nearest Apostolic See, and awaits his concurrence. It refers to the ravages of the Goths in the days of Gallienus (a.d. 259-267), and proves the care of the Church to maintain discipline, even in times most unfavourable to order and piety. The last canon is an explanatory addition made to elucidate the four degrees or classes of penitents. It is a very interesting document in this respect, and sheds light on the famous canonical epistles of St. Basil.","index":"7","references":[]},{"text":"\nII.","index":"8","references":[]},{"text":"(Basil the Great, p. 18, note.)","index":"9","references":[]},{"text":"The \"Canonical Epistles\" of St. Basil are not private letters, but canons of the churches with which he was nearest related. When there was no art of printing, the chief bishops were obliged to communicate with suffragans, and with their brethren in the Apostolic See nearest to them. See them expounded at large in Dupin, Ecclesiastical Writers of the Fourth Century, Works, vol. i., London, 1693 (translated), p. 139, etc.","index":"10","references":[]},{"text":"\nIII.","index":"11","references":[]},{"text":"(Most holy father, p. 18.)","index":"12","references":[]},{"text":"This expression leads me to think that this epistle is addressed to the Bishop of Antioch or of some other Apostolic See. It must not be taken as a prescribed formula, however, as when we say \"Most Reverend\" in our days; e.g., addressing the Archbishop of Canterbury. Rather, it is an expression of personal reverence. As yet, titular distinctions, such as these, were not known. In the West existing usages seem to have been introduced with the Carlovingian system of dignities, expounded by Gibbon. ","index":"13","references":[]},{"text":"","index":"14","references":[]},{"text":"","index":"15","references":[]}]}]}