{"verses":["The former indeed had also justifications of divine service and a\nsanctuary.","For there was a tabernacle made the first, wherein were the\ncandlesticks and the table and the setting forth of loaves, which is\ncalled the Holy.","And after the second veil, the tabernacle which is called the Holy\nof Holies:","Having a golden censer and the ark of the testament covered about\non every part with gold, in which was a golden pot that had manna and\nthe rod of Aaron that had blossomed and the tables of the testament.","And over it were the cherubims of glory overshadowing the\npropitiatory:  of which it is not needful to speak now particularly.","Now these things being thus ordered, into the first tabernacle,\nthe priests indeed always entered, accomplishing the offices of\nsacrifices.","But into the second, the high priest alone, once a year:  not\nwithout blood, which he offereth for his own and the people's\nignorance:","The Holy Ghost signifying this:  That the way into the Holies was\nnot yet made manifest, whilst the former tabernacle was yet standing.","Which is a parable of the time present:  according to which gifts\nand sacrifices are offered, which cannot, as to the conscience, make\nhim perfect that serveth, only in meats and in drinks,","And divers washings and justices of the flesh laid on them until\nthe time of correction.","But Christ, being come an high Priest of the good things to come,\nby a greater and more perfect tabernacle, not made with hand, that is,\nnot of this creation:","Neither by the blood of goats or of calves, but by his own blood,\nentered once into the Holies, having obtained eternal redemption.","For if the blood of goats and of oxen, and the ashes of an\nheifer, being sprinkled, sanctify such as are defiled, to the cleansing\nof the flesh:","How much more shall the blood of Christ, who by the Holy Ghost\noffered himself unspotted unto God, cleanse our conscience from dead\nworks, to serve the living God?","And therefore he is the mediator of the new testament:  that by\nmeans of his death for the redemption of those transgressions which\nwere under the former testament, they that are called may receive the\npromise of eternal inheritance.","For where there is a testament the death of the testator must of\nnecessity come in.","For a testament is of force after men are dead:  otherwise it is\nas yet of no strength, whilst the testator liveth.","Whereupon neither was the first indeed dedicated without blood.","For when every commandment of the law had been read by Moses to\nall the people, he took the blood of calves and goats, with water, and\nscarlet wool and hyssop, and sprinkled both the book itself and all the\npeople.","Saying:  This is the blood of the testament which God hath\nenjoined unto you.","The tabernacle also and all the vessels of the ministry, in like\nmanner, he sprinkled with blood.","And almost all things, according to the law, are cleansed with\nblood:  and without shedding of blood there is no remission.","It is necessary therefore that the patterns of heavenly things\nshould be cleansed with these:  but the heavenly things themselves with\nbetter sacrifices than these.","For Jesus is not entered into the Holies made with hands, the\npatterns of the true:  but into Heaven itself, that he may appear now in\nthe presence of God for us.","Nor yet that he should offer himself often, as the high priest\nentereth into the Holies every year with the blood of others:","For then he ought to have suffered often from the beginning of\nthe world.  But now once, at the end of ages, he hath appeared for the\ndestruction of sin by the sacrifice of himself.","And as it is appointed unto men once to die, and after this the\njudgment:","So also Christ was offered once to exhaust the sins of many.  The\nsecond time he shall appear without sin to them that expect him unto\nsalvation."]}