{"verses":["And Hiram, king of Tyre, sent his servants to Solomon:  for he\nheard that they had anointed him king in the room of his father:  for\nHiram had always been David's friend.","Solomon sent to Hiram, saying:","Thou knowest the will of David, my father, and that he could not\nbuild a house to the name of the Lord his God, because of the wars that\nwere round about him, until the Lord put them under the soles of his\nfeet.","But now the Lord my God hath given me rest round about; and there\nis no adversary nor evil occurrence.","Wherefore I purpose to build a temple to the name of the Lord my\nGod, as the Lord spoke to David my father, saying:  Thy son, whom I will\nset upon the throne, in thy place, he shall build a house to my name.","Give orders, therefore, that thy servants cut me down cedar trees,\nout of Libanus, and let my servants be with thy servants:  and I will\ngive thee the hire of thy servants whatsoever thou wilt ask:  for thou\nknowest how there is not among my people a man that has skill to hew\nwood like to the Sidonians.","Now when Hiram had heard the words of Solomon, he rejoiced\nexceedingly, and said:  Blessed be the Lord God this day, who hath given\nto David a very wise son over this numerous people.","And Hiram sent to Solomon, saying:  I have heard all thou hast\ndesired of me; and I will do all thy desire concerning cedar trees, and\nfir trees.","My servants shall bring them down from Libanus to the sea:  and I\nwill put them together in floats, on the sea, and convey them to the\nplace, which thou shalt signify to me, and will land them there, and\nthou shalt receive them:  and thou shalt allow me necessaries to furnish\nfood for my household.","So Hiram gave Solomon cedar trees, and fir trees, according to\nall his desire.","And Solomon allowed Hiram twenty thousand measures of wheat, for\nprovision for his house, and twenty measures of the purest oil:  thus\ngave Solomon to Hiram every year.","And the Lord gave wisdom to Solomon, as he promised him:  and\nthere was peace between Hiram and Solomon, and they two made a league\ntogether.","And king Solomon chose workmen out of all Israel, and the levy\nwas of thirty thousand men.","And he sent them to Libanus, ten thousand every month, by turns,\nso that two months they were at home:  and Adoniram was over this levy.","And Solomon had seventy thousand to carry burdens, and eighty\nthousand to hew stones in the mountain:","Besides the overseers who were over every work, in number three\nthousand and three hundred, that ruled over the people, and them that\ndid the work.","And the king commanded that they should bring great stones,\ncostly stones, for the foundation of the temple, and should square\nthem:","And the masons of Solomon, and the masons of Hiram, hewed them:\nand the Giblians prepared timber and stones to build the house."]}