[{"chapter":5,"verse":4,"source_code":"npnf2_07_npnf2_07_07_lecture_ii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-07","text":"4. The devil then is the first author of sin, and the father of the wicked: and this is the Lord's saying, not mine, that the devil sinneth from the beginning[fn-2-P274_42508:11-nf] : none sinned before him. But he sinned, not as having received necessarily from nature the propensity to sin, since then the cause of sin is traced back again to Him that made him so; but having been created good, he has of his own free will become a devil, and received that name from his action. For being an Archangel[fn-2-P275_42865:12-nf] he was afterwards called a devil from his slandering: from being a good servant of God he has become rightly named Satan; for \"Satan\" is interpreted the adversary[fn-2-P276_43089:13-nf] . And this is not my teaching, but that of the inspired prophet Ezekiel: for he takes up a lamentation over him and says, Thou wast a seal of likeness, and a crown of beauty; in the Paradise of God wast thou born[fn-2-P277_43325:14-nf] : and soon after, Thou wast born blameless in thy days, from the day in which thou wast created, until thine iniquities were found in thee. Very rightly hath he said, were found in thee; for they were not brought in from without, but thou didst thyself beget the evil. The cause also he mentions forthwith: Thine heart was lifted up because of thy beauty: for the multitude of thy sins wast thou wounded, and I did cast thee to the ground. In agreement with this the Lord says again in the Gospels: I beheld Satan as lightning fall from heaven[fn-2-P278_44301:15-nf] . Thou seest the harmony of the Old Testament with the New. He when cast out drew many away with him. It is he that puts lusts into them that listen to him: from him come adultery, fornication, and every kind of evil. Through him our forefather Adam was cast out for disobedience, and exchanged a Paradise bringing forth wondrous fruits of its own accord for the ground which bringeth forth thorns.","title":"Lecture II.","author":"Cyril"},{"chapter":5,"verse":1,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":2,"source_paragraph":"25","folder":"NPNF2-10","text":"1. The Queen of the South, as we read in the Book of the Kings, came to hear the wisdom of Solomon.[fn-39-P3915_996059:1-nf] Likewise King Hiram sent to Solomon that he might prove him.[fn-39-P3916_996137:2-nf] So also your sacred Majesty, following these examples of old time, has decreed to hear my confession of faith. But I am no Solomon, that you should wonder at my wisdom, and your Majesty is not the sovereign of a single people; it is the Augustus, ruler of the whole world, that has commanded the setting forth of the Faith in a book, not for your instruction, but for your approval.","title":"Book I.","author":"St. Ambrose"}]