[{"chapter":17,"verse":1,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":7,"source_paragraph":"32","folder":"ANF-03","text":"So, again, we show that sacrifices of earthly oblations and of spiritual sacrifices[fn-21-P2115_718619:72-nf] were predicted; and, moreover, that from the beginning the earthly were foreshown, in the person of Cain, to be those of the \"elder son,\" that is, of Israel; and the opposite sacrifices demonstrated to be those of the \"younger son,\" Abel, that is, of our people. For the elder, Cain, offered gifts to God from the fruit of the earth; but the younger son, Abel, from the fruit of his ewes. \"God had respect unto Abel, and unto his gifts; but unto Cain and unto his gifts He had not respect. And God said unto Cain, Why is thy countenance fallen? hast thou not-if thou offerest indeed aright, but dost not divide aright-sinned? Hold thy peace. For unto thee shall thy conversion be and he shall lord it over thee. And then Cain said unto Abel his brother, Let us go into the field: and he went away with him thither, and he slew him. And then God said unto Cain, Where is Abel thy brother? And he said, I know not: am I my brother's keeper? To whom God said, The voice of the blood of thy brother crieth forth unto me from the earth. Wherefore cursed is the earth, which hath opened her mouth to receive the blood of thy brother. Groaning and trembling shalt thou be upon the earth, and every one who shall have found thee shall slay thee.\"[fn-21-P2116_719963:73-nf] From this proceeding we gather that the twofold sacrifices of \"the peoples\" were even from the very beginning foreshown. In short, when the sacerdotal law was being drawn up, through Moses, in Leviticus, we find it prescribed to the people of Israel that sacrifices should in no other place be offered to God than in the land of promise; which the Lord God was about to give to \"the people\" Israel and to their brethren, in order that, on Israel's introduction thither, there should there be celebrated sacrifices and holocausts, as well for sins as for souls; and nowhere else but in the holy land.[fn-21-P2117_720711:74-nf] Why, accordingly, does the Spirit afterwards predict, through the prophets, that it should come to pass that in every place and in every land there should be offered sacrifices to God? as He says through the angel Malachi, one of the twelve prophets: \"I will not receive sacrifice from your hands; for from the rising sun unto the setting my Name hath been made famous among all the nations, saith the Lord Almighty: and in every place they offer clean sacrifices to my Name.\"[fn-21-P2118_721230:75-nf] Again, in the Pslams, David says: \"Bring to God, ye countries of the nations\"-undoubtedly because \"unto every land\" the preaching of the apostles had to \"go out\"[fn-21-P2119_721425:76-nf] -\"bring to God fame and honour; bring to God the sacrifices of His name: take up[fn-21-P2120_721639:77-nf] victims and enter into His courts.\"[fn-21-P2121_721724:78-nf] For that it is not by earthly sacrifices, but by spiritual, that offering is to be made to God, we thus read, as it is written, An heart contribulate and humbled is a victim for God; \"[fn-21-P2122_721987:79-nf] and elsewhere, \"Sacrifice to God a sacrifice of praise, and render to the Highest thy vows.\"[fn-21-P2123_722117:80-nf] Thus, accordingly, the spiritual \"sacrifices of praise\" are pointed to, and \"an heart contribulate\" is demonstrated an acceptable sacrifice to God. And thus, as carnal sacrifices are understood to be reprobated-of which Isaiah withal speaks, saying, \"To what end is the multitude of your sacrifices to me? saith the Lord\"[fn-21-P2124_722471:81-nf] -so spiritual sacrifices are predicted[fn-21-P2125_722527:82-nf] as accepted, as the prophets announce. For, \"even if ye shall have brought me,\" He says, \"the finest wheat flour, it is a vain supplicatory gift: a thing execrable to me; \"and again He says, \"Your holocausts and sacrifices, and the fat of goats, and blood of bulls, I will not, not even if ye come to be seen by me: for who hath required these things from your hands? \"[fn-21-P2126_722918:83-nf] for \"from the rising sun unto the setting, my Name hath been made famous among all the nations, saith the Lord.\"[fn-21-P2127_723081:84-nf] But of the spiritual sacrifices He adds, saying, \"And in every place they offer dean sacrifices to my Name, saith the Lord.\"[fn-21-P2128_723233:85-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":17,"verse":1,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":7,"source_paragraph":"32","folder":"ANF-03","text":"So, again, we show that sacrifices of earthly oblations and of spiritual sacrifices[fn-21-P2115_718619:72-nf] were predicted; and, moreover, that from the beginning the earthly were foreshown, in the person of Cain, to be those of the \"elder son,\" that is, of Israel; and the opposite sacrifices demonstrated to be those of the \"younger son,\" Abel, that is, of our people. For the elder, Cain, offered gifts to God from the fruit of the earth; but the younger son, Abel, from the fruit of his ewes. \"God had respect unto Abel, and unto his gifts; but unto Cain and unto his gifts He had not respect. And God said unto Cain, Why is thy countenance fallen? hast thou not-if thou offerest indeed aright, but dost not divide aright-sinned? Hold thy peace. For unto thee shall thy conversion be and he shall lord it over thee. And then Cain said unto Abel his brother, Let us go into the field: and he went away with him thither, and he slew him. And then God said unto Cain, Where is Abel thy brother? And he said, I know not: am I my brother's keeper? To whom God said, The voice of the blood of thy brother crieth forth unto me from the earth. Wherefore cursed is the earth, which hath opened her mouth to receive the blood of thy brother. Groaning and trembling shalt thou be upon the earth, and every one who shall have found thee shall slay thee.\"[fn-21-P2116_719963:73-nf] From this proceeding we gather that the twofold sacrifices of \"the peoples\" were even from the very beginning foreshown. In short, when the sacerdotal law was being drawn up, through Moses, in Leviticus, we find it prescribed to the people of Israel that sacrifices should in no other place be offered to God than in the land of promise; which the Lord God was about to give to \"the people\" Israel and to their brethren, in order that, on Israel's introduction thither, there should there be celebrated sacrifices and holocausts, as well for sins as for souls; and nowhere else but in the holy land.[fn-21-P2117_720711:74-nf] Why, accordingly, does the Spirit afterwards predict, through the prophets, that it should come to pass that in every place and in every land there should be offered sacrifices to God? as He says through the angel Malachi, one of the twelve prophets: \"I will not receive sacrifice from your hands; for from the rising sun unto the setting my Name hath been made famous among all the nations, saith the Lord Almighty: and in every place they offer clean sacrifices to my Name.\"[fn-21-P2118_721230:75-nf] Again, in the Pslams, David says: \"Bring to God, ye countries of the nations\"-undoubtedly because \"unto every land\" the preaching of the apostles had to \"go out\"[fn-21-P2119_721425:76-nf] -\"bring to God fame and honour; bring to God the sacrifices of His name: take up[fn-21-P2120_721639:77-nf] victims and enter into His courts.\"[fn-21-P2121_721724:78-nf] For that it is not by earthly sacrifices, but by spiritual, that offering is to be made to God, we thus read, as it is written, An heart contribulate and humbled is a victim for God; \"[fn-21-P2122_721987:79-nf] and elsewhere, \"Sacrifice to God a sacrifice of praise, and render to the Highest thy vows.\"[fn-21-P2123_722117:80-nf] Thus, accordingly, the spiritual \"sacrifices of praise\" are pointed to, and \"an heart contribulate\" is demonstrated an acceptable sacrifice to God. And thus, as carnal sacrifices are understood to be reprobated-of which Isaiah withal speaks, saying, \"To what end is the multitude of your sacrifices to me? saith the Lord\"[fn-21-P2124_722471:81-nf] -so spiritual sacrifices are predicted[fn-21-P2125_722527:82-nf] as accepted, as the prophets announce. For, \"even if ye shall have brought me,\" He says, \"the finest wheat flour, it is a vain supplicatory gift: a thing execrable to me; \"and again He says, \"Your holocausts and sacrifices, and the fat of goats, and blood of bulls, I will not, not even if ye come to be seen by me: for who hath required these things from your hands? \"[fn-21-P2126_722918:83-nf] for \"from the rising sun unto the setting, my Name hath been made famous among all the nations, saith the Lord.\"[fn-21-P2127_723081:84-nf] But of the spiritual sacrifices He adds, saying, \"And in every place they offer dean sacrifices to my Name, saith the Lord.\"[fn-21-P2128_723233:85-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":17,"verse":9,"source_code":"npnf2_04_npnf2_04_114_letter_lx_to_adelphius_bishop_and_confessor_against_the_arians_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-04","text":"7. But we should like your piety to ask them this. When Israel was ordered to go up to Jerusalem to worship at the temple of the Lord, where was the ark, `and above it the Cherubim of glory overshadowing the Mercy-seat[fn-101-P10115_3622345:30-nf] ,' did they do well or the opposite? If they did ill, how came it that they who despised this law were liable to punishment? for it is written that if a man make light of it and go not up, he shall perish from among the people[fn-101-P10116_3622589:31-nf] . But if they did well, and in this proved well-pleasing to God, are not the Arians, abominable and most shameful of any heresy, many times worthy of destruction, in that while they approve the former People for the honour paid by them to the Temple, they will not worship the Lord Who is in the flesh as in a temple? And yet the former temple was constructed of stones and gold, as a shadow. But when the reality came, the type ceased from thenceforth, and there did not remain, according to the Lord's utterance, one stone upon another that was not broken down[fn-101-P10117_3623188:32-nf] . And they did not, when they saw the temple of stones, suppose that the Lord who spoke in the temple was a creature; nor did they set the Temple at nought and retire far off to worship. But they came to it according to the Law, and worshipped the God who uttered His oracles from the Temple. Since then this was so, how can it be other than right to worship the Body of the Lord, all-holy and all-reverend as it is, announced as it was by the archangel Gabriel, formed by the Holy Spirit, and made the Vesture of the Word? It was at any rate a bodily hand that the Word stretched out to raise her that was sick of a fever[fn-101-P10118_3623831:33-nf] : a human voice that He uttered to raise Lazarus from the dead[fn-101-P10119_3623911:34-nf] ; and, once again, stretching out His hands upon the Cross, He overthrew the prince of the power of the air, that now works[fn-101-P10120_3624053:35-nf] in the sons of disobedience, and made the way clear for us into the heavens.","title":"Letter LX. To Adelphius , Bishop and Confessor: Against the Arians.","author":"Athanasius"},{"chapter":17,"verse":9,"source_code":"npnf2_04_npnf2_04_114_letter_lx_to_adelphius_bishop_and_confessor_against_the_arians_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-04","text":"7. But we should like your piety to ask them this. When Israel was ordered to go up to Jerusalem to worship at the temple of the Lord, where was the ark, `and above it the Cherubim of glory overshadowing the Mercy-seat[fn-101-P10115_3622345:30-nf] ,' did they do well or the opposite? If they did ill, how came it that they who despised this law were liable to punishment? for it is written that if a man make light of it and go not up, he shall perish from among the people[fn-101-P10116_3622589:31-nf] . But if they did well, and in this proved well-pleasing to God, are not the Arians, abominable and most shameful of any heresy, many times worthy of destruction, in that while they approve the former People for the honour paid by them to the Temple, they will not worship the Lord Who is in the flesh as in a temple? And yet the former temple was constructed of stones and gold, as a shadow. But when the reality came, the type ceased from thenceforth, and there did not remain, according to the Lord's utterance, one stone upon another that was not broken down[fn-101-P10117_3623188:32-nf] . And they did not, when they saw the temple of stones, suppose that the Lord who spoke in the temple was a creature; nor did they set the Temple at nought and retire far off to worship. But they came to it according to the Law, and worshipped the God who uttered His oracles from the Temple. Since then this was so, how can it be other than right to worship the Body of the Lord, all-holy and all-reverend as it is, announced as it was by the archangel Gabriel, formed by the Holy Spirit, and made the Vesture of the Word? It was at any rate a bodily hand that the Word stretched out to raise her that was sick of a fever[fn-101-P10118_3623831:33-nf] : a human voice that He uttered to raise Lazarus from the dead[fn-101-P10119_3623911:34-nf] ; and, once again, stretching out His hands upon the Cross, He overthrew the prince of the power of the air, that now works[fn-101-P10120_3624053:35-nf] in the sons of disobedience, and made the way clear for us into the heavens.","title":"Letter LX. To Adelphius , Bishop and Confessor: Against the Arians.","author":"Athanasius"},{"chapter":17,"verse":10,"source_code":"npnf1_11_npnf1_11_40_homily_xxxiii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-11","text":"(Recapitulation.) \"Then all the multitude kept silence,\" etc. (v. 12.) There was no arrogance in the Church. After Peter Paul speaks, and none silences him: James waits patiently, not starts up[fn-12-P1298_1250195:10-nf] (for the next word). Great the orderliness (of the proceedings). No word speaks John here, no word the other Apostles, but held their peace, for James was invested with the chief rule, and think it no hardship. So clean was their soul from love of glory. \"And after that they had held their peace, James answered,\" etc. (v. 13.) (b) Peter indeed spoke more strongly, but James here more mildly: for thus it behooves one in high authority, to leave what is unpleasant for others to say, while he himself appears in the milder part. (a) But what means it, \"How God first (prwton) did visit?\" (v. 14.) (It means) from the beginning (ec arxhj).[fn-12-P1299_1250927:11-nf] (c) Moreover he well says, \"Symeon expounded\" (echghsato) (or, interpreted), implying that he too spake the mind of others. \"And to this agree,\" etc. Observe how he shows that this is a doctrine of old time. \"To take out of the Gentiles,\" he says, \"a people for His Name.\" (v. 15.) Not simply, Chose, but, \"for His Name,\" that is for His glory. His Name is not shamed by the taking (prolhyei) the Gentiles first, but it is even a greater glory.-Here some even great thing is hinted at: that these are chosen before all.[fn-13-P1300_1251783:12-nf] \"After this I will return, and rebuild the tabernacle of David which is fallen down.\" (v. 16.) But if one would look into the matter closely, the kingdom of David does in fact now stand, his Offspring reigning everywhere. For what is the good of the buildings and the city, with none obeying there? And what is the harm arising from the destruction of the city, when all are willing to give their very souls? There is that come which is more illustrious than David: in all parts of the world is he now sung. This has come to pass: if so, then must this also come to pass, \"And I will build again the ruins thereof, and I will set it up:\" to what end? \"that the residue of men may seek the Lord, and all the Gentiles, upon whom My Name is called.\" (v. 17.) If then it was to this end that the city rose again (namely) because of Him (that was to come) of them, it shows that of the building of the city the cause is, the calling of the Gentiles. Who are \"the residue?\" those who are then left.[fn-13-P1301_1254186:13-nf] \"And all the Gentiles, upon whom My Name is called:\" but observe, how he keeps the due order, and brings them in second. \"Saith the Lord, which doeth these things.\" Not \"saith\" (only), but \"doeth.\" Why then, it was God's work.-\"But the question is other than this (namely), what Peter spoke more plainly, whether they must be circumcised. Then why dost thou harangue about these matters?\" For what the objectors asserted, was not that they must not be received upon believing, but that it must be with the Law. And upon this Peter well pleaded: but then, as this very thing above all others troubled the hearers, therefore he sets this to rights again (qerapeuei). And observe, that which was needful to be enacted as a rule, that it is not necessary to keep the Law, this Peter introduced: but the milder part,[fn-13-P1302_1255080:14-nf] the truth which was received of old, this James saith, and dwells upon that concerning which nothing is[fn-13-P1303_1255373:15-nf] written, in order that having soothed their minds by that which is acknowledged, he may opportunely introduce this likewise. \"Wherefore,\" saith he, \"my sentence is, not to trouble them which from among the Gentiles do turn unto God\" (v. 19), that is, not to subvert: for, if God called them, and these observances subvert, we fight against God. And[fn-13-P1304_1255927:16-nf] again, \"them which from the Gentiles,\" he saith, \"do turn.\" And he says well, with authority, the \"my sentence is. But that we write unto them that they abstain from pollutions of idols, and from fornication\"-(b) and yet they often insisted upon these points in discoursing to them[fn-13-P1305_1257472:17-nf] -but, that he may seem also to honor the Law (he mentions), these also, speaking (however) not as from Moses but from the Apostles, and to make the commandments many, he has divided the one into two (saying), \"and from things strangled, and from blood.\" (v. 20.) For these, although relating to the body, were necessary to be observed, because (these things) caused great evils, \"For Moses hath of old times in every city,\" etc. (v. 21.) This above all quieted them. (anepausen) (a) For this cause I affirm that it is good (so \"to write to them.\") Then why do we not write the same injunctions to Jews also? Moses discourses unto them. See what condescension (to their weakness)! Where it did no harm, he set him up as teacher, and indulged them with a gratification which hindered nothing, by permitting Jews to hear him in regard of these matters, even while leading away from him them of the Gentiles. See what wisdom! He seems to honor him, and to set him up as the authority for his own people, and by this very thing he leads away the Gentiles from him![fn-13-P1306_1260255:18-nf] \"Being read in the synagogues every sabbath day.\" Then why do they not learn (what is to be learnt) out of him, for instance * *?[fn-13-P1307_1261620:19-nf] Through the perversity of these men. He shows that even these (the Jews) need observe no more (than these necessary thing's). And if we do not write to them, it is not that they are bound to observe anything more, but only that they have one to tell them. And he does not say, Not to offend, nor to turn them back,[fn-13-P1308_1262182:20-nf] which is what Paul said to the Galatians, but, \"not to trouble them:\" he shows that the point (katorqwma) if carried is nothing but a mere troubling. Thus he made an end of the whole matter;[fn-13-P1309_1262434:21-nf] and while he seems to preserve the Law by adopting these rules from it, he unbinds it by taking only these. (c)[fn-13-P1310_1262658:22-nf] There was a design of Providence in the disputation also, that after the disputation the doctrine might be more firm. \"Then pleased it the Apostles to send chosen men of their own company,\" etc., no ordinary persons, but the \"leading men; having written\" (letters) \"by them after this manner. To those in Antioch,\" it says, \"and Syria and Cilicia.\" (v. 22, 23) where the disease had its birth.Observe how they say nothing harsher (fortikwteron) against those men, but look to one thing only, namely, to undo (the mischief) which has been done. For this would make even the movers of the faction there to confess (that they were wrong). They do not say, The seducers, the pestilent fellows, or suchlike: though where need is, Paul does this, as when he says, \"O full of all guile\" (ch. xiii. 10): but here, the point being carried, there was no need. And observe, they do not put it, That certain from us ordered you to keep the Law, but, \"Troubled you with words, subverting your souls,\"-nothing could be more proper (kuriwteron) than that word: none (of the other speakers) has so spoken of the things done by those men. \"The souls,\" he says, already strongly established, these persons are anasxeuazontej as in speaking of a building, \"taking them down again:\" displacing them (metatiqentej) from the foundation).[fn-13-P1311_1264172:23-nf] \"To whom,\" he says, \"we gave no such commandment. It seemed good therefore to us being assembled with one accord, to send chosen men unto you together with our beloved Barnabas and Paul, men that have hazarded their lives for the Name of our Lord Jesus Christ.\" (v. 25, 26.) If \"beloved,\" they will not despise them, if they \"have hazarded their lives,\" they have themselves a right to be believed. \"We have sent,\" it saith, \"Judas and Silas, who shall also tell you the same things by word of mouth.\" (v. 27.) For it was necessary that there should be not merely the Epistle there by itself, lest they should say that Paul and Barnabas had suppressed[fn-13-P1312_1265115:24-nf] (the real purport), that they said one thing instead of another. The encomium passed upon Paul stopped their mouths. For this is the reason why neither Paul comes alone nor Barnabas (with him), but others also from the Church; that he may not be suspected, seeing it was he that advocated that doctrine: nor yet those from Jerusalem alone. It shows that they have a right to be believed. \"For it seemed good,\" say they, \"to the Holy Ghost and to us\" (v. 28): not making themselves equal (to Him[fn-13-P1313_1266934:25-nf] )-they are not so mad. But why does it put this (so)? Why did they add, \"And to us,\" and yet it had sufficed to say, \"To the Holy Ghost?\" The one, \"To the Holy Ghost,\" that they may not deem it to be of man; the other, \"To us,\" that they may be taught that they also themselves admit (the Gentiles), although themselves being in circumcision. They have to speak to men who are still weak and afraid of them: this is the reason why this also is added. And it shows that it is not by way of condescension that they speak, neither because they spared them, nor as considering them weak, but the contrary; for great was the reverence of the teachers also.[fn-13-P1314_1268339:26-nf] \"To lay upon you no greater burden\"-they[fn-13-P1315_1268737:27-nf] are ever calling it a burden-and again, \"save these necessary things:\" for that was a superfluous burden. See here a brief Epistle, with nothing more in it (than was needed), neither arts of persuasion (kataskeuaj) nor reasonings, but simply a command: for it was the Spirit's legislating. \"So when they were dismissed they came to Antioch, and having gathered the multitude together, they delivered to them the epistle.\" (v. 30.) After the epistle, then (Judas and Silas) also themselves exhort them by word (v. 31): for this also was needful, that (Paul and Barnabas) might be quit of all suspicion. \"Being prophets also themselves,\" it says, exhorted the brethren \"with many words.\" It shows here the right that Paul and Barnabas have to be believed. For Paul also might have done this, but it behooved to be done by by these.[fn-13-P1316_1270048:28-nf] \"And after they had tarried there a space, they were let go in peace. (v. 33.)","title":"Homily XXXIII.","author":"St. John Chrysostom"},{"chapter":17,"verse":10,"source_code":"npnf1_11_npnf1_11_40_homily_xxxiii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-11","text":"(Recapitulation.) \"Then all the multitude kept silence,\" etc. (v. 12.) There was no arrogance in the Church. After Peter Paul speaks, and none silences him: James waits patiently, not starts up[fn-12-P1298_1250195:10-nf] (for the next word). Great the orderliness (of the proceedings). No word speaks John here, no word the other Apostles, but held their peace, for James was invested with the chief rule, and think it no hardship. So clean was their soul from love of glory. \"And after that they had held their peace, James answered,\" etc. (v. 13.) (b) Peter indeed spoke more strongly, but James here more mildly: for thus it behooves one in high authority, to leave what is unpleasant for others to say, while he himself appears in the milder part. (a) But what means it, \"How God first (prwton) did visit?\" (v. 14.) (It means) from the beginning (ec arxhj).[fn-12-P1299_1250927:11-nf] (c) Moreover he well says, \"Symeon expounded\" (echghsato) (or, interpreted), implying that he too spake the mind of others. \"And to this agree,\" etc. Observe how he shows that this is a doctrine of old time. \"To take out of the Gentiles,\" he says, \"a people for His Name.\" (v. 15.) Not simply, Chose, but, \"for His Name,\" that is for His glory. His Name is not shamed by the taking (prolhyei) the Gentiles first, but it is even a greater glory.-Here some even great thing is hinted at: that these are chosen before all.[fn-13-P1300_1251783:12-nf] \"After this I will return, and rebuild the tabernacle of David which is fallen down.\" (v. 16.) But if one would look into the matter closely, the kingdom of David does in fact now stand, his Offspring reigning everywhere. For what is the good of the buildings and the city, with none obeying there? And what is the harm arising from the destruction of the city, when all are willing to give their very souls? There is that come which is more illustrious than David: in all parts of the world is he now sung. This has come to pass: if so, then must this also come to pass, \"And I will build again the ruins thereof, and I will set it up:\" to what end? \"that the residue of men may seek the Lord, and all the Gentiles, upon whom My Name is called.\" (v. 17.) If then it was to this end that the city rose again (namely) because of Him (that was to come) of them, it shows that of the building of the city the cause is, the calling of the Gentiles. Who are \"the residue?\" those who are then left.[fn-13-P1301_1254186:13-nf] \"And all the Gentiles, upon whom My Name is called:\" but observe, how he keeps the due order, and brings them in second. \"Saith the Lord, which doeth these things.\" Not \"saith\" (only), but \"doeth.\" Why then, it was God's work.-\"But the question is other than this (namely), what Peter spoke more plainly, whether they must be circumcised. Then why dost thou harangue about these matters?\" For what the objectors asserted, was not that they must not be received upon believing, but that it must be with the Law. And upon this Peter well pleaded: but then, as this very thing above all others troubled the hearers, therefore he sets this to rights again (qerapeuei). And observe, that which was needful to be enacted as a rule, that it is not necessary to keep the Law, this Peter introduced: but the milder part,[fn-13-P1302_1255080:14-nf] the truth which was received of old, this James saith, and dwells upon that concerning which nothing is[fn-13-P1303_1255373:15-nf] written, in order that having soothed their minds by that which is acknowledged, he may opportunely introduce this likewise. \"Wherefore,\" saith he, \"my sentence is, not to trouble them which from among the Gentiles do turn unto God\" (v. 19), that is, not to subvert: for, if God called them, and these observances subvert, we fight against God. And[fn-13-P1304_1255927:16-nf] again, \"them which from the Gentiles,\" he saith, \"do turn.\" And he says well, with authority, the \"my sentence is. But that we write unto them that they abstain from pollutions of idols, and from fornication\"-(b) and yet they often insisted upon these points in discoursing to them[fn-13-P1305_1257472:17-nf] -but, that he may seem also to honor the Law (he mentions), these also, speaking (however) not as from Moses but from the Apostles, and to make the commandments many, he has divided the one into two (saying), \"and from things strangled, and from blood.\" (v. 20.) For these, although relating to the body, were necessary to be observed, because (these things) caused great evils, \"For Moses hath of old times in every city,\" etc. (v. 21.) This above all quieted them. (anepausen) (a) For this cause I affirm that it is good (so \"to write to them.\") Then why do we not write the same injunctions to Jews also? Moses discourses unto them. See what condescension (to their weakness)! Where it did no harm, he set him up as teacher, and indulged them with a gratification which hindered nothing, by permitting Jews to hear him in regard of these matters, even while leading away from him them of the Gentiles. See what wisdom! He seems to honor him, and to set him up as the authority for his own people, and by this very thing he leads away the Gentiles from him![fn-13-P1306_1260255:18-nf] \"Being read in the synagogues every sabbath day.\" Then why do they not learn (what is to be learnt) out of him, for instance * *?[fn-13-P1307_1261620:19-nf] Through the perversity of these men. He shows that even these (the Jews) need observe no more (than these necessary thing's). And if we do not write to them, it is not that they are bound to observe anything more, but only that they have one to tell them. And he does not say, Not to offend, nor to turn them back,[fn-13-P1308_1262182:20-nf] which is what Paul said to the Galatians, but, \"not to trouble them:\" he shows that the point (katorqwma) if carried is nothing but a mere troubling. Thus he made an end of the whole matter;[fn-13-P1309_1262434:21-nf] and while he seems to preserve the Law by adopting these rules from it, he unbinds it by taking only these. (c)[fn-13-P1310_1262658:22-nf] There was a design of Providence in the disputation also, that after the disputation the doctrine might be more firm. \"Then pleased it the Apostles to send chosen men of their own company,\" etc., no ordinary persons, but the \"leading men; having written\" (letters) \"by them after this manner. To those in Antioch,\" it says, \"and Syria and Cilicia.\" (v. 22, 23) where the disease had its birth.Observe how they say nothing harsher (fortikwteron) against those men, but look to one thing only, namely, to undo (the mischief) which has been done. For this would make even the movers of the faction there to confess (that they were wrong). They do not say, The seducers, the pestilent fellows, or suchlike: though where need is, Paul does this, as when he says, \"O full of all guile\" (ch. xiii. 10): but here, the point being carried, there was no need. And observe, they do not put it, That certain from us ordered you to keep the Law, but, \"Troubled you with words, subverting your souls,\"-nothing could be more proper (kuriwteron) than that word: none (of the other speakers) has so spoken of the things done by those men. \"The souls,\" he says, already strongly established, these persons are anasxeuazontej as in speaking of a building, \"taking them down again:\" displacing them (metatiqentej) from the foundation).[fn-13-P1311_1264172:23-nf] \"To whom,\" he says, \"we gave no such commandment. It seemed good therefore to us being assembled with one accord, to send chosen men unto you together with our beloved Barnabas and Paul, men that have hazarded their lives for the Name of our Lord Jesus Christ.\" (v. 25, 26.) If \"beloved,\" they will not despise them, if they \"have hazarded their lives,\" they have themselves a right to be believed. \"We have sent,\" it saith, \"Judas and Silas, who shall also tell you the same things by word of mouth.\" (v. 27.) For it was necessary that there should be not merely the Epistle there by itself, lest they should say that Paul and Barnabas had suppressed[fn-13-P1312_1265115:24-nf] (the real purport), that they said one thing instead of another. The encomium passed upon Paul stopped their mouths. For this is the reason why neither Paul comes alone nor Barnabas (with him), but others also from the Church; that he may not be suspected, seeing it was he that advocated that doctrine: nor yet those from Jerusalem alone. It shows that they have a right to be believed. \"For it seemed good,\" say they, \"to the Holy Ghost and to us\" (v. 28): not making themselves equal (to Him[fn-13-P1313_1266934:25-nf] )-they are not so mad. But why does it put this (so)? Why did they add, \"And to us,\" and yet it had sufficed to say, \"To the Holy Ghost?\" The one, \"To the Holy Ghost,\" that they may not deem it to be of man; the other, \"To us,\" that they may be taught that they also themselves admit (the Gentiles), although themselves being in circumcision. They have to speak to men who are still weak and afraid of them: this is the reason why this also is added. And it shows that it is not by way of condescension that they speak, neither because they spared them, nor as considering them weak, but the contrary; for great was the reverence of the teachers also.[fn-13-P1314_1268339:26-nf] \"To lay upon you no greater burden\"-they[fn-13-P1315_1268737:27-nf] are ever calling it a burden-and again, \"save these necessary things:\" for that was a superfluous burden. See here a brief Epistle, with nothing more in it (than was needed), neither arts of persuasion (kataskeuaj) nor reasonings, but simply a command: for it was the Spirit's legislating. \"So when they were dismissed they came to Antioch, and having gathered the multitude together, they delivered to them the epistle.\" (v. 30.) After the epistle, then (Judas and Silas) also themselves exhort them by word (v. 31): for this also was needful, that (Paul and Barnabas) might be quit of all suspicion. \"Being prophets also themselves,\" it says, exhorted the brethren \"with many words.\" It shows here the right that Paul and Barnabas have to be believed. For Paul also might have done this, but it behooved to be done by by these.[fn-13-P1316_1270048:28-nf] \"And after they had tarried there a space, they were let go in peace. (v. 33.)","title":"Homily XXXIII.","author":"St. John Chrysostom"},{"chapter":17,"verse":14,"source_code":"anf_04_anf04_46_book_ii_","source_chapter":9,"source_paragraph":"59","folder":"ANF-04","text":"1. The order of our arrangement now requires us, after the discussion of the preceding subjects, to institute a general inquiry regarding the soul;[fn-66-P6634_1339677:114-nf] and, beginning with points of inferior importance, to ascend to those that are of greater. Now, that there are souls[fn-66-P6635_1339808:115-nf] in all living things, even in those which live in the waters, is, I suppose, doubted by no one. For the general opinion of all men maintains this; and confirmation from the authority of holy Scripture is added, when it is said that \"God made great whales, and every living creature[fn-66-P6636_1340105:116-nf] that moveth which the waters brought forth after their kind.\"[fn-66-P6637_1340193:117-nf] It is confirmed also from the common intelligence of reason, by those who lay down in certain words a definition of soul. For soul is defined as follows: a substance fantastikh/ and o9rmhtikh/, which may be rendered into Latin, although not so appropriately, sensibilis et mobilis.[fn-66-P6638_1340518:118-nf] This certainly may be said appropriately of all living beings, even of those which abide in the waters; and of winged creatures too, this same definition of anima may be shown to hold good. Scripture also has added its authority to a second opinion, when it says, \"Ye shall not eat the blood, because the life[fn-66-P6639_1340990:119-nf] of all flesh is its blood; and ye shall not eat the life with the flesh; \"[fn-66-P6640_1341080:120-nf] in which it intimates most clearly that the blood of every animal is its life. And if any one now were to ask how it can be said with respect to bees, wasps, and ants, and those other things which are in the waters, oysters and cockles, and all others which are without blood, and are most clearly shown to be living things, that the \"life of all flesh is the blood,\" we must answer, that in living things of that sort the force which is exerted in other animals by the power of red blood is exerted in them by that liquid which is within them, although it be of a different colour; for colour is a thing of no importance, provided the substance be endowed with life.[fn-66-P6641_1341813:121-nf] That beasts of burden or cattle of smaller size are endowed with souls,[fn-66-P6642_1341901:122-nf] there is, by general assent, no doubt whatever. The opinion of holy Scripture, however, is manifest, when God says, \"Let the earth bring forth the living creature after its kind, four-footed beasts, and creeping things, and beasts of the earth after their kind.\"[fn-66-P6643_1342182:123-nf] And now with respect to man, although no one entertains any doubt, or needs to inquire, yet holy Scripture declares that \"God breathed into his countenance the breath of life, and man became a living soul.\"[fn-66-P6644_1342433:124-nf] It remains that we inquire respecting the angelic order whether they also have souls, or are souls; and also respecting the other divine and celestial powers, as well as those of an opposite kind. We nowhere, indeed, find any authority in holy Scripture for asserting that either the angels, or any other divine spirits that are ministers of God, either possess souls or are called souls, and yet they are felt by very many persons to be endowed with life. But with regard to God, we find it written as follows: \"And I will put My soul upon that soul which has eaten blood, and I will root him out from among his people; \"[fn-66-P6645_1343092:125-nf] and also in another passage, \"Your new moons, and sabbaths, and great days, I will not accept; your fasts, and holidays, and festal days, My soul hateth.\"[fn-66-P6646_1343449:126-nf] And in the Psalms 22, regarding Christ-for it is certain, as the Gospel bears witness, that this Psalm is spoken of Him-the following words occur: \"O Lord, be not far from helping me; look to my defence: O God, deliver my soul from the sword, and my beloved one from the hand of the dog; \"[fn-66-P6647_1343762:127-nf] although there are also many other testimonies respecting the soul of Christ when He tabernacled in the flesh.","title":"Book II.","author":"Origen"},{"chapter":17,"verse":10,"source_code":"anf_04_anf04_46_book_ii_","source_chapter":9,"source_paragraph":"59","folder":"ANF-04","text":"1. The order of our arrangement now requires us, after the discussion of the preceding subjects, to institute a general inquiry regarding the soul;[fn-66-P6634_1339677:114-nf] and, beginning with points of inferior importance, to ascend to those that are of greater. Now, that there are souls[fn-66-P6635_1339808:115-nf] in all living things, even in those which live in the waters, is, I suppose, doubted by no one. For the general opinion of all men maintains this; and confirmation from the authority of holy Scripture is added, when it is said that \"God made great whales, and every living creature[fn-66-P6636_1340105:116-nf] that moveth which the waters brought forth after their kind.\"[fn-66-P6637_1340193:117-nf] It is confirmed also from the common intelligence of reason, by those who lay down in certain words a definition of soul. For soul is defined as follows: a substance fantastikh/ and o9rmhtikh/, which may be rendered into Latin, although not so appropriately, sensibilis et mobilis.[fn-66-P6638_1340518:118-nf] This certainly may be said appropriately of all living beings, even of those which abide in the waters; and of winged creatures too, this same definition of anima may be shown to hold good. Scripture also has added its authority to a second opinion, when it says, \"Ye shall not eat the blood, because the life[fn-66-P6639_1340990:119-nf] of all flesh is its blood; and ye shall not eat the life with the flesh; \"[fn-66-P6640_1341080:120-nf] in which it intimates most clearly that the blood of every animal is its life. And if any one now were to ask how it can be said with respect to bees, wasps, and ants, and those other things which are in the waters, oysters and cockles, and all others which are without blood, and are most clearly shown to be living things, that the \"life of all flesh is the blood,\" we must answer, that in living things of that sort the force which is exerted in other animals by the power of red blood is exerted in them by that liquid which is within them, although it be of a different colour; for colour is a thing of no importance, provided the substance be endowed with life.[fn-66-P6641_1341813:121-nf] That beasts of burden or cattle of smaller size are endowed with souls,[fn-66-P6642_1341901:122-nf] there is, by general assent, no doubt whatever. The opinion of holy Scripture, however, is manifest, when God says, \"Let the earth bring forth the living creature after its kind, four-footed beasts, and creeping things, and beasts of the earth after their kind.\"[fn-66-P6643_1342182:123-nf] And now with respect to man, although no one entertains any doubt, or needs to inquire, yet holy Scripture declares that \"God breathed into his countenance the breath of life, and man became a living soul.\"[fn-66-P6644_1342433:124-nf] It remains that we inquire respecting the angelic order whether they also have souls, or are souls; and also respecting the other divine and celestial powers, as well as those of an opposite kind. We nowhere, indeed, find any authority in holy Scripture for asserting that either the angels, or any other divine spirits that are ministers of God, either possess souls or are called souls, and yet they are felt by very many persons to be endowed with life. But with regard to God, we find it written as follows: \"And I will put My soul upon that soul which has eaten blood, and I will root him out from among his people; \"[fn-66-P6645_1343092:125-nf] and also in another passage, \"Your new moons, and sabbaths, and great days, I will not accept; your fasts, and holidays, and festal days, My soul hateth.\"[fn-66-P6646_1343449:126-nf] And in the Psalms 22, regarding Christ-for it is certain, as the Gospel bears witness, that this Psalm is spoken of Him-the following words occur: \"O Lord, be not far from helping me; look to my defence: O God, deliver my soul from the sword, and my beloved one from the hand of the dog; \"[fn-66-P6647_1343762:127-nf] although there are also many other testimonies respecting the soul of Christ when He tabernacled in the flesh.","title":"Book II.","author":"Origen"},{"chapter":17,"verse":14,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":6,"source_paragraph":"79","folder":"ANF-04","text":"2. Now, of these opinions, let us first discuss that which is maintained by some, that there is in us a good and heavenly soul, and another earthly and inferior; and that the better soul is implanted within us from heaven, such as was that which, while Jacob was still in the womb, gave him the prize of victory in supplanting his brother Esau, and which in the case of Jeremiah was sanctified from his birth, and in that of John was filled by the Holy Spirit from the womb. Now, that which they term the inferior soul is produced, they allege, along with the body itself out of the seed of the body, whence they say it cannot live or subsist beyond the body, on which account also they say it is frequently termed flesh. For the expression, \"The flesh lusteth against the Spirit,\"[fn-72-P7216_1606531:349-nf] they take to be applicable not to the flesh, but to this soul, which is properly the soul of the flesh. From these words, moreover, they endeavour notwithstanding to make good the declaration in Leviticus: \"The life of all flesh is the blood thereof.\"[fn-72-P7217_1606802:350-nf] For, from the circumstance that it is the diffusion of the blood throughout the whole flesh which produces life in the flesh, they assert that this soul, which is said to be the life of all flesh, is contained in the blood. This statement, moreover, that the flesh struggles against the spirit, and the spirit against the flesh; and the further statement, that \"the life of all flesh is the blood thereof,\" is, according to these writers, simply calling the wisdom of the flesh by another name, because it is a kind of material spirit, which is not subject to the law of God, nor can be so, because it has earthly wishes and bodily desires. And it is with respect to this that they think the apostle uttered the words: \"I see another law in my members, warring against the law of my mind, and bringing me into captivity to the law of sin which is in my members.\"[fn-72-P7218_1607687:351-nf] And if one were to object to them that these words were spoken of the nature of the body, which indeed, agreeably to the peculiarity of its nature, is dead, but is said to have sensibility, or wisdom[fn-72-P7219_1607908:352-nf] which is hostile to God, or which struggles against the spirit; or if one were to say that, in a certain degree, the flesh itself was possessed of a voice, which should cry out against the endurance of hunger, or thirst, or cold, or of any discomfort arising either from abundance or poverty,-they would endeavour to weaken and impair the force of such (arguments), by showing that there were many other mental perturbations[fn-72-P7220_1608363:353-nf] which derive their origin in no respect from the flesh, and yet against which the spirit struggles, such as ambition, avarice, emulation, envy, pride, and others like these; and seeing that with these the human mind or spirit wages a kind of contest, they lay down as the cause of all these evils, nothing else than this corporal soul, as it were, of which we have spoken above, and which is generated from the seed by a process of traducianism. They are accustomed also to adduce, in support of their assertion, the declaration of the apostle, \"Now the works of the flesh are manifest, which are these, fornication, uncleanness, lasciviousness, idolatry, poisonings,[fn-72-P7221_1609056:354-nf] hatred, contentions, emulations, wrath, quarrelling, dissensions, heresies, sects, envyings, drunkenness, revellings, and the like; \"[fn-72-P7222_1609249:355-nf] asserting that all these do not derive their origin from the habits or pleasures of the flesh, so that all such movements are to be regarded as inherent in that substance which has not a soul, i.e., the fresh. The declaration, moreover, \"For ye see your calling, brethren, how that not many wise men among you according to the flesh are called,\"[fn-72-P7223_1609617:356-nf] would seem to require to be understood as if there were one kind of wisdom, carnal and material, and another according to the spirit, the former of which cannot indeed be called wisdom, unless there be a soul of the flesh, which is wise in respect of what is called carnal wisdom. And in addition to these passages they adduce the following: \"Since the flesh lusteth against the Spirit, and the Spirit against the flesh, so that we cannot do the things that we would.\"[fn-72-P7224_1610107:357-nf] What are these things now respecting which he says, \"that we cannot do the things that we would? \"It is certain, they reply, that the spirit cannot be intended; for the will of the spirit suffers no hindrance. But neither can the flesh be meant, because if it has not a soul of its own, neither can it assuredly possess a will. It remains, then, that the will of this soul be intended which is capable of having a Will of its own, and which certainly is opposed to the will of the spirit. And if this be the case, it is established that the will of the soul is something intermediate between the flesh add the spirit, undoubtedly obeying and serving that one of the two which it has elected to obey. And if it yield itself up to the pleasures of the flesh, it renders men carnal; but when it unites itself with the spirit, it produces men of the Spirit, and who on that account are termed spiritual. And this seems to be the meaning of the apostle in the words, \"But ye are not in the flesh, but in the Spirit.\"[fn-72-P7225_1611138:358-nf] ","title":"Book III.","author":"Origen"},{"chapter":17,"verse":7,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":5,"source_paragraph":"94","folder":"ANF-02","text":"But for one who is a man to comb himself and shave himself with a razor, for the sake of fine effect, to arrange his hair at the looking-glass, to shave his cheeks, pluck hairs out of them, and smooth them, how womanly! And, in truth, unless you saw them naked, you would suppose them to be women. For although not allowed to wear gold, yet out of effeminate desire they enwreath their latches and fringes with leaves of gold; or, getting certain spherical figures of the same metal made, they fasten them to their ankles, and hang them from their necks. This is a device of enervated men, who are dragged to the women's apartments, amphibious and lecherous beasts. For this is a meretricious and impious form of snare. For God wished women to be smooth, and rejoice in their locks alone growing spontaneously, as a horse in his mane; but has adorned man, like the lions, with a beard, and endowed him, as an attribute of manhood, with shaggy breasts,-a sign this of strength and rule. So also cocks, which fight in defence of the hens, he has decked with combs, as it were helmets; and so high a value does God set on these locks, that He orders them to make their appearance on men simultaneously with discretion, and delighted with a venerable look, has honoured gravity of countenance with grey hairs. But wisdom, and discriminating judgments that are hoary with wisdom, attain maturity with time, and by the vigour of long experience give strength to old age, producing grey hairs, the admirable flower of venerable wisdom, conciliating confidence. This, then, the mark of the man, the beard, by which he is seen to be a man, is older than Eve, and is the token of the superior nature. In this God deemed it right that he should excel, and dispersed hair over man's whole body. Whatever smoothness and softness was in him He abstracted from his side when He formed the woman Eve, physically receptive, his partner in parentage, his help in household management, while he (for he had parted with all smoothness) remained a man, and shows himself man. And to him has been assigned action, as to her suffering; for what is shaggy is drier and warmer than what is smooth. Wherefore males have both more hair and more heat than females, animals that are entire than the emasculated, perfect than imperfect. It is therefore impious to desecrate the symbol of manhood, hairiness.[fn-43-P4308_1328717:29-nf] But the embellishment of smoothing (for I am warned by the Word), if it is to attract men, is the act of an effeminate person,-if to attract women, is the act of an adulterer; and both must be driven as far as possible from our society. \"But the very hairs of your head are all numbered,\" says the Lord;[fn-43-P4309_1329297:30-nf] those on the chin, too, are numbered, and those on the whole body. There must be therefore no plucking out, contrary to God's appointment, which has counted[fn-43-P4310_1329472:31-nf] them in according to His will. \"Know ye not yourselves,\" says the apostle, \"that Christ Jesus is in you? \"[fn-43-P4311_1329690:32-nf] Whom, had we known as dwelling in us, I know not how we could have dared to dishonour. But the using of pitch to pluck out hair (I shrink from even mentioning the shamelessness connected with this process), and in the act of bending back and bending down, the violence done to nature's modesty by stepping out and bending backwards in shameful postures, yet the doers not ashamed of themselves, but conducting themselves without shame in the midst of the youth, and in the gymnasium, where the prowess of man is tried; the following of this unnatural practice, is it not the extreme of licentiousness? For those who engage in such practices in public will scarcely behave with modesty to any at home. Their want of shame in public attests their unbridled licentiousness in private.[fn-43-P4312_1330493:33-nf] For he who in the light of day denies his manhood, will prove himself manifestly a woman by night. \"There shall not be,\" said the Word by Moses, \"a harlot of the daughters of Israel; there shall not be a fornicator of the sons of Israel.\"[fn-43-P4313_1331023:34-nf] ","title":"Book III.","author":"Clement of Alexandria"},{"chapter":17,"verse":7,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":5,"source_paragraph":"94","folder":"ANF-02","text":"But for one who is a man to comb himself and shave himself with a razor, for the sake of fine effect, to arrange his hair at the looking-glass, to shave his cheeks, pluck hairs out of them, and smooth them, how womanly! And, in truth, unless you saw them naked, you would suppose them to be women. For although not allowed to wear gold, yet out of effeminate desire they enwreath their latches and fringes with leaves of gold; or, getting certain spherical figures of the same metal made, they fasten them to their ankles, and hang them from their necks. This is a device of enervated men, who are dragged to the women's apartments, amphibious and lecherous beasts. For this is a meretricious and impious form of snare. For God wished women to be smooth, and rejoice in their locks alone growing spontaneously, as a horse in his mane; but has adorned man, like the lions, with a beard, and endowed him, as an attribute of manhood, with shaggy breasts,-a sign this of strength and rule. So also cocks, which fight in defence of the hens, he has decked with combs, as it were helmets; and so high a value does God set on these locks, that He orders them to make their appearance on men simultaneously with discretion, and delighted with a venerable look, has honoured gravity of countenance with grey hairs. But wisdom, and discriminating judgments that are hoary with wisdom, attain maturity with time, and by the vigour of long experience give strength to old age, producing grey hairs, the admirable flower of venerable wisdom, conciliating confidence. This, then, the mark of the man, the beard, by which he is seen to be a man, is older than Eve, and is the token of the superior nature. In this God deemed it right that he should excel, and dispersed hair over man's whole body. Whatever smoothness and softness was in him He abstracted from his side when He formed the woman Eve, physically receptive, his partner in parentage, his help in household management, while he (for he had parted with all smoothness) remained a man, and shows himself man. And to him has been assigned action, as to her suffering; for what is shaggy is drier and warmer than what is smooth. Wherefore males have both more hair and more heat than females, animals that are entire than the emasculated, perfect than imperfect. It is therefore impious to desecrate the symbol of manhood, hairiness.[fn-43-P4308_1328717:29-nf] But the embellishment of smoothing (for I am warned by the Word), if it is to attract men, is the act of an effeminate person,-if to attract women, is the act of an adulterer; and both must be driven as far as possible from our society. \"But the very hairs of your head are all numbered,\" says the Lord;[fn-43-P4309_1329297:30-nf] those on the chin, too, are numbered, and those on the whole body. There must be therefore no plucking out, contrary to God's appointment, which has counted[fn-43-P4310_1329472:31-nf] them in according to His will. \"Know ye not yourselves,\" says the apostle, \"that Christ Jesus is in you? \"[fn-43-P4311_1329690:32-nf] Whom, had we known as dwelling in us, I know not how we could have dared to dishonour. But the using of pitch to pluck out hair (I shrink from even mentioning the shamelessness connected with this process), and in the act of bending back and bending down, the violence done to nature's modesty by stepping out and bending backwards in shameful postures, yet the doers not ashamed of themselves, but conducting themselves without shame in the midst of the youth, and in the gymnasium, where the prowess of man is tried; the following of this unnatural practice, is it not the extreme of licentiousness? For those who engage in such practices in public will scarcely behave with modesty to any at home. Their want of shame in public attests their unbridled licentiousness in private.[fn-43-P4312_1330493:33-nf] For he who in the light of day denies his manhood, will prove himself manifestly a woman by night. \"There shall not be,\" said the Word by Moses, \"a harlot of the daughters of Israel; there shall not be a fornicator of the sons of Israel.\"[fn-43-P4313_1331023:34-nf] ","title":"Book III.","author":"Clement of Alexandria"},{"chapter":17,"verse":11,"source_code":"npnf2_08_npnf2_08_16_homily_viii_the_creation_of_fowl_and_water_animals_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-08","text":"2. \"Let the earth bring forth a living soul.\" Why did the earth produce a living soul? so that you may make a difference between the soul of cattle and that of man. You will soon learn how the human soul was formed; hear now about the soul of creatures devoid of reason. Since, according to Scripture, \"the life of every creature is in the blood,\"[fn-24-P2418_791276:7-nf] as the blood when thickened changes into flesh, and flesh when corrupted decomposes into earth, so the soul of beasts is naturally an earthy substance. \"Let the earth bring forth a living soul.\" See the affinity of the soul with blood, of blood with flesh,of flesh with earth; and remounting in an inverse sense from the earth to the flesh, from the flesh to the blood, from the blood to the soul, you will find that the soul of beasts is earth. Do not suppose that it is older than the essence[fn-24-P2419_791793:8-nf] of their body, nor that it survives the dissolution of the flesh;[fn-24-P2420_791874:9-nf] avoid the nonsense of those arrogant philosophers who do not blush to liken their soul to that of a dog; who say that they have been formerly themselves women, shrubs, fish.[fn-24-P2421_792878:10-nf] Have they ever been fish? I do not know; but I do not fear to affirm that in their writings they show less sense than fish. \"Let the earth bring forth the living creature.\" Perhaps many of you ask why there is such a long silence in the middle of the rapid rush of my discourse. The more studious among my auditors will not be ignorant of the reason why words fail me. What! Have I not seen them look at each other, and make signs to make me look at them, and to remind me of what I have passed over? I have forgotten a part of the creation, and that one of the most considerable, and my discourse was almost finished without touching upon it. \"Let the waters bring forth abundantly the moving creature that hath life and fowl that may fly above the earth in the open firmament, of heaven.\"[fn-24-P2422_794128:11-nf] I spoke of fish as long as eventide allowed: to-day we have passed to the examination of terrestrial animals; between the two, birds have escaped as. We are forgetful like travellers who unmindful of some important object, are obliged, although they be far on their road, to retrace their steps, punished for their negligence by the weariness of the journey. So we have to turn back. That which we have omitted is not to be despised. It is the third part of the animal creation, if indeed there are three kinds of animals, land, winged and water.\"Let the waters\" it is said \"bring forth abundantly moving creature that hath life and fowl that may fly above the earth in the open firmament of heaven.\" Why do the waters give birth also to birds? Because there is, so to say, a family link between the creatures that fly and those that swim. In the same way that fish cut the waters, using their fins to carry them forward and their tails to direct their movements round and round and straightforward, so we see birds float in the air by the help of their wings. Both endowed with the property of swimming, their common derivation from the waters has made them of one family.[fn-24-P2423_795319:12-nf] At the same time no bird is without feet, because finding all its food upon the earth it cannot do without their service. Rapacious birds have pointed claws to enable them to close on their prey; to the rest has been given the indispensable ministry of feet to seek their food and to provide for the other needs of life. There are a few who walk badly, whose feet are neither suitable for walking nor for preying. Among this number are swallows, incapable of walking and seeking their prey, and the birds called swifts[fn-24-P2424_796485:13-nf] who live on little insects carried about by the air. As to the swallow, its flight, which grazes the earth, fulfils the function of feet.","title":"Homily VIII.-The Creation of Fowl and Water Animals.","author":"St. Basil"}]