{"title":"Letter CCXXII.","code":"npnf2_08_npnf2_08_240_letter_ccxxii_","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-240.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter CCXXII. ","index":"1","references":[]},{"text":" Lo the people of Chalcis.[fn-52-P5290_1654126:2-nf] ","index":"2","references":[{"fn":"52","code":"P5290_1654126","folder":"NPNF2-08","text":"The Syrian Chaecis, now Kinesrin. Maran Vit. Bas. Chap xxxiii. supposes this letter to have been probably carried with Letter ccxxi. by Acacius.","bible_refs":[]}]},{"text":"The letter of your reverences came upon me in an hour affliction like water poured into the mouths of racehorses, inhaling dust with each eager breath at high noontide in the middle of the course. Beset by trial after trial, I breathed again, at once cheered by your words and invigorated by the thought of your struggles to meet that which is before me with unflinching courage. For the conflagration which has devoured a great part of the East is already advancing by slow degrees into our own neighbourhood, and after burning everything round about us is trying to reach even the Churches in Cappadocia, already moved to tears by the smoke that rises from the ruins of our neighbours' homes.[fn-52-P5292_1654969:3-nf] The flames have almost reached me. May the Lord divert them by the breath of His mouth, and stay this wicked fire. Who is such a coward, so unmanly, so untried in the athlete's struggles, as not to be nerved to the fight by your cheers, and pray to be hailed victor at your side? You have been the first to step into the arena of true religion; you have beaten off many an attack in bouts with the heretics; you have borne the strong hot wind[fn-52-P5293_1656163:4-nf] of trial, both you who are leaders of the Church, to whom has been the ministry of the altar, and every individual of the laity, including those of higher rank. For this in you is specially admirable and worthy of all praise, that you are all one in the Lord. some of you leaders in the march to what is good, others willingly following. It is for this reason that you are too strong for the attack of your assailants, and allow no hold to your antagonists in any one of your members, wherefore day and night I pray the King of the ages to preserve the people in the integrity of their faith, and for them to preserve the clergy, like a head unharmed at the top, exercising its own watchful forethought for every portion of the body underneath. For while the eyes discharge their functions, the hands can do their work as they ought, the feet can move without tripping, and no part of the body is deprived of due care. I beseech you, then, to cling to one another, as you are doing and as you will do. I beseech you who are entrusted with the care of souls to keep each and all together, and to cherish them like beloved children. I beseech the people to continue to show you the respect and honour due to fathers, that in the goodly order of your Church you may keep your strength and the foundation of your faith in Christ; that God's name may be glorified and the good gift of love increase and abound. May I, as I hear of you, rejoice in your progress in God. If I am still bidden to sojourn in the flesh in this world, may I one day see you in the peace of God. If I be now summoned to depart this life, may I see you in the radiant glory of the saints, together with all them who are accounted worthy through patience and showing forth of good works, with crowns upon your heads.","index":"3","references":[{"fn":"52","code":"P5292_1654969","folder":"NPNF2-08","text":"Maran Vit. Bas. l. c. says that these words cannot refer to the persecution of Valens in Cappadocia in 371, for that persecution went on between Constantinople and Cappadocia, and did not start from the East. There need be no surprise, he thinks, at the two preceding letters containing no mention of this persecution, because Acacius, who was a native of Bera, would be sure to report all that he had observed in Cappadocia. I am not sure that the reference to a kind of prairie fire spreading from the East does not rather imply a prevalence of heresy than what is commonly meant by persecution. Meletius, however, was banished from Antioch in 374 and Eusebius from Samosata in the same year, as graphically described by Theodoret H. E. iv. 13.","bible_refs":[{"book":"ephesians","chapter":4,"verses":[13]}]},{"fn":"52","code":"P5293_1656163","folder":"NPNF2-08","text":"kau/swna. cf. Matt. xx. 12. Luke xii. 55, and James i. 11.","bible_refs":[{"book":"matthew","chapter":20,"verses":[12]},{"book":"luke","chapter":12,"verses":[55]},{"book":"james","chapter":1,"verses":[11]}]}]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}