{"verses":["And at the end of twenty years after Solomon had built the house\nof the Lord and his own house:","He built the cities which Hiram had given to Solomon, and caused\nthe children of Israel to dwell there.","He went also into Emath Suba, and possessed it.","And he built Palmira in the desert, and he built other strong\ncities in Emath.","And he built Beth-horon the upper, and Beth-horon the nether,\nwalled cities with gates and bars and locks.","Balaath also and all the strong cities that were Solomon's, and\nall the cities of the chariots, and the cities of the horsemen.  All\nthat Solomon had a mind, and designed, he built in Jerusalem and in\nLibanus, and in all the land of his dominion.","All the people that were left of the Hethites, and the Amorrhites,\nand the Pherezites, and the Hevites, and the Jebusites, that were not\nof the stock of Israel:","Of their children, and of the posterity, whom the children of\nIsrael had not slain, Solomon made to be the tributaries, unto this\nday.","But of the children of Israel he set none to serve in the king's\nworks:  for they were men of war, and chief captains, and rulers of his\nchariots and horsemen.","And all the chief captains of king Solomon's army were two\nhundred and fifty, who taught the people.","And he removed the daughter of Pharao from the city of David, to\nthe house which he had built for her.  For the king said:  My wife shall\nnot dwell in the house of David king of Israel, for it is sanctified:\nbecause the ark of the Lord came into it.","Then Solomon offered holocausts to the Lord upon the altar of the\nLord which he had built before the porch,","That every day an offering might be made on it according to the\nordinance of Moses, in the sabbaths, and on the new moons, and on the\nfestival days three times a year, that is to say, in the feast of\nunleavened bread, and in the feast of weeks, and in the feast of\ntabernacles.","And he appointed according to the order of David his father the\noffices of the priests in their ministries:  and the Levites in their\norder to give praise, and minister before the priests according to the\nduty of every day:  and the porters in their divisions by gate and gate:\nfor so David the man of God had commanded.","And the priests and Levites departed not from the king's\ncommandments, as to any thing that he had commanded, and as to the\nkeeping of the treasures.","Solomon had all charges prepared, from the day that he founded\nthe house of the Lord, until the day wherein he finished it.","Then Solomon went to Asiongaber, and to Ailath, on the coast of\nthe Red Sea, which is in the land of Edom.","And Hiram sent him ships by the hands of his servants, and\nskilful mariners, and they went with Solomon's servants to Ophir, and\nthey took thence four hundred and fifty talents of gold, and brought it\nto king Solomon."]}