{"title":"Preface to the Book on the Proceedings of Pelagius.","code":"npnf1_05_npnf1_05_19_preface_to_the_book_on_the_proceedings_of_pelagius_","author":"Augustine","filename":"sources/www.tertullian.org/fathers2/NPNF1-05/npnf1-05-19.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Preface to the Book on the Proceedings of Pelagius.","index":"1","references":[]},{"text":"In the year of Christ 415, Pelagius was accused of heresy in Palestine, and brought to trial on one or two occasions. At the first trial, which was held on or about the 30th of July, at a congress of his presbyters, by John, bishop of Jerusalem, no regular record was kept of the proceedings, as we are informed by Augustin in the following work (sec. 39 and 55). The hour and the day of this assembly we may learn from Orosius, a presbyter of Spain, who was present at the congress, and has in his Apology committed to writing some of its most memorable acts. We are informed by him that \"after a great deal of earnest proceeding on both sides, the bishop John proposed the last resolution, that certain brethren should be sent with a letter to blessed Innocent, Pope of Rome, to the intent that he might decide on all the points which were to follow.\"","index":"3","references":[]},{"text":"The second trial took place afterwards at Diospolis,[fn-27-P2788_1078646:246-nf] a city in Palestine, before fourteen bishops, at which was kept an accurate record of the proceedings. The bishops are severally mentioned by Augustin in his work against Julianus, Book i. chs. v. and vii. (19, 32), in the following order: \"Eulogius, John, Ammonianus, Porphyry, Eutonius, another Porphyry, Fidus, Zoninus, Zoboennus, Nymphidius, Chromatius, Jovinus, Eleutherius, and Clematius\". There can be no doubt that Eulogius, bishop of Caesarea, was also primate of the province of Palestine, because he is constantly mentioned by Augustin as occupying the first place before the other thirteen bishops, and even before John himself, bishop of Jerusalem.","index":"4","references":[{"fn":"27","code":"P2788_1078646","folder":"NPNF1-05","text":"1 That is, Lydda.","bible_refs":[]}]},{"text":"We find from the epistle of Lucian,[fn-27-P2790_1079368:247-nf] De revelatione corporis Stephani martyris, that this synod was held at the approach of Christmas. In this epistle he tells us of three visions which God had shown him in the year 415,-the first on December 3d, and the other two on the 10th and 17th of the same month; that he then reported the matter to John, bishop of Jerusalem, who sent him in quest of the martyr's sepulchre. He further informs us that he discovered the sepulchre, and at once returned to John, \"who (says he) was attending a synod at Lydda, which is Diospolis.\" This must have happened about the 21st of the month, since Lucian goes on to say that John came, in the company of two more bishops, Eutonius of Sebaste and Eleutherius of Jericho, and that in their presence the relics of the martyr were removed on the 26th day of the same month of December.","index":"5","references":[{"fn":"27","code":"P2790_1079368","folder":"NPNF1-05","text":"2 To be found in Migne's Patrologia Latina, vol. vii., Appendix.","bible_refs":[]}]},{"text":"A certain deacon, called Annianus, is supposed to have pleaded the cause of Pelagius at the synod; some learned men finding it easier to interpret of this deacon than of Pelagius what Jerome writes in a letter addressed to Alypius and Augustin (Epist. Augustinian. 202, 2): \"For every thing which he denies having ever uttered in that miserable synod of Diospolis he professes to hold in this work.\" Jerome bestowed the epithet of \"miserable\" on this synod of Diospolis, for no other reason (as we suppose) than because he discovered from its Acts how miserably the synod had been duped by Pelagius. Pope Innocent, after a sight of these Acts, expressly owned (see Epist. Augustinian. 183, 4) that \"he could not bring himself to refuse either blame or praise of those bishops.\" Augustin, however, in the following treatise (see chs. 4 and 8), does not hesitate to call them \"pious judges,\" and (in his first book against Julianus, i. ch. v. 19) \"catholic judges,\" who, when Pelagius abjured the errors attributed to him, pronounced him a catholic, and acquitted him; indeed, he frequently cites these fourteen bishops as witnesses of the catholic faith in opposition to Julianus.","index":"6","references":[]},{"text":"In his letters addressed to Pope Innocent in the year 416 (see Epist. Augustinian. 175, 4, and 177, 2), Augustin intimated that he knew nothing of the Proceedings of the synod except from hearsay; and in a letter to John, bishop of Jerusalem (Epist. 179, 4), he earnestly requested him to forward them to him. But the report was in his hands about midsummer in 417,when he wrote his Epistle to Paulinus (Epist. 186, 31); so that the date of the following treatise is thus traced to the commencement of the year 417, supposing it to have been published immediately after he had received the Proceedings.","index":"7","references":[]},{"text":"The title given to this work by Augustin, in his book On Original Sin (15), stands De Gestis Palaestinis [On the Proceedings which took place in Palestine]; by this title Prosper likewise refers to the work (in his book Adv. Collatorem  43); but yet we ought to retain the inscription De Gestis Pelagii which is prefixed both to the ancient editions and to the particular Retractation in which Augustin reviewed this work. The treatise had this title given to it, no doubt, either because it had been already commonly accepted as a description of these proceedings of Pelagius and his vindication, which led to his boast that he had been acquitted; or else from the fact that an examination had become necessary of those proceedings, which the accused party had himself published in an abridged and garbled form. Hence Possidonius named the treatise by the title, Contra Gesta Pelagii [A Protest, or Vindication, against the Proceedings of Pelagius].","index":"8","references":[]},{"text":"Out of this book Photius copied a very accurate account of the Synod of Diospolis and inserted it in his Bibliotheca (cod. 54). One may therefore conclude that this work of Augustin's is one of those which Possidonius, in his Life, ch. xi. or xxi., No. 59, mentions as having been \"translated into the Greek tongue.\" The Aurelius to whom the work is dedicated is mentioned by Photius in the passage just cited, and by Prosper before him (in the 43d chapter of the above-quoted Adversus Collatorem), as \"the bishop of Carthage.\" If the title-page of old did not give them this information, they could both of them discover it from reading this book, especially ch. 23 [XI.]. ","index":"9","references":[]},{"text":"","index":"10","references":[]},{"text":"","index":"11","references":[]}]}]}