{"title":"Letter CCXVIII.","code":"npnf2_08_npnf2_08_236_letter_ccxviii_","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-236.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter CCXVIII. ","index":"1","references":[]},{"text":"To Amphilochius, bishop of Iconium.","index":"2","references":[]},{"text":"Brother Aelianus has himself completed the business concerning which he came. and has stood in neeed of no aid from me. l owe him, however, double thanks, both for bringing me a letter from your reverence and tot affording me an opportunity of writing to you. By him, therefore, I salute your true and unfeigned love, and beseech you to pray for me more than ever now, when I stand in such need of the aid of your prayers. My health has suffered terribly from the journey to Pontus and my sickness is unendurable. One thing I have long been anxious to make known to you. I do not mean to say that I have been so affected by any other cause as to forget it, but now I wish to put you in mind to send some good man into Lycia, to enquire who are of the right faith, for peradventure they ought not to be neglected, if indeed the report is true, which has been brought to me by a pious traveller from thence, that they have become altogether alienated from the opinion of the Asiani[fn-52-P5246_1644868:2-nf] and wish to embrace communions with us. If any one is to go let him enquire at Corydala[fn-52-P5247_1645065:3-nf] for Alexander, the late monk, the bishop; at Limyra[fn-52-P5248_1645236:4-nf] for Diotimus, and at Myra[fn-52-P5249_1645278:5-nf] for Tatianus, Polemo,[fn-52-P5250_1645492:6-nf] and Macarius presbyters; at Patara[fn-52-P5251_1645606:7-nf] for Eudemus,[fn-52-P5252_1645639:8-nf] the bishop; at Telmessus[fn-52-P5253_1645693:9-nf] for Hilarius, the bishop: at Phelus for Lallianus, the bishop. Of these and of more besides I have been informed that they are sound in the faith, and I have been grateful to God that even any in the Asian region should be clear of the heretic's pest. If, then, it be possible, let us in the meanwhile make personal enquiry about them. When we have obtained information I am for writing a letter, and am anxious to invite one of them to meet me. God grant that all may go well with that Church at Iconium, which is so dear to me. Through you I salute all the honourable clergy and all who are associated with your reverence.","index":"3","references":[{"fn":"52","code":"P5246_1644868","folder":"NPNF2-08","text":"i.e. the inhabitants of the Roman province of Asia. cf. Acts xx. 4. Asianoi\\ de\\ Tuxiko\\j kai\\ Tro/fimo:.","bible_refs":[{"book":"the acts","chapter":20,"verses":[4]}]},{"fn":"52","code":"P5247_1645065","folder":"NPNF2-08","text":"Corydalla, now Hadginella, is on the road between Lystra and Patara. There are ruins of a theatre. cf. Plin. v. 25.","bible_refs":[]},{"fn":"52","code":"P5248_1645236","folder":"NPNF2-08","text":"Now Phineka.","bible_refs":[]},{"fn":"52","code":"P5249_1645278","folder":"NPNF2-08","text":"So the Ben. ed. Other readings are e'n Ku/roij and e'n Nu/roij. On Myra cf. Acts xxvii. 5, on which Conybeare and Howson refer to Fellows' Asia Minor, p. 194 and Spratt and Forbes's Lycia.","bible_refs":[{"book":"the acts","chapter":27,"verses":[5]}]},{"fn":"52","code":"P5250_1645492","folder":"NPNF2-08","text":"Afterwards bishop of Myra, and as such at Constantinople 381, Labbe I, 665.","bible_refs":[]},{"fn":"52","code":"P5251_1645606","folder":"NPNF2-08","text":"cf. Acts xxi. 1.","bible_refs":[{"book":"the acts","chapter":21,"verses":[1]}]},{"fn":"52","code":"P5252_1645639","folder":"NPNF2-08","text":"At Constantinople in 381.","bible_refs":[]},{"fn":"52","code":"P5253_1645693","folder":"NPNF2-08","text":"Now Marci, where the ruins are remarkable.","bible_refs":[]}]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}