[{"chapter":19,"verse":15,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":30,"source_paragraph":"186","folder":"NPNF2-08","text":"71. Is answer to the objection that the doxology in the form \"with the Spirit\" has no written authority, we maintain that if there is no other instance of that which is unwritten, then this must not be received. But if the greater number of our mysteries are admitted into our constitution without written authority, then, in company with the many others, let us receive this one. For I hold it apostolic to abide also by the unwritten traditions. \"I praise you,\" it is said, \"that ye remember me in all things, andkeep the ordinances as I delivered them to you;\"[fn-19-P1907_510586:601-nf] and \"Hold fast the traditions which ye have been taught whether by word, or our Epistle.\"[fn-19-P1908_510738:602-nf] One of these traditions is the practice which is now before us, which they who ordained from the beginning, rooted firmly in the churches, delivering it to their successors, and its use through long custom advances pace by pace with time. If, as in a Court of Law, we were at a loss for documentary evidence, but were able to bring before you a large number of witnesses, would you not give your vote for our acquittal? I think so; for \"at the mouth of two or three witnesses shall the matter be established.\"[fn-19-P1909_511270:603-nf] And if we could prove clearly to you that a long period of time was in our favour, should we not have seemed to you to urge with reason that this suit ought not to be brought into court against us? For ancient dogmas inspire a certain sense of awe, venerable as they are with a hoary antiquity. I will therefore give you a list of the supporters of the word (and the time too must be taken into account in relation towhat passes unquestioned). For it did not originate with us. How could it? We, in comparison with the time during which this word has been in vogue, are, to use the words of Job, \"but of yesterday.\"[fn-19-P1910_511907:604-nf] I myself, if I must speak of what concerns me individually, cherish this phrase as a legacy left me by my fathers. It was delivered to me by one[fn-19-P1911_512076:605-nf] who spent a long life in the service of God, and by him I was both baptized, and admitted to the ministry of the church. While examining, so far as I could, if any of the blessed men of old used the words to which objection is now made, I found many worthy of credit both on account of their early date, and also a characteristic in which they are unlike the men of to-day-because of the exactness of their knowledge. Of these some coupled the word in the doxology by the preposition, others by the conjunction, but were in no case supposed to be acting divergently,-at least so far as the right sense of true religion is concerned.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":19,"verse":21,"source_code":"anf_04_anf04_15_v_on_exhortation_to_chastity_","source_chapter":8,"source_paragraph":"28","folder":"ANF-04","text":"\"But withal the blessed patriarchs,\" you say, \"made mingled alliances not only with more wives (than one), but with concubines likewise.\" Shall that, then, make it lawful for us also to marry without limit? I grant that it will, if there still remain types-sacraments of something future-for your nuptials to figure; or if even now there is room for that command, \"Grow and multiply; \"[fn-9-P994_247600:28-nf] that is, if no other command has yet supervened: \"The time is already wound up; it remains that both they who have wives act as if they had not: \"for, of course, by enjoining continence, and restraining concubitance, the seminary of our race, (this latter command) has abolished that \"Grow and multiply.\" As I think, moreover, each pronouncement and arrangement is (the act) of one and the same God; who did then indeed, in the beginning, send forth a sowing of the race by an indulgent laxity granted to the reins of connubial alliances, until the world should be replenished, until the material of the new discipline should attain to forwardness: now, however, at the extreme boundaries of the times, has checked (the command) which He had sent out, and recalled the indulgence which He had granted; not without a reasonable ground for the extension (of that indulgence) in the beginning, and the limitation[fn-9-P995_248528:29-nf] of it in the end. Laxity is always allowed to the beginning (of things). The reason why any one plants a wood and lets it grow, is that at his own time he may cut it. The wood was the old order, which is being pruned down by the new Gospel, in which withal \"the axe has been laid at the roots.\"[fn-9-P996_248896:30-nf] So, too, \"Eye for eye, and tooth for tooth,\"[fn-9-P997_248967:31-nf] has now grown old, ever since \"Let none render evil for evil\"[fn-9-P998_249090:32-nf] grew young. I think, moreover, that even with a view to human institutions and decrees, things later prevail over thingS primitive.","title":"V. On Exhortation to Chastity.","author":"Tertullian"},{"chapter":19,"verse":21,"source_code":"anf_04_anf04_15_v_on_exhortation_to_chastity_","source_chapter":8,"source_paragraph":"28","folder":"ANF-04","text":"\"But withal the blessed patriarchs,\" you say, \"made mingled alliances not only with more wives (than one), but with concubines likewise.\" Shall that, then, make it lawful for us also to marry without limit? I grant that it will, if there still remain types-sacraments of something future-for your nuptials to figure; or if even now there is room for that command, \"Grow and multiply; \"[fn-9-P994_247600:28-nf] that is, if no other command has yet supervened: \"The time is already wound up; it remains that both they who have wives act as if they had not: \"for, of course, by enjoining continence, and restraining concubitance, the seminary of our race, (this latter command) has abolished that \"Grow and multiply.\" As I think, moreover, each pronouncement and arrangement is (the act) of one and the same God; who did then indeed, in the beginning, send forth a sowing of the race by an indulgent laxity granted to the reins of connubial alliances, until the world should be replenished, until the material of the new discipline should attain to forwardness: now, however, at the extreme boundaries of the times, has checked (the command) which He had sent out, and recalled the indulgence which He had granted; not without a reasonable ground for the extension (of that indulgence) in the beginning, and the limitation[fn-9-P995_248528:29-nf] of it in the end. Laxity is always allowed to the beginning (of things). The reason why any one plants a wood and lets it grow, is that at his own time he may cut it. The wood was the old order, which is being pruned down by the new Gospel, in which withal \"the axe has been laid at the roots.\"[fn-9-P996_248896:30-nf] So, too, \"Eye for eye, and tooth for tooth,\"[fn-9-P997_248967:31-nf] has now grown old, ever since \"Let none render evil for evil\"[fn-9-P998_249090:32-nf] grew young. I think, moreover, that even with a view to human institutions and decrees, things later prevail over thingS primitive.","title":"V. On Exhortation to Chastity.","author":"Tertullian"},{"chapter":19,"verse":21,"source_code":"anf_04_anf04_15_v_on_exhortation_to_chastity_","source_chapter":8,"source_paragraph":"28","folder":"ANF-04","text":"\"But withal the blessed patriarchs,\" you say, \"made mingled alliances not only with more wives (than one), but with concubines likewise.\" Shall that, then, make it lawful for us also to marry without limit? I grant that it will, if there still remain types-sacraments of something future-for your nuptials to figure; or if even now there is room for that command, \"Grow and multiply; \"[fn-9-P994_247600:28-nf] that is, if no other command has yet supervened: \"The time is already wound up; it remains that both they who have wives act as if they had not: \"for, of course, by enjoining continence, and restraining concubitance, the seminary of our race, (this latter command) has abolished that \"Grow and multiply.\" As I think, moreover, each pronouncement and arrangement is (the act) of one and the same God; who did then indeed, in the beginning, send forth a sowing of the race by an indulgent laxity granted to the reins of connubial alliances, until the world should be replenished, until the material of the new discipline should attain to forwardness: now, however, at the extreme boundaries of the times, has checked (the command) which He had sent out, and recalled the indulgence which He had granted; not without a reasonable ground for the extension (of that indulgence) in the beginning, and the limitation[fn-9-P995_248528:29-nf] of it in the end. Laxity is always allowed to the beginning (of things). The reason why any one plants a wood and lets it grow, is that at his own time he may cut it. The wood was the old order, which is being pruned down by the new Gospel, in which withal \"the axe has been laid at the roots.\"[fn-9-P996_248896:30-nf] So, too, \"Eye for eye, and tooth for tooth,\"[fn-9-P997_248967:31-nf] has now grown old, ever since \"Let none render evil for evil\"[fn-9-P998_249090:32-nf] grew young. I think, moreover, that even with a view to human institutions and decrees, things later prevail over thingS primitive.","title":"V. On Exhortation to Chastity.","author":"Tertullian"},{"chapter":19,"verse":21,"source_code":"anf_04_anf04_15_v_on_exhortation_to_chastity_","source_chapter":8,"source_paragraph":"28","folder":"ANF-04","text":"\"But withal the blessed patriarchs,\" you say, \"made mingled alliances not only with more wives (than one), but with concubines likewise.\" Shall that, then, make it lawful for us also to marry without limit? I grant that it will, if there still remain types-sacraments of something future-for your nuptials to figure; or if even now there is room for that command, \"Grow and multiply; \"[fn-9-P994_247600:28-nf] that is, if no other command has yet supervened: \"The time is already wound up; it remains that both they who have wives act as if they had not: \"for, of course, by enjoining continence, and restraining concubitance, the seminary of our race, (this latter command) has abolished that \"Grow and multiply.\" As I think, moreover, each pronouncement and arrangement is (the act) of one and the same God; who did then indeed, in the beginning, send forth a sowing of the race by an indulgent laxity granted to the reins of connubial alliances, until the world should be replenished, until the material of the new discipline should attain to forwardness: now, however, at the extreme boundaries of the times, has checked (the command) which He had sent out, and recalled the indulgence which He had granted; not without a reasonable ground for the extension (of that indulgence) in the beginning, and the limitation[fn-9-P995_248528:29-nf] of it in the end. Laxity is always allowed to the beginning (of things). The reason why any one plants a wood and lets it grow, is that at his own time he may cut it. The wood was the old order, which is being pruned down by the new Gospel, in which withal \"the axe has been laid at the roots.\"[fn-9-P996_248896:30-nf] So, too, \"Eye for eye, and tooth for tooth,\"[fn-9-P997_248967:31-nf] has now grown old, ever since \"Let none render evil for evil\"[fn-9-P998_249090:32-nf] grew young. I think, moreover, that even with a view to human institutions and decrees, things later prevail over thingS primitive.","title":"V. On Exhortation to Chastity.","author":"Tertullian"},{"chapter":19,"verse":15,"source_code":"npnf2_03_npnf2_03_10_book_i_","source_chapter":22,"source_paragraph":"170","folder":"NPNF2-03","text":"Eusebius, as I have already stated, seized the diocese of Constantinople by force. And thus having acquired great power in that city, frequently visiting and holding familiar intercourse with the emperor, he gained confidence and formed plots against those who were foremost in the support of the truth. He at first feigned a desire of going to Jerusalem, to see the celebrated edifices there erected: and the emperor, who was deceived by his flattery, allowed him to set out with the utmost honour, providing him with carriages, and the rest of his equipage and retinue. Theognis, bishop of Nicaea, who, as we have before said, was his accomplice in his evil designs, travelled with him. When they arrived at Antioch, they put on the mask of friendship, and were received with the utmost deference. Eustathius, the great champion of the faith, treated them with fraternal kindness. When they arrived at the holy places, they had an interview with those who were of the same opinions as themselves, namely, Eusebius, bishop of Caesarea, Patrophilus, bishop of Scythopolis, Aetius, bishop of Lydda, Theodotus, bishop of Laodicea, and others who had imbibed the Arian sentiments; they made known the plot they had hatched to them, and went with them to Antioch. The pretext for their journey was, that due honour might be rendered to Eusebius; but their real motive was their war against religion. They bribed a low woman, who made a traffic of her beauty, to sell them her tongue, and then repaired to the council, and when all the spectators had been ordered to retire, they introduced the wretched woman. She held a babe in her arms, of which she loudly and impudently affirmed that Eustathius was the father. Eustathius, conscious of his innocence, asked her whether she could bring forward any witness to prove what she had advanced. She replied that she could not: yet these equitable judges admitted her to oath, although it is said in the law, that \"at the mouth of two or three witnesses shall the matter be established[fn-12-P1275_301164:174-nf] ;\" and the apostle says, \"against an elder receive not any accusation but before two or three witnesses[fn-12-P1276_301290:175-nf] .\" But they despised these divine laws, and admitted the accusation against this great man without any witnesses. When the woman had again declared upon oath that Eustathius was the father of the babe, these truth-loving judges condemned him as an adulterer. When the other bishops, who upheld the apostolical doctrines, being ignorant of all these intrigues, openly opposed the sentence, and advised Eustathius not to submit to it, the originators of the plot promptly repaired to the emperor, and endeavoured to persuade him that the accusation was true, and the sentence of deposition just; and they succeeded in obtaining the banishment of this champion of piety and chastity, as an adulterer and a tyrant. He was conducted across Thrace to a city of Illyricum[fn-12-P1277_302074:176-nf] .","title":"Book I.","author":"Theodoret"},{"chapter":19,"verse":15,"source_code":"npnf2_07_npnf2_07_09_lecture_iv","source_chapter":1,"source_paragraph":"43","folder":"NPNF2-07","text":"14. Let us, therefore, not be ashamed of the Cross of Christ; but though another hide it, do thou openly seal it upon thy forehead, that the devils may behold the royal sign and flee trembling far away[fn-5-P535_113380:51-nf] . Make then this sign at eating and drinking, at sitting, at lying down, at rising up, at speaking, at walking: in a word, at every act[fn-5-P536_113536:52-nf] . For He who was here crucified is in heaven above. If after being crucified and buried He had remained in the tomb, we should have had cause to be ashamed; but, in fact, He who was crucified on Golgotha here, has ascended into heaven from the Mount of Olives on the East. For after having gone down hence into Hades, and come up again to us, He ascended again from us into heaven, His Father addressing Him, and saying, Sit Thou on My right hand, until I make Thine enemies Thy footstool[fn-5-P537_114279:53-nf] .","title":"Lecture IV","author":"Cyril"},{"chapter":19,"verse":14,"source_code":"npnf2_01_npnf2_01_12_book_vii_","source_chapter":9,"source_paragraph":"60","folder":"NPNF2-01","text":"4 Then after saying some things concerning all the heresies he adds: \"I received this rule and ordinance from our blessed father,[fn-43-P4305_2028982:30-nf] Heraclas.[fn-43-P4306_2029573:31-nf] For those who came over from heresies, although they had apostatized from the Church,-or rather had not apostatized, but seemed to meet with them, yet were charged with resorting to some false teacher,- when he, had expelled them from the Church he did not receive them back, though they entreated for it, until they had publicly reported all things which they had heard from their adversaries; but then he received them without requiring of them another baptism.[fn-43-P4307_2030084:32-nf] For they had formerly received the Holy Spirit from him.\" Again, after treating the question thoroughly, he adds: \"I have learned also that this[fn-43-P4308_2031018:33-nf] is not a novel practice introduced in Africa alone, but that even long ago in the times of the bishops before us this opinion has been adopted in the most populous churches, and in synods of the brethren in Iconium and Synnada,[fn-43-P4309_2031420:34-nf] and by many others. To overturn their counsels and throw them into strife and contention, I cannot endure. For it is said,[fn-43-P4310_2032574:35-nf] `Thou shalt not remove thy neighbor's landmark, which thy fathers have set.'\"[fn-43-P4311_2032691:36-nf] ","title":"Book VII.","author":"Eusebius Pamphilus"},{"chapter":19,"verse":11,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":5,"source_paragraph":"25","folder":"ANF-03","text":"But Abraham, (you say, ) was circumcised. Yes, but he pleased God before his circumcision;[fn-20-P2071_705176:37-nf] nor yet did he observe the Sabbath. For he had \"accepted\"[fn-20-P2072_705290:38-nf] circumcision; but such as was to be for \"a sign\" of that time, not for a prerogative title to salvation. In fact, subsequent patriarchs were uncircumcised, like Melchizedek, who, uncircumcised, offered to Abraham himself, already circumcised, on his return from battle, bread and wine.[fn-20-P2073_705681:39-nf] \"But again,\" (you say) \"the son of Moses would upon one occasion have been choked by an angel, if Zipporah,[fn-20-P2074_706106:40-nf] had not circumcised the foreskin of the infant with a pebble; whence, \"there is the greatest peril if any fail to circumcise the foreskin of his flesh.\" Nay, but if circumcision altogether brought salvation, even Moses himself, in the case of his own son, would not have omitted to circumcise him on the eighth day; whereas it is agreed that Zipporah did it on the journey, at the compulsion of the angel. Consider we, accordingly, that one single infant's compulsory circumcision cannot have prescribed to every people, and rounded, as it were, a law for keeping this precept. For God, foreseeing that He was about to give this circumcision to the people of Israel for \"a sign,\" not for salvation, urges the circumcision of the son of Moses, their future leader, for this reason; that, since He had begun, through him, to give the People the precept of circumcision, the people should not despise it, from seeing this example (of neglect) already exhibited conspicuously in their leader's son. For circumcision had to be given; but as \"a sign,\" whence Israel in the last time would have to be distinguished, when, in accordance with their deserts, they should be prohibited from entering the holy city, as we see through the words of the prophets, saying, \"Your land is desert; your cities utterly burnt with fire; your country, in your sight, strangers shall eat up; and, deserted and subverted by strange peoples, the daughter of Zion shall be derelict, like a shed in a vineyard, and like a watchhouse in a cucumber-field, and as it were a city which is being stormed.\"[fn-20-P2075_707833:41-nf] Why so? Because the subsequent discourse of the prophet reproaches them, saying, \"Sons have I begotten and upraised, but they have reprobated me; \"[fn-20-P2076_708021:42-nf] and again, \"And if ye shall have outstretched hands, I will avert my face from you; and if ye shall have multiplied prayers, I will not hear you: for your hands are full of blood; \"[fn-20-P2077_708290:43-nf] and again, \"Woe! sinful nation; a people full of sins; wicked sons; ye have quite forsaken God, and have provoked unto indignation the Holy One of Israel.\"[fn-20-P2078_708463:44-nf] This, therefore, was God's foresight,-that of giving circumcision to Israel, for a sign whence they might be distinguished when the time should arrive wherein their above-mentioned deserts should prohibit their admission into Jerusalem: which circumstance, because it was to be, used to be announced; and, because we see it accomplished, is recognised by us. For, as the carnal circumcision, which was temporary, was in wrought for \"a sign\" in a contumacious people, so the spiritual has been given for salvation to an obedient people; while the prophet Jeremiah says, \"Make a renewal for you, and sow not in thorns; be circumcised to God, and circumcise the foreskin of your heart: \"[fn-20-P2079_709164:45-nf] and in another place he says, \"Behold, days shall come, saith the Lord, and I will draw up, for the house of Judah and for the house of Jacob,[fn-20-P2080_709404:46-nf] a new testament; not such as I once gave their fathers in the day wherein I led them out from the land of Egypt.\"[fn-20-P2081_709572:47-nf] Whence we understand that the coming cessation of the former circumcision l then given, and the coming procession of a new law (not such as He had already given to the fathers), are announced: just as Isaiah foretold, saying that in the last days the mount of the Lord and the house of God were to be manifest above the tops of the mounts: \"And it shall be exalted,\" he says, \"above the hills; and there shall come over it all nations; and many shall walk, and say, Come, ascend we unto the mount of the Lord, and unto the house of the God of Jacob,\"[fn-20-P2082_710202:48-nf] -not of Esau, the former son, but of Jacob, the second; that is, of our \"people,\" whose \"mount\" is Christ, \"prµcised without concisors' hands,[fn-20-P2083_710365:49-nf] filling every land,\" shown in the book of Daniel.[fn-20-P2084_710460:50-nf] In short, the coming procession of a new law out of this \"house of the God of Jacob\" Isaiah in the ensuing words announces, saying, \"For from Zion shall go out a law, and the word of the Lord out of Jerusalem, and shall judge among the nations,\"-that is, among us, who have been called out of the nations,-\"and they shall join to beat their glaives into ploughs, and their lances into sickles; and nations shall not take up glaive against nation, and they shall no more learn to fight.\"[fn-20-P2085_710997:51-nf] Who else, therefore, are understood but we, who, fully taught by the new law, observe these practices,-the old law being obliterated, the coming of whose abolition the action itself[fn-20-P2086_711198:52-nf] demonstrates? For the wont of the old law was to avenge itself by the vengeance of the glaive, and to pluck out \"eye for eye,\" and to inflict retaliatory revenge for injury.[fn-20-P2087_711420:53-nf] But the new law's wont was to point to clemency, and to convert to tranquillity the pristine ferocity of \"glaives\" and \"lances,\" and to remodel the pristine execution of \"war\" upon the rivals and foes of the law into the pacific actions of \"ploughing\" and \"tilling\" the land.[fn-20-P2088_711772:54-nf] Therefore as we have shown above that the coming cessation of the old law and of the carnal circumcision was declared, so, too, the observance of the new law and the spiritual circumcision has shone out into the voluntary obediences[fn-20-P2089_712090:55-nf] of peace. For \"a people,\" he says, \"whom I knew not hath served me; in obedience of the ear it hath obeyed me.\"[fn-20-P2090_712243:56-nf] Prophets made the announcement. But what is the \"people\" which was ignorant of God, but ours, who in days bygone knew not God? and who, in the hearing of the ear, gave heed to Him, but we, who, forsaking idols, have been converted to God? For Israel-who had been known to God, and who had by Him been \"upraised\"[fn-20-P2091_712742:57-nf] in Egypt, and was transported through the Red Sea, and who in the desert, fed forty years with manna, was wrought to the semblance of eternity, and not contaminated with human passions,[fn-20-P2092_712978:58-nf] or fed on this world's[fn-20-P2093_713015:59-nf] meats, but fed on \"angel's loaves\"[fn-20-P2094_713186:60-nf] -the manna-and sufficiently bound to God by His benefits-forgot his Lord and God, saying to Aaron: \"Make us gods, to go before us: for that Moses, who ejected us from the land of Egypt, hath quite forsaken us; and what hath befallen him we know not.\" And accordingly we, who \"were not the people of God\" in days bygone, have been made His people,[fn-20-P2095_713595:61-nf] by accepting the new law above mentioned, and the new circumcision before foretold.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":19,"verse":11,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":5,"source_paragraph":"25","folder":"ANF-03","text":"But Abraham, (you say, ) was circumcised. Yes, but he pleased God before his circumcision;[fn-20-P2071_705176:37-nf] nor yet did he observe the Sabbath. For he had \"accepted\"[fn-20-P2072_705290:38-nf] circumcision; but such as was to be for \"a sign\" of that time, not for a prerogative title to salvation. In fact, subsequent patriarchs were uncircumcised, like Melchizedek, who, uncircumcised, offered to Abraham himself, already circumcised, on his return from battle, bread and wine.[fn-20-P2073_705681:39-nf] \"But again,\" (you say) \"the son of Moses would upon one occasion have been choked by an angel, if Zipporah,[fn-20-P2074_706106:40-nf] had not circumcised the foreskin of the infant with a pebble; whence, \"there is the greatest peril if any fail to circumcise the foreskin of his flesh.\" Nay, but if circumcision altogether brought salvation, even Moses himself, in the case of his own son, would not have omitted to circumcise him on the eighth day; whereas it is agreed that Zipporah did it on the journey, at the compulsion of the angel. Consider we, accordingly, that one single infant's compulsory circumcision cannot have prescribed to every people, and rounded, as it were, a law for keeping this precept. For God, foreseeing that He was about to give this circumcision to the people of Israel for \"a sign,\" not for salvation, urges the circumcision of the son of Moses, their future leader, for this reason; that, since He had begun, through him, to give the People the precept of circumcision, the people should not despise it, from seeing this example (of neglect) already exhibited conspicuously in their leader's son. For circumcision had to be given; but as \"a sign,\" whence Israel in the last time would have to be distinguished, when, in accordance with their deserts, they should be prohibited from entering the holy city, as we see through the words of the prophets, saying, \"Your land is desert; your cities utterly burnt with fire; your country, in your sight, strangers shall eat up; and, deserted and subverted by strange peoples, the daughter of Zion shall be derelict, like a shed in a vineyard, and like a watchhouse in a cucumber-field, and as it were a city which is being stormed.\"[fn-20-P2075_707833:41-nf] Why so? Because the subsequent discourse of the prophet reproaches them, saying, \"Sons have I begotten and upraised, but they have reprobated me; \"[fn-20-P2076_708021:42-nf] and again, \"And if ye shall have outstretched hands, I will avert my face from you; and if ye shall have multiplied prayers, I will not hear you: for your hands are full of blood; \"[fn-20-P2077_708290:43-nf] and again, \"Woe! sinful nation; a people full of sins; wicked sons; ye have quite forsaken God, and have provoked unto indignation the Holy One of Israel.\"[fn-20-P2078_708463:44-nf] This, therefore, was God's foresight,-that of giving circumcision to Israel, for a sign whence they might be distinguished when the time should arrive wherein their above-mentioned deserts should prohibit their admission into Jerusalem: which circumstance, because it was to be, used to be announced; and, because we see it accomplished, is recognised by us. For, as the carnal circumcision, which was temporary, was in wrought for \"a sign\" in a contumacious people, so the spiritual has been given for salvation to an obedient people; while the prophet Jeremiah says, \"Make a renewal for you, and sow not in thorns; be circumcised to God, and circumcise the foreskin of your heart: \"[fn-20-P2079_709164:45-nf] and in another place he says, \"Behold, days shall come, saith the Lord, and I will draw up, for the house of Judah and for the house of Jacob,[fn-20-P2080_709404:46-nf] a new testament; not such as I once gave their fathers in the day wherein I led them out from the land of Egypt.\"[fn-20-P2081_709572:47-nf] Whence we understand that the coming cessation of the former circumcision l then given, and the coming procession of a new law (not such as He had already given to the fathers), are announced: just as Isaiah foretold, saying that in the last days the mount of the Lord and the house of God were to be manifest above the tops of the mounts: \"And it shall be exalted,\" he says, \"above the hills; and there shall come over it all nations; and many shall walk, and say, Come, ascend we unto the mount of the Lord, and unto the house of the God of Jacob,\"[fn-20-P2082_710202:48-nf] -not of Esau, the former son, but of Jacob, the second; that is, of our \"people,\" whose \"mount\" is Christ, \"prµcised without concisors' hands,[fn-20-P2083_710365:49-nf] filling every land,\" shown in the book of Daniel.[fn-20-P2084_710460:50-nf] In short, the coming procession of a new law out of this \"house of the God of Jacob\" Isaiah in the ensuing words announces, saying, \"For from Zion shall go out a law, and the word of the Lord out of Jerusalem, and shall judge among the nations,\"-that is, among us, who have been called out of the nations,-\"and they shall join to beat their glaives into ploughs, and their lances into sickles; and nations shall not take up glaive against nation, and they shall no more learn to fight.\"[fn-20-P2085_710997:51-nf] Who else, therefore, are understood but we, who, fully taught by the new law, observe these practices,-the old law being obliterated, the coming of whose abolition the action itself[fn-20-P2086_711198:52-nf] demonstrates? For the wont of the old law was to avenge itself by the vengeance of the glaive, and to pluck out \"eye for eye,\" and to inflict retaliatory revenge for injury.[fn-20-P2087_711420:53-nf] But the new law's wont was to point to clemency, and to convert to tranquillity the pristine ferocity of \"glaives\" and \"lances,\" and to remodel the pristine execution of \"war\" upon the rivals and foes of the law into the pacific actions of \"ploughing\" and \"tilling\" the land.[fn-20-P2088_711772:54-nf] Therefore as we have shown above that the coming cessation of the old law and of the carnal circumcision was declared, so, too, the observance of the new law and the spiritual circumcision has shone out into the voluntary obediences[fn-20-P2089_712090:55-nf] of peace. For \"a people,\" he says, \"whom I knew not hath served me; in obedience of the ear it hath obeyed me.\"[fn-20-P2090_712243:56-nf] Prophets made the announcement. But what is the \"people\" which was ignorant of God, but ours, who in days bygone knew not God? and who, in the hearing of the ear, gave heed to Him, but we, who, forsaking idols, have been converted to God? For Israel-who had been known to God, and who had by Him been \"upraised\"[fn-20-P2091_712742:57-nf] in Egypt, and was transported through the Red Sea, and who in the desert, fed forty years with manna, was wrought to the semblance of eternity, and not contaminated with human passions,[fn-20-P2092_712978:58-nf] or fed on this world's[fn-20-P2093_713015:59-nf] meats, but fed on \"angel's loaves\"[fn-20-P2094_713186:60-nf] -the manna-and sufficiently bound to God by His benefits-forgot his Lord and God, saying to Aaron: \"Make us gods, to go before us: for that Moses, who ejected us from the land of Egypt, hath quite forsaken us; and what hath befallen him we know not.\" And accordingly we, who \"were not the people of God\" in days bygone, have been made His people,[fn-20-P2095_713595:61-nf] by accepting the new law above mentioned, and the new circumcision before foretold.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":19,"verse":11,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":5,"source_paragraph":"25","folder":"ANF-03","text":"But Abraham, (you say, ) was circumcised. Yes, but he pleased God before his circumcision;[fn-20-P2071_705176:37-nf] nor yet did he observe the Sabbath. For he had \"accepted\"[fn-20-P2072_705290:38-nf] circumcision; but such as was to be for \"a sign\" of that time, not for a prerogative title to salvation. In fact, subsequent patriarchs were uncircumcised, like Melchizedek, who, uncircumcised, offered to Abraham himself, already circumcised, on his return from battle, bread and wine.[fn-20-P2073_705681:39-nf] \"But again,\" (you say) \"the son of Moses would upon one occasion have been choked by an angel, if Zipporah,[fn-20-P2074_706106:40-nf] had not circumcised the foreskin of the infant with a pebble; whence, \"there is the greatest peril if any fail to circumcise the foreskin of his flesh.\" Nay, but if circumcision altogether brought salvation, even Moses himself, in the case of his own son, would not have omitted to circumcise him on the eighth day; whereas it is agreed that Zipporah did it on the journey, at the compulsion of the angel. Consider we, accordingly, that one single infant's compulsory circumcision cannot have prescribed to every people, and rounded, as it were, a law for keeping this precept. For God, foreseeing that He was about to give this circumcision to the people of Israel for \"a sign,\" not for salvation, urges the circumcision of the son of Moses, their future leader, for this reason; that, since He had begun, through him, to give the People the precept of circumcision, the people should not despise it, from seeing this example (of neglect) already exhibited conspicuously in their leader's son. For circumcision had to be given; but as \"a sign,\" whence Israel in the last time would have to be distinguished, when, in accordance with their deserts, they should be prohibited from entering the holy city, as we see through the words of the prophets, saying, \"Your land is desert; your cities utterly burnt with fire; your country, in your sight, strangers shall eat up; and, deserted and subverted by strange peoples, the daughter of Zion shall be derelict, like a shed in a vineyard, and like a watchhouse in a cucumber-field, and as it were a city which is being stormed.\"[fn-20-P2075_707833:41-nf] Why so? Because the subsequent discourse of the prophet reproaches them, saying, \"Sons have I begotten and upraised, but they have reprobated me; \"[fn-20-P2076_708021:42-nf] and again, \"And if ye shall have outstretched hands, I will avert my face from you; and if ye shall have multiplied prayers, I will not hear you: for your hands are full of blood; \"[fn-20-P2077_708290:43-nf] and again, \"Woe! sinful nation; a people full of sins; wicked sons; ye have quite forsaken God, and have provoked unto indignation the Holy One of Israel.\"[fn-20-P2078_708463:44-nf] This, therefore, was God's foresight,-that of giving circumcision to Israel, for a sign whence they might be distinguished when the time should arrive wherein their above-mentioned deserts should prohibit their admission into Jerusalem: which circumstance, because it was to be, used to be announced; and, because we see it accomplished, is recognised by us. For, as the carnal circumcision, which was temporary, was in wrought for \"a sign\" in a contumacious people, so the spiritual has been given for salvation to an obedient people; while the prophet Jeremiah says, \"Make a renewal for you, and sow not in thorns; be circumcised to God, and circumcise the foreskin of your heart: \"[fn-20-P2079_709164:45-nf] and in another place he says, \"Behold, days shall come, saith the Lord, and I will draw up, for the house of Judah and for the house of Jacob,[fn-20-P2080_709404:46-nf] a new testament; not such as I once gave their fathers in the day wherein I led them out from the land of Egypt.\"[fn-20-P2081_709572:47-nf] Whence we understand that the coming cessation of the former circumcision l then given, and the coming procession of a new law (not such as He had already given to the fathers), are announced: just as Isaiah foretold, saying that in the last days the mount of the Lord and the house of God were to be manifest above the tops of the mounts: \"And it shall be exalted,\" he says, \"above the hills; and there shall come over it all nations; and many shall walk, and say, Come, ascend we unto the mount of the Lord, and unto the house of the God of Jacob,\"[fn-20-P2082_710202:48-nf] -not of Esau, the former son, but of Jacob, the second; that is, of our \"people,\" whose \"mount\" is Christ, \"prµcised without concisors' hands,[fn-20-P2083_710365:49-nf] filling every land,\" shown in the book of Daniel.[fn-20-P2084_710460:50-nf] In short, the coming procession of a new law out of this \"house of the God of Jacob\" Isaiah in the ensuing words announces, saying, \"For from Zion shall go out a law, and the word of the Lord out of Jerusalem, and shall judge among the nations,\"-that is, among us, who have been called out of the nations,-\"and they shall join to beat their glaives into ploughs, and their lances into sickles; and nations shall not take up glaive against nation, and they shall no more learn to fight.\"[fn-20-P2085_710997:51-nf] Who else, therefore, are understood but we, who, fully taught by the new law, observe these practices,-the old law being obliterated, the coming of whose abolition the action itself[fn-20-P2086_711198:52-nf] demonstrates? For the wont of the old law was to avenge itself by the vengeance of the glaive, and to pluck out \"eye for eye,\" and to inflict retaliatory revenge for injury.[fn-20-P2087_711420:53-nf] But the new law's wont was to point to clemency, and to convert to tranquillity the pristine ferocity of \"glaives\" and \"lances,\" and to remodel the pristine execution of \"war\" upon the rivals and foes of the law into the pacific actions of \"ploughing\" and \"tilling\" the land.[fn-20-P2088_711772:54-nf] Therefore as we have shown above that the coming cessation of the old law and of the carnal circumcision was declared, so, too, the observance of the new law and the spiritual circumcision has shone out into the voluntary obediences[fn-20-P2089_712090:55-nf] of peace. For \"a people,\" he says, \"whom I knew not hath served me; in obedience of the ear it hath obeyed me.\"[fn-20-P2090_712243:56-nf] Prophets made the announcement. But what is the \"people\" which was ignorant of God, but ours, who in days bygone knew not God? and who, in the hearing of the ear, gave heed to Him, but we, who, forsaking idols, have been converted to God? For Israel-who had been known to God, and who had by Him been \"upraised\"[fn-20-P2091_712742:57-nf] in Egypt, and was transported through the Red Sea, and who in the desert, fed forty years with manna, was wrought to the semblance of eternity, and not contaminated with human passions,[fn-20-P2092_712978:58-nf] or fed on this world's[fn-20-P2093_713015:59-nf] meats, but fed on \"angel's loaves\"[fn-20-P2094_713186:60-nf] -the manna-and sufficiently bound to God by His benefits-forgot his Lord and God, saying to Aaron: \"Make us gods, to go before us: for that Moses, who ejected us from the land of Egypt, hath quite forsaken us; and what hath befallen him we know not.\" And accordingly we, who \"were not the people of God\" in days bygone, have been made His people,[fn-20-P2095_713595:61-nf] by accepting the new law above mentioned, and the new circumcision before foretold.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":19,"verse":11,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":5,"source_paragraph":"25","folder":"ANF-03","text":"But Abraham, (you say, ) was circumcised. Yes, but he pleased God before his circumcision;[fn-20-P2071_705176:37-nf] nor yet did he observe the Sabbath. For he had \"accepted\"[fn-20-P2072_705290:38-nf] circumcision; but such as was to be for \"a sign\" of that time, not for a prerogative title to salvation. In fact, subsequent patriarchs were uncircumcised, like Melchizedek, who, uncircumcised, offered to Abraham himself, already circumcised, on his return from battle, bread and wine.[fn-20-P2073_705681:39-nf] \"But again,\" (you say) \"the son of Moses would upon one occasion have been choked by an angel, if Zipporah,[fn-20-P2074_706106:40-nf] had not circumcised the foreskin of the infant with a pebble; whence, \"there is the greatest peril if any fail to circumcise the foreskin of his flesh.\" Nay, but if circumcision altogether brought salvation, even Moses himself, in the case of his own son, would not have omitted to circumcise him on the eighth day; whereas it is agreed that Zipporah did it on the journey, at the compulsion of the angel. Consider we, accordingly, that one single infant's compulsory circumcision cannot have prescribed to every people, and rounded, as it were, a law for keeping this precept. For God, foreseeing that He was about to give this circumcision to the people of Israel for \"a sign,\" not for salvation, urges the circumcision of the son of Moses, their future leader, for this reason; that, since He had begun, through him, to give the People the precept of circumcision, the people should not despise it, from seeing this example (of neglect) already exhibited conspicuously in their leader's son. For circumcision had to be given; but as \"a sign,\" whence Israel in the last time would have to be distinguished, when, in accordance with their deserts, they should be prohibited from entering the holy city, as we see through the words of the prophets, saying, \"Your land is desert; your cities utterly burnt with fire; your country, in your sight, strangers shall eat up; and, deserted and subverted by strange peoples, the daughter of Zion shall be derelict, like a shed in a vineyard, and like a watchhouse in a cucumber-field, and as it were a city which is being stormed.\"[fn-20-P2075_707833:41-nf] Why so? Because the subsequent discourse of the prophet reproaches them, saying, \"Sons have I begotten and upraised, but they have reprobated me; \"[fn-20-P2076_708021:42-nf] and again, \"And if ye shall have outstretched hands, I will avert my face from you; and if ye shall have multiplied prayers, I will not hear you: for your hands are full of blood; \"[fn-20-P2077_708290:43-nf] and again, \"Woe! sinful nation; a people full of sins; wicked sons; ye have quite forsaken God, and have provoked unto indignation the Holy One of Israel.\"[fn-20-P2078_708463:44-nf] This, therefore, was God's foresight,-that of giving circumcision to Israel, for a sign whence they might be distinguished when the time should arrive wherein their above-mentioned deserts should prohibit their admission into Jerusalem: which circumstance, because it was to be, used to be announced; and, because we see it accomplished, is recognised by us. For, as the carnal circumcision, which was temporary, was in wrought for \"a sign\" in a contumacious people, so the spiritual has been given for salvation to an obedient people; while the prophet Jeremiah says, \"Make a renewal for you, and sow not in thorns; be circumcised to God, and circumcise the foreskin of your heart: \"[fn-20-P2079_709164:45-nf] and in another place he says, \"Behold, days shall come, saith the Lord, and I will draw up, for the house of Judah and for the house of Jacob,[fn-20-P2080_709404:46-nf] a new testament; not such as I once gave their fathers in the day wherein I led them out from the land of Egypt.\"[fn-20-P2081_709572:47-nf] Whence we understand that the coming cessation of the former circumcision l then given, and the coming procession of a new law (not such as He had already given to the fathers), are announced: just as Isaiah foretold, saying that in the last days the mount of the Lord and the house of God were to be manifest above the tops of the mounts: \"And it shall be exalted,\" he says, \"above the hills; and there shall come over it all nations; and many shall walk, and say, Come, ascend we unto the mount of the Lord, and unto the house of the God of Jacob,\"[fn-20-P2082_710202:48-nf] -not of Esau, the former son, but of Jacob, the second; that is, of our \"people,\" whose \"mount\" is Christ, \"prµcised without concisors' hands,[fn-20-P2083_710365:49-nf] filling every land,\" shown in the book of Daniel.[fn-20-P2084_710460:50-nf] In short, the coming procession of a new law out of this \"house of the God of Jacob\" Isaiah in the ensuing words announces, saying, \"For from Zion shall go out a law, and the word of the Lord out of Jerusalem, and shall judge among the nations,\"-that is, among us, who have been called out of the nations,-\"and they shall join to beat their glaives into ploughs, and their lances into sickles; and nations shall not take up glaive against nation, and they shall no more learn to fight.\"[fn-20-P2085_710997:51-nf] Who else, therefore, are understood but we, who, fully taught by the new law, observe these practices,-the old law being obliterated, the coming of whose abolition the action itself[fn-20-P2086_711198:52-nf] demonstrates? For the wont of the old law was to avenge itself by the vengeance of the glaive, and to pluck out \"eye for eye,\" and to inflict retaliatory revenge for injury.[fn-20-P2087_711420:53-nf] But the new law's wont was to point to clemency, and to convert to tranquillity the pristine ferocity of \"glaives\" and \"lances,\" and to remodel the pristine execution of \"war\" upon the rivals and foes of the law into the pacific actions of \"ploughing\" and \"tilling\" the land.[fn-20-P2088_711772:54-nf] Therefore as we have shown above that the coming cessation of the old law and of the carnal circumcision was declared, so, too, the observance of the new law and the spiritual circumcision has shone out into the voluntary obediences[fn-20-P2089_712090:55-nf] of peace. For \"a people,\" he says, \"whom I knew not hath served me; in obedience of the ear it hath obeyed me.\"[fn-20-P2090_712243:56-nf] Prophets made the announcement. But what is the \"people\" which was ignorant of God, but ours, who in days bygone knew not God? and who, in the hearing of the ear, gave heed to Him, but we, who, forsaking idols, have been converted to God? For Israel-who had been known to God, and who had by Him been \"upraised\"[fn-20-P2091_712742:57-nf] in Egypt, and was transported through the Red Sea, and who in the desert, fed forty years with manna, was wrought to the semblance of eternity, and not contaminated with human passions,[fn-20-P2092_712978:58-nf] or fed on this world's[fn-20-P2093_713015:59-nf] meats, but fed on \"angel's loaves\"[fn-20-P2094_713186:60-nf] -the manna-and sufficiently bound to God by His benefits-forgot his Lord and God, saying to Aaron: \"Make us gods, to go before us: for that Moses, who ejected us from the land of Egypt, hath quite forsaken us; and what hath befallen him we know not.\" And accordingly we, who \"were not the people of God\" in days bygone, have been made His people,[fn-20-P2095_713595:61-nf] by accepting the new law above mentioned, and the new circumcision before foretold.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":19,"verse":15,"source_code":"anf_03_anf03_24_the_prescription_against_heretics_","source_chapter":24,"source_paragraph":"93","folder":"ANF-03","text":"But inasmuch as the proof is so near at hand,[fn-34-P3415_1183960:220-nf] that if it were at once produced there would be nothing left to be dealt with, let us give way for a while to the opposite side, if they think that they can find some means of invalidating this rule, just as if no proof were forthcoming from us. They usually tell us that the apostles did not know all things: (but herein) they are impelled by the same madness, whereby they turn round to the very opposite point,[fn-34-P3416_1184391:221-nf] and declare that the apostles certainly knew all things, but did not deliver all things to all persons,-in either case exposing Christ to blame for having sent forth apostles who had either too much ignorance, or too little simplicity. What man, then, of sound mind can possibly suppose that they were ignorant of anything, whom the Lord ordained to be masters (or teachers),[fn-34-P3417_1184798:222-nf] keeping them, as He did, inseparable (from Himself) in their attendance, in their discipleship, in their society, to whom, \"when they were alone, He used to expound\" all things[fn-34-P3418_1184993:223-nf] which were obscure, telling them that \"to them it was given to know those mysteries,\"[fn-34-P3419_1185099:224-nf] which it was not permitted the people to understand? Was anything withheld from the knowledge of Peter, who is called \"the rock on which the church should be built,\"[fn-34-P3420_1185288:225-nf] who also obtained \"the keys of the kingdom of heaven,\"[fn-34-P3421_1185405:226-nf] with the power of \"loosing and binding in heaven and on earth? \"[fn-34-P3422_1185486:227-nf] Was anything, again, concealed from John, the Lord's most beloved disciple, who used to lean on His breast[fn-34-P3423_1185609:228-nf] to whom alone the Lord pointed Judas out as the traitor,[fn-34-P3424_1185687:229-nf] whom He commended to Mary as a son in His own stead?[fn-34-P3425_1185779:230-nf] Of what could He have meant those to be ignorant, to whom He even exhibited His own glory with Moses and Elias, and the Father's voice moreover, from heaven?[fn-34-P3426_1185958:231-nf] Not as if He thus disapproved[fn-34-P3427_1186012:232-nf] of all the rest, but because \"by three witnesses must every word be established.\"[fn-34-P3428_1186112:233-nf] After the same fashion,[fn-34-P3429_1186178:234-nf] too, (I suppose, ) were they ignorant to whom, after His resurrection also, He vouchsafed, as they were journeying together, \"to expound all the Scriptures.\"[fn-34-P3430_1186361:235-nf] No doubt[fn-34-P3431_1186392:236-nf] He had once said, \"I have yet many things to say unto you, but ye cannot hear them now; \"but even then He added, \"When He, the Spirit of truth, shall come, He will lead you into all truth.\"[fn-34-P3432_1186596:237-nf] He (thus) shows that there was nothing of which they were ignorant, to whom He had promised the future attainment of all truth by help of the Spirit of truth. And assuredly He fulfilled His promise, since it is proved in the Acts of the Apostles that the Holy Ghost did come down. Now they who reject that Scripture[fn-34-P3433_1186937:238-nf] can neither belong to the Holy Spirit, seeing that they cannot acknowledge that the Holy Ghost has been sent as yet to the disciples, nor can they presume to claim to be a church themselves[fn-34-P3434_1187206:239-nf] who positively have no means of proving when, and with what swaddling-clothes[fn-34-P3435_1187326:240-nf] this body was established. Of so much importance is it to them not to have any proofs for the things which they maintain, lest along with them there be introduced damaging exposures[fn-34-P3436_1187544:241-nf] of those things which they mendaciously devise.","title":"The Prescription Against Heretics.","author":"Tertullian"},{"chapter":19,"verse":15,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":24,"source_paragraph":"93","folder":"ANF-03","text":"You ought to be very much ashamed of yourself on this account too, for permitting him to appear on the retired mountain in the company of Moses and Elias,[fn-61-P6138_1837568:837-nf] whom he had come to destroy. This, to be sure,[fn-61-P6139_1837638:838-nf] was what he wished to be understood as the meaning of that voice from heaven: \"This is my beloved Son, hear Him\"[fn-61-P6140_1837814:839-nf] -Him, that is, not Moses or Elias any longer. The voice alone, therefore, was enough, without the display of Moses and Elias; for, by expressly mentioning whom they were to hear, he must have forbidden all[fn-61-P6141_1838040:840-nf] others from being heard. Or else, did he mean that Isaiah and Jeremiah and the others whom he did not exhibit were to be heard, since he prohibited those whom he did display? Now, even if their presence was necessary, they surely should not be represented as conversing together, which is a sign of familiarity; nor as associated in glory with him, for this indicates respect and graciousness; but they should be shown in some slough[fn-61-P6142_1838493:841-nf] as a sure token of their ruin, or even in that darkness of the Creator which Christ was sent to disperse, far removed from the glory of Him who was about to sever their words and writings from His gospel. This, then, is the way[fn-61-P6143_1838751:842-nf] how he demonstrates them to be aliens,[fn-61-P6144_1838802:843-nf] even by keeping them in his own company! This is how he shows they ought to be relinquished: he associates them with himself instead! This is how he destroys them: he irradiates them with his glory! How would their own Christ act? I suppose He would have imitated the frowardness (of heresy),[fn-61-P6145_1839128:844-nf] and revealed them just as Marcion's Christ was bound to do, or at least as having with Him any others rather than His own prophets! But what could so well befit the Creator's Christ, as to manifest Him in the company of His own foreannouncers?[fn-61-P6146_1839403:845-nf] -to let Him be seen with those to whom He had appeared in revelations?-to let Him be speaking with those who had spoken of Him?-to share His glory with those by whom He used to be called the Lord of glory; even with those chief servants of His, one of whom was once the moulder[fn-61-P6147_1839703:846-nf] of His people, the other afterwards the reformer[fn-61-P6148_1839810:847-nf] thereof; one the initiator of the Old Testament, the other the consummator[fn-61-P6149_1839930:848-nf] of the New? Well therefore does Peter, when recognizing the companions of his Christ in their indissoluble connection with Him, suggest an expedient: \"It is good for us to be here\" (good: that evidently means to be where Moses and Elias are); \"and let us make three tabernacles, one for Thee, and one for Moses, and one for Elias. But he knew not what he said.\"[fn-61-P6150_1840483:849-nf] How knew not? Was his ignorance the result of simple error? Or was it on the principle which we maintain[fn-61-P6151_1840608:850-nf] in the cause of the new prophecy,[fn-61-P6152_1840959:851-nf] that to grace ecstasy or rapture[fn-61-P6153_1841018:852-nf] is incident. For when a man is rapt in the Spirit, especially when he beholds the glory of God, or when God speaks through him, he necessarily loses his sensation,[fn-61-P6154_1841199:853-nf] because he is overshadowed with the power of God,-a point concerning which there is a question between us and the carnally-minded.[fn-61-P6155_1841352:854-nf] Now, it is no difficult matter to prove the rapture[fn-61-P6156_1842177:855-nf] of Peter. For how could he have known Moses and Elias, except (by being) in the Spirit? People could not have had their images, or statues, or likenesses; for that the law forbade. How, if it were not that he had seen them in the Spirit? And therefore, because it was in the Spirit that he had now spoken, and not in his natural senses, he could not know what he had said. But if, on the other hand,[fn-61-P6157_1842594:856-nf] he was thus ignorant, because he erroneously supposed that (Jesus) was their Christ, it is then evident that Peter, when previously asked by Christ, \"Whom they thought Him to be,\" meant the Creator's Christ, when he answered, \"Thou art the Christ; \"because if he had been then aware that He belonged to the rival god, he would not have made a mistake here. But if he was in error here because of his previous erroneous opinion,[fn-61-P6158_1843038:857-nf] then you may be sure that up to that very day no new divinity had been revealed by Christ, and that Peter had so far made no mistake, because hitherto Christ had revealed nothing of the kind; and that Christ accordingly was not to be regarded as belonging to any other than the Creator, whose entire dispensation[fn-61-P6159_1843388:858-nf] he, in fact, here described. He selects from His disciples three witnesses of the impending vision and voice. And this is just the way of the Creator. \"In the mouth of three witnesses,\" says He, \"shall every word be established.\"[fn-61-P6160_1843707:859-nf] He withdraws to a mountain. In the nature of the place I see much meaning. For the Creator had originally formed His ancient people on a mountain both with visible glory and His voice. It was only tight that the New Testament should be attested[fn-61-P6161_1843999:860-nf] on such an elevated spot[fn-61-P6162_1844043:861-nf] as that whereon the Old Testament had been composed;[fn-61-P6163_1844119:862-nf] under a like covering of cloud also, which nobody will doubt, was condensed out of the Creator's air. Unless, indeed, he[fn-61-P6164_1844267:863-nf] had brought down his own clouds thither, because he had himself forced his way through the Creator's heaven;[fn-61-P6165_1844398:864-nf] or else it was only a precarious cloud,[fn-61-P6166_1844500:865-nf] as it were, of the Creator which he used. On the present (as also on the former)[fn-61-P6167_1844705:866-nf] occasion, therefore, the cloud was not silent; but there was the accustomed voice from heaven, and the Father's testimony to the Son; precisely as in the first Psalm He had said, \"Thou art my Son, today have I begotten thee.\"[fn-61-P6168_1844948:867-nf] By the mouth of Isaiah also He had asked concerning Him, \"Who is there among you that feareth God? Let him hear the voice of His Son.\"[fn-61-P6169_1845101:868-nf] When therefore He here presents Him with the words, \"This is my (beloved) Son,\" this clause is of course understood, \"whom I have promised.\" For if He once promised, and then afterwards says, \"This is He,\" it is suitable conduct for one who accomplishes His purpose[fn-61-P6170_1845415:869-nf] that He should utter His voice in proof of the promise which He had formerly made; but unsuitable in one who is amenable to the retort, Can you, indeed, have a right to say, \"This is my son,\" concerning whom you have given us no previous information,[fn-61-P6171_1845694:870-nf] any more than you have favoured us with a revelation about your own prior existence? \"Hear ye Him,\" therefore, whom from the beginning (the Creator) had declared entitled to be heard in the name of a prophet, since it was as a prophet that He had to be regarded by the people. \"A prophet,\" says Moses, \"shall the Lord your God raise up unto you, of your sons\" (that is, of course, after a carnal descent[fn-61-P6172_1846178:871-nf] ); \"unto Him shall ye hearken, as unto me.\"[fn-61-P6173_1846264:872-nf] \"Every one who will not hearken unto Him, his soul[fn-61-P6174_1846339:873-nf] shall be cut off from amongst his people.\"[fn-61-P6175_1846402:874-nf] , So also Isaiah: \"Who is there among you that feareth God? Let him hear the voice of His Son.\"[fn-61-P6176_1846522:875-nf] This voice the Father was going Himself to recommend. For, says he,[fn-61-P6177_1846609:876-nf] He establishes the words of His Son, when He says, \"This is my beloved Son, hear ye Him.\" Therefore, even if there be made a transfer of the obedient \"heating\" from Moses and Elias to[fn-61-P6178_1847561:877-nf] Christ, it is still not from[fn-61-P6179_1847684:878-nf] another God, or to another Christ; but from\" the Creator to His Christ, in consequence of the departure of the old covenant and the supervening of the new. \"Not an ambassador, nor an angel, but He Himself,\" says Isaiah, \"shall save them; \"[fn-61-P6180_1847960:879-nf] for it is He Himself who is now declaring and fulfilling the law and the prophets. The Father gave to the Son new disciples,[fn-61-P6181_1848177:880-nf] after that Moses and Elias had been exhibited along with Him in the honour of His glory, and had then been dismissed as having fully discharged their duty and office, for the express purpose of affirming for Marcion's information the fact that Moses and Elias had a share in even the glory of Christ. But we have the entire structure[fn-61-P6182_1848541:881-nf] of this same vision in Habakkuk also, where the Spirit in the person of some[fn-61-P6183_1848634:882-nf] of the apostles says, \"O Lord, I have heard Thy speech, and was afraid.\" What speech was this, other than the words of the voice from heaven, This is my beloved Son, hear ye, Him? \"I considered thy works, and was astonished.\" When could this have better happened than when Peter, on seeing His glory, knew not what he was saying? \"In the midst of the two Thou shalt be known\"-even Moses and Elias.[fn-61-P6184_1849050:883-nf] These likewise did Zechariah see under the figure of the two olive trees and olive branches.[fn-61-P6185_1849261:884-nf] For these are they of whom he says, \"They are the two anointed ones, that stand by the Lord of the whole earth.\" And again Habakkuk says, \"His glory covered the heavens\" (that is, with that cloud), \"and His splendour shall be like the light-even the light, wherewith His very raiment glistened.\" And if we would make mention of[fn-61-P6186_1849613:885-nf] the promise to Moses, we shall find it accomplished here. For when Moses desired to see the Lord, saying, \"If therefore I have found grace in Thy sight, manifest Thyself to me, that I may see Thee distinctly,\"[fn-61-P6187_1849874:886-nf] the sight which he desired to have was of that condition which he was to assume as man, and which as a prophet he knew was to occur. Respecting the face of God, however, he had already heard, \"No man shall see me, and live.\" \"This thing,\" said He, \"which thou hast spoken, will I do unto thee.\" Then Moses said, \"Show me Thy glory.\" And the Lord, with like reference to the future, replied, \"I will pass before thee in my glory,\" etc. Then at the last He says, \"And then thou shall see my back.\"[fn-61-P6188_1850423:887-nf] Not loins, or calves of the legs, did he want to behold, but the glory which was to be revealed in the latter days.[fn-61-P6189_1850569:888-nf] He had promised that He would make Himself thus face to face visible to him, when He said to Aaron, \"If there shall be a prophet among you, I will make myself known to him by vision, and by vision will I speak with him; but not so is my manner to Moses; with him will I speak mouth to mouth, even apparently\" (that is to say, in the form of man which He was to assume), \"and not in dark speeches.\"[fn-61-P6190_1851193:889-nf] Now, although Marcion has denied[fn-61-P6191_1851248:890-nf] that he is here represented as speaking with the Lord, but only as standing, yet, inasmuch as he stood \"mouth to mouth,\" he must also have stood \"face to face\" with him, to use his words,[fn-61-P6192_1851451:891-nf] not far from him, in His very glory-not to say,[fn-61-P6193_1851553:892-nf] in His presence. And with this glory he went away enlightened from Christ, just as he used to do from the Creator; as then to dazzle the eyes of the children of Israel, so now to smite those of the blinded Marcion, who has failed to see how this argument also makes against him.","title":"Book IV.","author":"Tertullian"},{"chapter":19,"verse":15,"source_code":"npnf1_04_npnf1_04_29_book_xvi_","source_chapter":1,"source_paragraph":"16","folder":"NPNF1-04","text":"13. In the passage where we read of the Jews saying to Christ, Thou bearest witness of thyself, thy witness is not true, you do not see that Christ replies by saying that Moses wrote of Him, simply because you have not got the eye of piety to see with. The answer of Christ is this: \"It is written in your law, that the testimony of two men is true; I am one who bear witness of myself, and the Father that sent me heareth witness of me.\"[fn-16-P1683_939011:15-nf] What does this mean, if rightly understood, but that this number of witnesses required by the law was fixed upon and consecrated in the spirit of prophecy, that even thus might be prefigured the future revelation of the Father and Son, whose spirit is the Holy Spirit of the inseparable Trinity? So it is written: \"In the mouth of two or three witnesses shall every word be established.\"[fn-16-P1684_939423:16-nf] As a matter of fact, one witness generally speaks the truth, while a number tell lies. And the world, in its conversion to Christianity, believed one apostle preaching the gospel rather than the mistaken multitude who persecuted him. There was a special reason for requiring this number of witnesses, and in His answer the Lord implied that Moses prophesied of Him. Do you carp at His saying your law instead of the law of God? But, as every one knows, this is the common expression in Scripture. Your law means the law given to you. So the apostle speaks of his gospel, while at the same time he declares that he received it not from man,but by the revelation of Jesus Christ. You might as well say that Christ denies God to be His Father, when He uses the words your Father instead of our Father. Again, you should refuse to believe the voice which you allude to as having come from heaven, This is my beloved Son, believe Him, because you did not hear it. But if you believe this because you find it in the sacred Scriptures, you will also find there what you deny, that Moses wrote of Christ, besides many other things that you do not acknowledge as true. Do you not see that your own mischievous argument may be used to prove that this voice never came from heaven? To your own destruction, and to the detriment of the welfare of mankind, you try to weaken the authority of the gospel, by arguing that it cannot be true that Christ said that Moses wrote of Him; because if He had said this, the ingenious hostility of the Jews would have led them at once to ask what He supposed Moses to have written of Him. In the same way, it might be impiously argued that if that voice had really come from heaven, all the Jews who heard it would have believed. Why are you so unreasonable as not to consider that, as it was possible for the Jews to remain hardened in unbelief after hearing the voice from heaven, so it was possible for them, when Christ said that Moses wrote of Him, to refrain from asking what Moses wrote, because in their ingenious hostility they were afraid of being proved to be in the wrong?","title":"Book XVI.","author":"Augustine"},{"chapter":19,"verse":15,"source_code":"npnf1_07_npnf1_07_118_tractate_cxiii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. \"And the servants and officers stood beside the fire of burning coals, for it was cold, and warmed themselves.\" Though it was not winter, it was cold: which is sometimes wont to be the case even at the vernal equinox. \"And Peter was standing with them, and warming himself. The high priest then asked Jesus of His disciples, and of His doctrine. Jesus answered him, I spake openly to the world; I always taught in the synagogue, and in the temple, whither all the Jews resort, and in secret have I said nothing. Why askest thou me? ask those who heard me, what I have said unto them: behold, they know what I said.\" A question occurs that ought not to be passed over, how it is that the Lord Jesus said, \"I spake openly to the world;\" and in particular that which He afterwards added, \"In secret have I said nothing.\" Did He not, even in that latest discourse which He delivered to the disciples after supper, say to them, \"These things have I spoken unto you in proverbs; but the hour cometh, when I shall no more speak unto you in proverbs, but I shall show you plainly of my Father?\"[fn-36-P3634_2011883:9-nf] If, then, He spake not openly even to the more intimate company of His disciples, but gave the promise of a time when He would speak openly, how was it that He spake openly to the world? And still further, as is also testified on the authority of the other evangelists, to those who were truly His own, in comparison with others who were not His disciples, He certainly spake with much greater plainness when He was alone with them at a distance from the multitudes; for then He unfolded to them the parables, which He had uttered in obscure terms to others. What then is the meaning of the words, \"In secret have I said nothing\"? It is in this way we are to understand His saying, \"I spake openly to the world;\" as if He had said, There were many that heard me. And that word \"openly\" was in a certain sense openly and in another sense not openly. It was openly, because many heard Him; and again it was not openly, because they did not understand Him. And even what He spake to His disciples apart, He certainly spake not in secret. For who speaketh in secret, that speaketh before so many persons; as it is written, \"At tim mouth of two or three witnesses shall every word be established:\"[fn-36-P3635_2013095:10-nf] especially if that be spoken to a few which he wisheth to become known to many through them; as the Lord Himself said to the few whom He had as yet, \"What I tell you in darkness, that speak ye in light; and what ye hear in the ear, that preach ye upon the house-tops\"?[fn-36-P3636_2013384:11-nf] And accordingly the very thing that seemed to be spoken by Himself in secret, was in a certain sense not spoken in secret; for it was not so spoken to remain unuttered by those to whom it was spoken; but rather so in order to be preached in every possible direction. A thing therefore may be uttered at once openly, and not openly; or at the same time in secret, and yet not in secret, as it is said, \"That seeing, they may see, and not see.\"[fn-36-P3637_2013845:12-nf] For how \"may they see,\" save only because it is openly, and not in secret; and again, how is it that the same parties \"may not see,\" save that it is not openly, but in secret? Howbeit the very things which they had heard without understanding, were such as could not with justice or truth be turned into a criminal charge against Him: and as often as they tried by their questions to find something whereof to accuse Him, He gave them such replies as utterly discomfited all their plots, and left no ground for the calumnies they devised. Therefore He said, \"Why askest thou me? ask those who heard me, what I have said unto them: behold, they know what I said.\"","title":"Tractate CXIII.","author":"Augustine"},{"chapter":19,"verse":23,"source_code":"anf_10_anf10_41_sixth_book","source_chapter":1,"source_paragraph":"67","folder":"ANF-10","text":"We deem it necessary to compare with the expression of the passage we are considering the similar expressions found elsewhere in the Gospels. This we shall continue to do point by point to the end of this work, so that terms which appear to disagree may be shown to be in harmony, and that the peculiar meanings present in each may be explained. This we shall do in the present passage. The words, \"The voice of one crying in the wilderness, Make straight the way of the Lord,\" are placed by John, who was a disciple, in the mouth of the Baptist. In Mark, on the other hand, the same words are recorded at the beginning of the Gospel of Jesus Christ, in accordance with the Scripture of Isaiah, as thus: \"The beginning of the Gospel of Jesus Christ, as it is written in Isaiah the prophet, Behold, I send My messenger before thy face, who shall prepare thy way before thee. The voice of one crying in the wilderness, Prepare ye the way of the Lord, make His paths straight.\" Now the words, \"Make straight the way of the Lord,\" added by John, are not found in the prophet.Perhaps John was seeking to compress the \"Prepare ye the way of the Lord, make straight the paths of our God,\" and so wrote, \"Make straight the way of the Lord; \"while Mark combined two prophecies spoken by two different prophets in different places, and made one prophecy out of them, \"As it is written in Isaiah the prophet, Behold I send My messenger before thy face, who shall prepare thy way. The voice of one crying in the wilderness, Prepare ye the way of the Lord, make His paths straight.\" The words, \"The voice of one crying in the wilderness,\" are written immediately after the narrative of Hezekiah's recovery from his sickness,[fn-68-P6821_1245760:89-nf] while the words, \"Behold I send My messenger before thy face,\" are written by Malachi.[fn-68-P6822_1245864:90-nf] What John does here, abbreviating the text he quotes, we find done by Mark also at another point. For while the words of the prophet are, \"Prepare ye the way of the Lord, make straight the paths of our God,\" Mark writes, \"Prepare ye the way of the Lord, make His paths straight.\" And John practises a similar abbreviation in the text, \"Behold I send My messenger before thy face, who shall prepare thy way before thee,\" when he does not add the words \"before thee,\" as in the original. Coming now to the statement, \"They were sent from the Pharisees and they asked Him,\"[fn-68-P6823_1246448:91-nf] we have been led by our examination of the passage to prefix the enquiry of the Pharisees-which Matthew does not mention-to the occurrence recorded in Matthew, when John saw many of the Pharisees and Sadducees coming to his baptism, and said to them, \"Ye generations of vipers,\" etc. For the natural sequence is that they should first enquire and then come. And we have to observe how, when Matthew reports that there went out to John Jerusalem and all Judaea, and all the region round about Jordan, to be baptized by him in Jordan, confessing their sins, it was not these people who heard from the Baptist any word of rebuke or refutation, but only those many Pharisees and Sadducees whom he saw coming. They it was who were greeted with the address, \"Ye offspring of vipers,\" etc.[fn-68-P6824_1247248:92-nf] Mark, again, does not record any words of reproof as having been used by John to those who came to him, being all the country of Judaea and all of them of Jerusalem, who were baptized by him in the Jordan and confessed their sins. This is because Mark does not mention the Pharisees and Sadducees as having come to John. A further circumstance which we must mention is that both Matthew and Mark state that, in the one case, all Jerusalem and all Judaea, and the whole region round about Jordan, in the other, the whole land of Judaea and all they of Jerusalem, were baptized, confessing their sins; but when Matthew introduces the Pharisees and Sadducees as coming to the baptism, he does not say that they confessed their sins, and this might very likely and very naturally be the reason why they were addressed as \"offspring of vipers.\" Do not suppose, reader, that there is anything improper in our adducing m our discussion of the question of those who were sent from the Pharisees and put questions to John, the parallel passages from the other Gospels too. For if we have indicated the proper connection between the enquiry of the Pharisees, recorded by the disciple John, and their baptism which is found in Matthew, we could scarcely avoid inquiring into the passages in question, nor recording the observations made on them. Luke, like Mark, remembers the passage, \"The voice of one crying in the wilderness,\" but lie for his part treats it as follows:[fn-68-P6825_1248731:93-nf] \"The word of God came unto John, the son of Zacharias, in the wilderness. And he came into all the region round about Jordan preaching the baptism of repentance unto remission of sins; as it is written in the book of the words of Isaiah the prophet, The voice of one crying in the wilderness, Prepare ye the way of the Lord, make His paths straight.\" Luke, however, added the continuation of the prophecy: \"Every valley shall be filled, and every mountain and hill shall be brought low, and the crooked shall become straight, and the rough ways smooth, and all flesh shall see the salvation of God.\" He writes, like Mark, \"Make His ways straight; \"curtailing, as we saw before, the text, \"Make straight the ways of our God.\" In the phrase, \"And all the crooked shall become straight,\" he leaves out the \"all,\" and the word \"straight\" he converts from a plural into a singular. Instead of the phrase, moreover, \"The rough laud into a plain,\" he gives, \"The rough ways into smooth ways,\" and he leaves out \"And the glory of the Lord shall be revealed,\" and gives what follows, \"And all flesh shall see the salvation of God.\" These observations are of use as showing how the evangelists are accustomed to abbreviate the sayings of the prophets. It has also to be observed that the speech, \"Offspring of vipers,\" etc., is said by Matthew to have been spoken to the Pharisees and Sadducees when coming to baptism, they being a different set of people from those who confessed their sins, and to whom no words of this kind were spoken. With Luke, on the contrary, these words were addressed to the multitudes who came out to be baptized by John, and there were not two divisions of those who were baptized, as we found in Matthew. But Matthew, as the careful observer will see, does not speak of the multitudes in the way of praise, and he probably means the Baptist's address, Offspring of vipers, etc., to be understood as addressed to them also. Another point is, that to the Pharisees and Sadducees he says, \"Bring forth a fruit,\" in the singular, \"worthy of repentance,\" but to the multitudes he uses the plural, \"Bring forth fruits worthy of repentance.\" Perhaps the Pharisees are required to yield the special fruit of repentance, which is no other than the Son and faith in Him, while the multitudes, who have not even a beginning of good things, are asked for all the fruits of repentance, and so the plural is used to them. Further, it is said to the Pharisees, \"Think not to say within yourselves, We have Abraham for our father.\" For the multitudes now have a beginning, appearing as they do to be introduced into the divine Word, and to approach the truth; and thus they begin to say within themselves, \"We have Abraham for our father.\" The Pharisees, on the contrary, are not beginning to this, but have long held it to be so. But both classes see John point to the stones aforesaid and declare that even from these children can be raised up to Abraham, rising up out of unconsciousness and deadness. And observe how it is said to the Pharisees,[fn-68-P6826_1251803:94-nf] according to the word of the prophet,[fn-68-P6827_1251861:95-nf] \"Ye have eaten false fruit,\" and they have false fruit,-\" Every tree which bringeth not forth good fruit is hewn down and cast into the fire,\" while to the multitudes which do not bear fruit at all,[fn-68-P6828_1252077:96-nf] \"Every tree which bringethnot forth fruit is hewn down.\" For that which has no fruit at all has not good fruit, and, therefore, it is worthy to be hewn down. But that which bears fruit has by no means good fruit, whence it also calls for the axe to lay it low. But, if we look more closely into this about the fruit, we shall find that it is impossible that that which has just begun to be cultivated, even should it not prove fruitless, should bear the first good fruits. The husbandman is content that the tree just coming into cultivation should bear him at first such fruits as it may; afterwards, when he has pruned and trained it according to his art, he will receive, not the fruits it chanced to bear at first, but good fruits. The law itself favours this interpretation, for it says[fn-68-P6829_1252887:97-nf] that the planter is to wait for three years, having the trees pruned and not eating the fruit of them. \"Three years.\" it says, \"the fruit shall be unpurified to you, and shall not be eaten, but in the fourth year all the fruit shall be holy, for giving praise unto the Lord.\" This explains how the word \"good\" is omitted from the address to the multitudes, \"Every tree, therefore, which bears not fruit is hewn down and cast into the fire.\" The tree which goes on bearing such fruit as it did at first, is a tree which does not bear good fruit, and is, therefore, cut down, and cast into the fire, since, when the three years have passed and the fourth comes round, it does not bear good fruit, for praise unto the Lord. In thus adducing the passages from the other Gospels I may appear to be digressing, but I cannot think it useless, or without bearing on our present subject. For the Pharisees send to John, after the priests and levites who came from Jerusalem, men who came to ask him who he was, and enquire, Why baptizest thou then, if thou be not the Christ, nor Elijah, nor the prophet? After making this enquiry they straightway come for baptism, as Matthew records, and then they hear words suited to their quackery and hypocrisy. But the words addressed to them were very similar to those spoken to the multitudes, and hence the necessity to look carefully at both speeches, and to compare them together. It was while we were so engaged that various points arose in the sequence of the matter, which we had to consider. To what has been said we must add the following. We find mention made in John of two orders of persons sending: the one, that of the Jews from Jerusalem sending priests and levites; the other, that of the Pharisees who want to know why he baptizes. And we found that, after the enquiry, the Pharisees present themselves for baptism. May it not be that the Jews, who had sent the earlier mission from Jerusalem, received John's words before those who sent the second mission, namely, the Pharisees, and hence arrived before them? For Jerusalem and all Judaea, and, in consequence, the whole region round about Jordan, were being baptized by him in the river Jordan, confessing their sins; or, as Mark says. \"There went out to him the whole land of Judaea, and all they of Jerusalem, and were baptized of him in the river Jordan, confessing their sins.\" Now, neither does Matthew introduce the Pharisees and Sadducees, to whom the words, \"Offspring of vipers,\" etc., are addressed; nor does Luke introduce the multitudes who meet with the same rebuke, as confessing their sins. And the question may be raised how, if the whole city of Jerusalem, and the whole of Judaea, and the whole region round about Jordan, were baptized of John in Jordan, the Saviour could say,[fn-68-P6830_1255706:98-nf] \"John the Baptist came neither eating nor drinking, and ye say he hath a devil; \"and how could He say to those who asked Him,[fn-68-P6831_1255851:99-nf] \"By what authority doest thou these things? I also will ask you one word, which if ye tell me, I also will tell you by what authority I do these things. The baptism of John, whence was it? from heaven or of men? And they reason, and say, If we shall say, From heaven, He will say, Why did ye not believe him? \"The solution of the difficulty is this. The Pharisees, addressed by John, as we saw before, with his \"Offspring of vipers,\" etc., came to the baptism, without believing in him, probably because they feared the multitudes, and, with their accustomed hypocrisy towards them, deemed it right to undergo the washing, so as not to appear hostile to those who did so. Their belief was, then, that he derived his baptism from men, and not from heaven, but, on account of the multitude, lest they should be stoned, they are afraid to say what they think. Thus there is no contradiction between the Saviour's speech to the Pharisees and the narratives in the Gospels about the multitudes who frequented' John's baptism. It was part of the effrontery of the Pharisees that they declared John to have a devil, as, also, that they declared Jesus to have performed His wonderful works by Beelzebub, the prince of the devils.","title":"Sixth Book","author":"Origen"},{"chapter":19,"verse":15,"source_code":"anf_03_anf03_49_on_baptism_","source_chapter":8,"source_paragraph":"35","folder":"ANF-03","text":"Not that in[fn-115-P11529_3260801:43-nf] the waters we obtain the Holy Spirit; but in the water, under (the witness of) the angel, we are cleansed, and prepared for the Holy Spirit. In this case also a type has preceded; for thus was John beforehand the Lord's forerunner, \"preparing His ways.\"[fn-115-P11530_3261212:44-nf] Thus, too, does the angel, the witness[fn-115-P11531_3261268:45-nf] of baptism, \"make the paths straight\"[fn-115-P11532_3261354:46-nf] for the Holy Spirit, who is about to come upon us, by the washing away of sins, which faith, sealed in (the name of) the Father, and the Son, and the Holy Spirit, obtains. For if \"in the mouth of three witnesses every word shall stand: \"[fn-115-P11533_3261623:47-nf] -while, through the benediction, we have the same (three) as witnesses of our faith whom we have as sureties[fn-115-P11534_3261785:48-nf] of our salvation too-how much more does the number of the divine names suffice for the assurance of our hope likewise! Moreover, after the pledging both of the attestation of faith and the promise[fn-115-P11535_3261998:49-nf] of salvation under \"three witnesses,\" there is added, of necessity, mention of the Church;[fn-115-P11536_3262103:50-nf] inasmuch as, wherever there are three, (that is, the Father, the Son, and the Holy Spirit, ) there is the Church, which is a body of three.[fn-115-P11537_3262281:51-nf] ","title":"On Baptism.","author":"Tertullian"},{"chapter":19,"verse":15,"source_code":"anf_03_anf03_49_on_baptism_","source_chapter":8,"source_paragraph":"35","folder":"ANF-03","text":"Not that in[fn-115-P11529_3260801:43-nf] the waters we obtain the Holy Spirit; but in the water, under (the witness of) the angel, we are cleansed, and prepared for the Holy Spirit. In this case also a type has preceded; for thus was John beforehand the Lord's forerunner, \"preparing His ways.\"[fn-115-P11530_3261212:44-nf] Thus, too, does the angel, the witness[fn-115-P11531_3261268:45-nf] of baptism, \"make the paths straight\"[fn-115-P11532_3261354:46-nf] for the Holy Spirit, who is about to come upon us, by the washing away of sins, which faith, sealed in (the name of) the Father, and the Son, and the Holy Spirit, obtains. For if \"in the mouth of three witnesses every word shall stand: \"[fn-115-P11533_3261623:47-nf] -while, through the benediction, we have the same (three) as witnesses of our faith whom we have as sureties[fn-115-P11534_3261785:48-nf] of our salvation too-how much more does the number of the divine names suffice for the assurance of our hope likewise! Moreover, after the pledging both of the attestation of faith and the promise[fn-115-P11535_3261998:49-nf] of salvation under \"three witnesses,\" there is added, of necessity, mention of the Church;[fn-115-P11536_3262103:50-nf] inasmuch as, wherever there are three, (that is, the Father, the Son, and the Holy Spirit, ) there is the Church, which is a body of three.[fn-115-P11537_3262281:51-nf] ","title":"On Baptism.","author":"Tertullian"},{"chapter":19,"verse":15,"source_code":"anf_03_anf03_49_on_baptism_","source_chapter":8,"source_paragraph":"35","folder":"ANF-03","text":"Not that in[fn-115-P11529_3260801:43-nf] the waters we obtain the Holy Spirit; but in the water, under (the witness of) the angel, we are cleansed, and prepared for the Holy Spirit. In this case also a type has preceded; for thus was John beforehand the Lord's forerunner, \"preparing His ways.\"[fn-115-P11530_3261212:44-nf] Thus, too, does the angel, the witness[fn-115-P11531_3261268:45-nf] of baptism, \"make the paths straight\"[fn-115-P11532_3261354:46-nf] for the Holy Spirit, who is about to come upon us, by the washing away of sins, which faith, sealed in (the name of) the Father, and the Son, and the Holy Spirit, obtains. For if \"in the mouth of three witnesses every word shall stand: \"[fn-115-P11533_3261623:47-nf] -while, through the benediction, we have the same (three) as witnesses of our faith whom we have as sureties[fn-115-P11534_3261785:48-nf] of our salvation too-how much more does the number of the divine names suffice for the assurance of our hope likewise! Moreover, after the pledging both of the attestation of faith and the promise[fn-115-P11535_3261998:49-nf] of salvation under \"three witnesses,\" there is added, of necessity, mention of the Church;[fn-115-P11536_3262103:50-nf] inasmuch as, wherever there are three, (that is, the Father, the Son, and the Holy Spirit, ) there is the Church, which is a body of three.[fn-115-P11537_3262281:51-nf] ","title":"On Baptism.","author":"Tertullian"},{"chapter":19,"verse":21,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":90,"source_paragraph":"395","folder":"NPNF1-04","text":"201. Augustin answered: Is it then really so, that when men smite you on the one cheek, you turn to them the other? This is not the report that your furious bands won for you by wandering everywhere throughout the whole of Africa with dreadful wickedness. I would fain have it that men should make a bargain with you, that, in accordance with the old law, you should seek but \"an eye for an eye, a tooth for a tooth,\"[fn-53-P5352_2578593:255-nf] instead of bringing out cudgels in return for the words which greet your ears.","title":"Book II.","author":"Augustine"},{"chapter":19,"verse":14,"source_code":"anf_06_anf06_34_part_ii_containing_epistles_or_fragments_of_epistles_","source_chapter":1,"source_paragraph":"54","folder":"ANF-06","text":"I learned this besides, that this custom is not now first of all imported among the Africans[fn-17-P1734_500652:69-nf] alone; but moreover, long before, in the times of former bishops, among most populous churches, and that when synods of the brethren of Iconium and Synades were held, it also pleased as many as possible, I should be unwilling, by overturning their judgments, to throw them into strifes and contentious. For it is written, \"Thou shalt not remove thy neighbour's landmark, which thy fathers have placed.\"[fn-17-P1735_501314:70-nf] ","title":"Part II.-Containing Epistles, or Fragments of Epistles.","author":"Dionysius"},{"chapter":19,"verse":15,"source_code":"npnf1_07_npnf1_07_41_tractate_xxxvi_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-07","text":"10. He had spoken of judgment; He means to speak of testimony. \"In your law,\" saith He, \"it is written that the testimony of two men is true. I am one that bear witness of myself, and the Father that sent me beareth witness of me.\" He expounded the law to them also, if they were not unthankful. For it is a great question, my brethren, and to me it certainly appears to have been ordained in a mystery, where God said, \"In the mouth of two or three witnesses every word shall stand.\"[fn-15-P1594_1012898:10-nf] Is truth sought by two witnesses? Clearly it is; so is the custom of mankind: but yet it may be that even two witnesses lie. The chaste Susanna was pressed by two false witnesses: were they not therefore false because they were two? Do we speak of two or of three? A whole people lied against Christ.[fn-15-P1595_1013236:11-nf] If, then, a people, consisting of a great multitude of men, was found a false witness, how is it to be understood that \"in the mouth of two or three witnesses every word shall stand,\" unless it be that in this manner the Trinity is mysteriously set forth to us, in which is perpetual stability of truth? Dost thou wish to have a good cause? Have two or three witnesses,-the Father, Son, and Holy Ghost. In short, when Susanna, the chaste woman and faithful wife, was pressed by two false witnesses, the Trinity supported her in her conscience and in secret: that Trinity raised up from secrecy one witness, Daniel, and convicted the two? Therefore, because it is written in your law that the witness of two men is true, receive our witness, test ye feel our judgment. \"For I,\" saith He, \"judge not any man; but I bear witness of myself:\" I defer judgment, I defer not the witness.","title":"Tractate XXXVI.","author":"Augustine"},{"chapter":19,"verse":15,"source_code":"npnf1_07_npnf1_07_41_tractate_xxxvi_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-07","text":"10. He had spoken of judgment; He means to speak of testimony. \"In your law,\" saith He, \"it is written that the testimony of two men is true. I am one that bear witness of myself, and the Father that sent me beareth witness of me.\" He expounded the law to them also, if they were not unthankful. For it is a great question, my brethren, and to me it certainly appears to have been ordained in a mystery, where God said, \"In the mouth of two or three witnesses every word shall stand.\"[fn-15-P1594_1012898:10-nf] Is truth sought by two witnesses? Clearly it is; so is the custom of mankind: but yet it may be that even two witnesses lie. The chaste Susanna was pressed by two false witnesses: were they not therefore false because they were two? Do we speak of two or of three? A whole people lied against Christ.[fn-15-P1595_1013236:11-nf] If, then, a people, consisting of a great multitude of men, was found a false witness, how is it to be understood that \"in the mouth of two or three witnesses every word shall stand,\" unless it be that in this manner the Trinity is mysteriously set forth to us, in which is perpetual stability of truth? Dost thou wish to have a good cause? Have two or three witnesses,-the Father, Son, and Holy Ghost. In short, when Susanna, the chaste woman and faithful wife, was pressed by two false witnesses, the Trinity supported her in her conscience and in secret: that Trinity raised up from secrecy one witness, Daniel, and convicted the two? Therefore, because it is written in your law that the witness of two men is true, receive our witness, test ye feel our judgment. \"For I,\" saith He, \"judge not any man; but I bear witness of myself:\" I defer judgment, I defer not the witness.","title":"Tractate XXXVI.","author":"Augustine"},{"chapter":19,"verse":15,"source_code":"npnf2_12_npnf2_12_198_sermon_li_a_homily_delivered_on_the_saturday_before_the_second_sunday_in_lent_on_the_transfiguration_s_matt_xvii_1_13_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-12","text":"For Moses and Elias, that is the Law and the Prophets, appeared talking with the Lord; that in the presence of those five men might most truly be fulfilled what was said: \"In two or three witnesses stands every word[fn-35-P3512_876977:7-nf] .\" What more stable, what more steadfast than this word, in the proclamation of which the trumpet of the Old and of the New Testament joins, and the documentary evidence of the ancient witnesses[fn-35-P3513_877190:8-nf] combine with the teaching of the Gospel?For the pages of both covenants[fn-35-P3514_877304:9-nf] corroborate each other, and He Whom under the veil of mysteries the types that went before had promised, is displayed clearly and conspicously by the splendour of the present glory. Because, as says the blessed John, \"the law was given through Moses: but grace and truth came through Jesus Christ[fn-35-P3515_877672:10-nf] ,\" in Whom is fulfilled both the promise of prophetic figures and the purpose of the legal ordinances: for He both teaches the truth of prophecy by His presence, and renders the commands possible through grace.","title":"Sermon LI. A Homily Delivered on the Saturday Before the Second Sunday in Lent-On the Transfiguration, S. Matt. XVII. 1-13.","author":false},{"chapter":19,"verse":15,"source_code":"anf_08_anf08_77_part_i_the_acts_of_pilate","source_chapter":33,"source_paragraph":"193","folder":"ANF-08","text":"Then Annas and Caiaphas took the three apart, one by one, and questioned them singly in private. They agreed with one another, therefore, and gave, even the three, one account. The chief priests answered, saying: Our Scripture says that every word shall be established by two or three witnesses.[fn-68-P6893_2078792:127-nf] Joseph, then, has confessed that he, along with Nicodemus, attended to his body, and buried him, and how it is the truth that he has risen.[fn-68-P6894_2078971:128-nf] ","title":"Part I.-The Acts of Pilate","author":"Apocrypha of the New Testament"},{"chapter":19,"verse":15,"source_code":"anf_08_anf08_77_part_i_the_acts_of_pilate","source_chapter":33,"source_paragraph":"193","folder":"ANF-08","text":"Then Annas and Caiaphas took the three apart, one by one, and questioned them singly in private. They agreed with one another, therefore, and gave, even the three, one account. The chief priests answered, saying: Our Scripture says that every word shall be established by two or three witnesses.[fn-68-P6893_2078792:127-nf] Joseph, then, has confessed that he, along with Nicodemus, attended to his body, and buried him, and how it is the truth that he has risen.[fn-68-P6894_2078971:128-nf] ","title":"Part I.-The Acts of Pilate","author":"Apocrypha of the New Testament"}]