[{"chapter":4,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"187","folder":"NPNF2-06","text":"4. Bonosus,[fn-1-P151_22518:37-nf] your friend, or, to speak more truly, mine as well as yours, is now climbing the ladder foreshown in Jacob's dream.[fn-1-P152_22813:38-nf] He is bearing his cross, neither taking thought for the morrow[fn-1-P153_22898:39-nf] nor looking back at what he has left.[fn-1-P154_22955:40-nf] He is sowing in tears that he may reap in joy.[fn-1-P155_23020:41-nf] As Moses in a type so he in reality is lifting up the serpent in the wilderness.[fn-1-P156_23120:42-nf] This is a true story, and it may well put to shame the lying marvels described by Greek and Roman pens. For here you have a youth educated with us in the refining accomplishments of the world, with abundance of wealth, and in rank inferior to none of his associates; yet he forsakes his mother, his sisters, and his dearly loved brother, and settles like a new tiller of Eden on a dangerous island, with the sea roaring round its reefs; while its rough crags, bare rocks, and desolate aspect make it more terrible still. No peasant or monk is to be found there. Even the little Onesimus[fn-1-P157_23724:43-nf] you know of, in whose kisses he used to rejoice as in those of a brother, in this tremendous solitude no longer remains at his side. Alone upon the island-or rather not alone, for Christ is with him-he sees the glory of God, which even the apostles saw not save in the desert. He beholds, it is true, no embattled towns, but he has enrolled his name in the new city.[fn-1-P158_24128:44-nf] Garments of sackcloth disfigure his limbs, yet so clad he will be the sooner caught up to meet Christ in the clouds.[fn-1-P159_24298:45-nf] No watercourse pleasant to the view supplies his wants, but from the Lord's side he drinks the water of life.[fn-1-P160_24430:46-nf] Place all this before your eyes, dear friend, and with all the faculties of your mind picture to yourself the scene. When you realize the effort of the fighter then you will be able to praise his victory. Round the entire island roars the frenzied sea, while the beetling crags along its winding shores resound as the billows beat against them. No grass makes the ground green; there are no shady copses and no fertile fields. Precipitous cliffs surround his dreadful abode as if it were a prison. But he, careless, fearless, and armed from head to foot with the apostle's armor,[fn-1-P161_25042:47-nf] now listens to God by reading the Scriptures, now speaks to God as he prays to the Lord; and it may be that, while he lingers in the island, he sees some vision such as that once seen by John.[fn-1-P162_25257:48-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":4,"source_code":"npnf2_07_npnf2_07_08_lecture_iii_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"16. Be of good courage, O Jerusalem; the Lord will take away all thine iniquities[fn-4-P443_90357:67-nf] . The Lord will wash away the filth of His sons and of His daughters by the Spirit of judgment, and by the Spirit of burning[fn-4-P444_90506:68-nf] . He will sprinkle clean water upon you, and ye shall be cleansed from all your sin[fn-4-P445_90606:69-nf] . Angels shall dance around you, and say, Who is this that cometh up in white array, leaning upon her beloved[fn-4-P446_90738:70-nf] ? For the soul that was formerly a slave has now adopted her Master Himself as her kinsman: and He accepting the unfeigned purpose will answer: Behold, thou art fair, my love; behold, thou art fair: thy teeth are like flocks of sheep new shorn, (because of the confession of a good conscience: and further) which have all of them twins[fn-4-P447_91134:71-nf] ; because of the twofold grace, I mean that which is perfected of water and of the Spirit[fn-4-P448_91243:72-nf] , or that which is announced by the Old and by the New Testament. And God grant that all of you when you have finished the course of the fast, may remember what I say, and bringing forth fruit in good works, may stand blameless beside the Spiritual Bridegroom, and obtain the remission of your sins from God; to whom with the Son and Holy Spirit be the glory for ever. Amen. ","title":"Lecture III.","author":"Cyril"},{"chapter":4,"verse":4,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":27,"source_paragraph":"109","folder":"NPNF1-02","text":"The prophet Malachi or Malachias, who is also called Angel, and is by some (for Jerome[fn-40-P4014_2200899:144-nf] tells us that this is the opinion of the Hebrews) identified with Ezra the priest,[fn-40-P4015_2201011:145-nf] others of whose writings have been received into the canon, predicts the last judgment, saying, \"Behold, He cometh, saith the Lord Almighty; and who shall abide the day of His entrance? . . . for I am the Lord your God, and I change not.\"[fn-40-P4016_2201281:146-nf] From these words it more evidently appears that some shall in the last judgment suffer some kind of purgatorial punishments; for what else can be understood by the word, \"Who shall abide the day of His entrance, or who shall be able to look upon Him? for He enters as a moulder's fire, and as the herb of fullers: and He shall sit fusing and purifying as if over gold and silver: and He shall purify the sons of Levi, and pour them out like gold and silver?\" Similarly Isaiah says, \"The Lord shall wash the filthiness of the sons and daughters of Zion, and shall cleanse away the blood from their midst, by the spirit of judgment and by the spirit of burning.\"[fn-40-P4017_2201987:147-nf] Unless perhaps we should say that they are cleansed from filthiness and in a manner clarified, when the wicked are separated from them by penal judgment, so that the elimination and damnation of the one party is the purgation of the others, because they shall henceforth live free from the contamination of such men. But when he says, \"And he shall purify the sons of Levi, and pour them out like gold and silver, and they shall offer to the Lord sacrifices in righteousness; and the sacrifices of Judah and Jerusalem shall be pleasing to the Lord,\" he declares that those who shall be purified shall then please the Lord with sacrifices of righteousness, and consequently they themselves shall be purified from their own unrighteousness which made them displeasing to God. Now they themselves, when they have been purified, shall be sacrifices of complete and perfect righteousness; for what more acceptable offering can such persons make to God than themselves? But this question of purgatorial punishments we must defer to another time, to give it a more adequate treatment. By the sons of Levi and Judah and Jerusalem we ought to understand the Church herself, gathered not from the Hebrews only, but from other nations as well; nor such a Church as she now is, when \"if we say that we have no sin, we deceive ourselves, and the truth is not in us,\"[fn-40-P4018_2203360:148-nf] but as she shall then be, purged by the last judgment as a threshing-floor by a winnowing wind, and those of her members who need it being cleansed by fire, so that there remains absolutely not one who offers sacrifice for his sins. For all who make such offerings are assuredly in their sins, for the remission of which they make offerings, that having made to God an acceptable offering, they may then be absolved.","title":"Book XX","author":"Augustine"},{"chapter":4,"verse":1,"source_code":"anf_07_anf07_29_on_the_creation_of_the_world","source_chapter":1,"source_paragraph":"7","folder":"ANF-07","text":"Behold the seven horns of the Lamb,[fn-45-P4519_1737565:25-nf] the seven eyes of God[fn-45-P4520_1737603:26-nf] -the seven eyes are the seven spirits of the Lamb;[fn-45-P4521_1737673:27-nf] seven torches burning before the throne of God[fn-45-P4522_1737737:28-nf] seven golden candlesticks,[fn-45-P4523_1737781:29-nf] seven young sheep,[fn-45-P4524_1737817:30-nf] the seven women in Isaiah,[fn-45-P4525_1737865:31-nf] the seven churches in Paul,[fn-45-P4526_1737910:32-nf] seven deacons,[fn-45-P4527_1737942:33-nf] seven angels,[fn-45-P4528_1737973:34-nf] seven trumpets,[fn-45-P4529_1738007:35-nf] seven seals to the book, seven periods of seven days with which Pentecost is completed, the seven weeks in Daniel,[fn-45-P4530_1738149:36-nf] also the forty-three weeks in Daniel;[fn-45-P4531_1738205:37-nf] with Noah, seven of all clean things in the ark;[fn-45-P4532_1738269:38-nf] seven revenges of Cain,[fn-45-P4533_1738311:39-nf] seven years for a debt to be acquitted,[fn-45-P4534_1738369:40-nf] the lamp with seven orifices,[fn-45-P4535_1738417:41-nf] seven pillars of wisdom in the house of Solomon.[fn-45-P4536_1738484:42-nf] ","title":"On the Creation of the World","author":"Victorinus"},{"chapter":4,"verse":1,"source_code":"anf_07_anf07_30_commentary_on_the_apocalypse_of_the_blessed_john","source_chapter":1,"source_paragraph":"37","folder":"ANF-07","text":"16. \"And He had in His right hand seven stars.\"] He said that in His right hand He had seven stars, because the Holy Spirit of sevenfold agency was given into His power by the Father. As Peter exclaimed to the Jews: \"Being at the right hand of God exalted, He hath shed forth this Spirit received from the Father, which ye both see and hear.\"[fn-45-P4580_1748443:16-nf] Moreover, John the Baptist had also anticipated this, by saying to his disciples: \"For God giveth not the Spirit by measure unto Him. The Father,\" says he, \"loveth the Son, and hath given all things into His hands.\"[fn-45-P4581_1748677:17-nf] Those seven stars are the seven churches, which he names in his addresses by name, old calls them to whom he wrote epistles. Not that they are themselves the only, or even the principal churches; but what he says to one, he says to all. For they are in no respect different, that on that ground any one should prefer them to the larger number of similar small ones. In the whole world Paul taught that all the churches are arranged by sevens, that they are called seven, and that the Catholic Church is one. And first of all, indeed, that he himself also might maintain the type of seven churches, he did not exceed that number. But he wrote to the Romans, to the Corinthians, to the Galatians, to the Ephesians, to the Thessalonians, to the Philippians, to the Colossians; afterwards he wrote to individual persons, so as not to exceed the number of seven churches. And abridging in a short space his announcement, he thus says to Timothy: \"That thou mayest know how thou oughtest to behave thyself in the Church of the living God.\"[fn-45-P4582_1749774:18-nf] We read also that this typical number is announced by the Holy Spirit by the month of Isaiah: \"Of seven women which took hold of one man.\"[fn-45-P4583_1749934:19-nf] The one man is Christ, not born of seed; but the seven women are seven churches, receiving His bread, and clothed with his apparel, who ask that their reproach should be taken away, only that His name should be called upon them. The bread is the Holy Spirit, which nourishes to eternal life, promised to them, that is, by faith. And His garments wherewith they desire to be clothed are the glory of immortality, of which Paul the apostle says: \"For this corruptible must put on incorruption, and this mortal must put on mortality.\"[fn-45-P4584_1750484:20-nf] Moreover, they ask that their reproach may be taken away-that is, that they may be cleansed from their sins: for the reproach is the original sin which is taken away in baptism, and they begin to be called Christian men, which is, \"Let thy name be called upon us.\" Therefore in these seven churches, of one Catholic Church are believers, because it is one in seven by the quality of faith and election. Whether writing to them who labour in the world, and live[fn-45-P4585_1750965:21-nf] of the frugality of their labours, and are patient, and when they see certain men in the Church wasters, and pernicious, they hear them, lest there should become dissension, he yet admonishes them by love, that in what respects their faith is deficient they should repent; or to those who dwell in cruel places among persecutors, that they should continue faithful; or to those who, under the pretext of mercy, do unlawful sins in the Church, and make them manifest to be done by others; or to those that are at ease in the Church; or to those who are negligent, and Christians only in name; or to those who are meekly instructed, that they may bravely persevere in faith; or to those who study the Scriptures, and labour to know the mysteries of their announcement, and are unwilling to do God's work that is mercy and love: to all he urges penitence, to all he declares judgment.","title":"Commentary on the Apocalypse of the Blessed John","author":"Victorinus"},{"chapter":4,"verse":4,"source_code":"npnf2_05_npnf2_05_28_on_not_three_gods_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-05","text":"As we have to a certain extent shown by our statement that the word \"Godhead\" is not significant of nature but of operation, perhaps one might reasonably allege as a cause why, in the case of men, those who share with one another in the same pursuits are enumerated and spoken of in the plural, while on the other hand the Deity is spoken of in the singular as one God and one Godhead, even though the Three Persons are not separated from the significance expressed by the term \"Godhead,\"-one might allege, I say, the fact that men, even if several are engaged in the same form of action, work separately each by himself at the task he has undertaken, having no participation in his individual action with others who are engaged in the same occupation. For instance, supposing the case of several rhetoricians, their pursuit, being one, has the same name in the numerous cases: but each of those who follow it works by himself, this one pleading on his own account, and that on his own account. Thus, since among men the action of each in the same pursuits is discriminated, they are properly called many, since each of them is separated from the others within his own environment, according to the special character of his operation. But in the case of the Divine nature we do not similarly learn that the Father does anything by Himself in which the Son does not work conjointly, or again that the Son has any special operation apart from the Holy Spirit; but every operation which extends from God to the Creation, and is named according to our variable conceptions of it, has its origin from the Father, and proceeds through the Son, and is perfected in the Holy Spirit. For this reason the name derived from the operation is not divided with regard to the number of those who fulfil it, because the action of each concerning anything is not separate and peculiar, but whatever comes to pass, in reference either to the acts of His providence for us, or to the government and constitution of the universe, comes to pass by the action of the Three, yet what does come to pass is not three things. We may understand the meaning of this from one single instance. From Him, I say, Who is the chief source of gifts, all things which have shared in this grace have obtained their life. When we inquire, then, whence this good gift came to us, we find by the guidance of the Scriptures that it was from the Father, Son, and Holy Spirit. Yet although we set forth Three Persons and three names, we do not consider that we have had bestowed upon us three lives, one from each Person separately; but the same life is wrought in us by the Father, and prepared by the Son, and depends on the will of the Holy Spirit. Since then the Holy Trinity fulfils every operation in a mannersimilar to that of which I have spoken, not by separate action according to the number of the Persons, but so that there is one motion and disposition of the good will which is communicated from the Father through the Son to the Spirit (for as we do not call those whose operation gives one life three Givers of life, neither do we call those who are contemplated in one goodness three Good beings, nor speak of them in the plural by any of their other attributes); so neither can we call those who exercise this Divine and superintending power and operation towards ourselves and all creation, conjointly and inseparably, by their mutual action, three Gods. For as when we learn concerning the God of the universe, from the words of Scripture, that He judges all the earth[fn-25-P2585_1773701:15-nf] , we say that He is the Judge of all things through the Son: and again, when we hear that the Father judgeth no man[fn-25-P2586_1773835:16-nf] , we do not think that the Scripture is at variance with itself,-(for He Who judges all the earth does this by His Son to Whom He has committed all judgment; and everything which is done by the Only-begotten has its reference to the Father, so that He Himself is at once the Judge of all things and judges no man, by reason of His having, as we said, committed all judgment to the Son, while all the judgment of the Son is conformable to the will of the Father; and one could not properly say either that They are two judges, or that one of Them is excluded from the authority and power implied in judgment);-so also in the case of the word \"Godhead,\" Christ is the power of God and the wisdom of God, and that very power of superintendence and beholding which we call Godhead, the Father exercises through the Only-begotten, while the Son perfects every power by the Holy Spirit, judging, as Isaiah says, by the Spirit of judgment and the Spirit of burning[fn-25-P2587_1774812:17-nf] , and acting by Him also, according to the saying in the Gospel which was spoken to the Jews. For He says, \"If I by the Spirit of God cast out devils[fn-25-P2588_1774978:18-nf] \"; where He includes every form of doing good in a partial description, by reason of the unity of action: for the name derived from operation cannot be divided among many where the result of their mutual operation is one.","title":"On \"Not Three Gods\"","author":"Gregory of Nyssa"},{"chapter":4,"verse":4,"source_code":"anf_04_anf04_46_book_ii_","source_chapter":11,"source_paragraph":"80","folder":"ANF-04","text":"6. There are also many other things which escape our notice, and are known to Him alone who is the physician of our souls. For if, on account of those bad effects which we bring upon ourselves by eating and drinking, we deem it necessary for the health of the body to make use of some unpleasant and painful drug, sometimes even, if the nature of the disease demand, requiring the severe process of the amputating knife; and if the virulence of the disease shall transcend even these remedies, the evil has at last to be burned out by fire; how much more is it to be understood that God our Physician, desiring to remove the defects of our souls, which they had contracted from their different sins and crimes, should employ penal measures of this sort, and should apply even, in addition, the punishment of fire to those who have lost their soundness of mind! Pictures of this method of procedure are found also in the holy Scriptures. In the book of Deuteronomy, the divine word threatens sinners with the punishments of fevers, and colds, and jaundice,[fn-67-P6722_1394128:179-nf] and with the pains of feebleness of vision, and alienation of mind and paralysis, and blindness, and weakness of the reins. If any one, then, at his leisure gather together out of the whole of Scripture all the enumerations of diseases which in the threatenings addressed to sinners are called by the names of bodily maladies, he will find that either the vices of souls, or their punishments, are figuratively indicated by them. To understand now, that in the same way in which physicians apply remedies to the sick, in order that by careful treatment they may recover their health, God so deals towards those who have lapsed and fallen into sin, is proved by this, that the cup of God's fury is ordered, through the agency of the prophet Jeremiah,[fn-67-P6723_1394921:180-nf] to be offered to all nations, that they may drink it, and be in a state of madness, and vomit it forth. In doing which, He threatens them, saying, That if any one refuse to drink, he shall not be cleansed.[fn-67-P6724_1395156:181-nf] By which certainly it is understood that the fury of God's vengeance is profitable for the purgation of souls. That the punishment, also, which is said to be applied by fire, is understood to be applied with the object of healing, is taught by Isaiah, who speaks thus of Israel: \"The Lord will wash away the filth of the sons or daughters of Zion, and shall purge away the blood from the midst of them by the spirit of judgment, and the spirit of burning.\"[fn-67-P6725_1395642:182-nf] Of the Chaldeans he thus speaks: \"Thou hast the coals of fire; sit upon them: they will be to thee a help.\"[fn-67-P6726_1395769:183-nf] And in other passages he says, \"The Lord will sanctify in a burning fire\"[fn-67-P6727_1395913:184-nf] and in the prophecies of Malachi he says, \"The Lord sitting will blow, and purify, and will pour forth the cleansed sons of Judah.\"[fn-67-P6728_1396078:185-nf] ","title":"Book II.","author":"Origen"},{"chapter":4,"verse":4,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":11,"source_paragraph":"152","folder":"ANF-02","text":"But most of all is it necessary to wash the soul in the cleansing Word (sometimes the body too, on account of the dirt which gathers and grows to it, sometimes also to relieve fatigue). \"Woe unto you, scribes and Pharisees, hypocrites!\" saith the Lord, \"for ye are like to whited sepulchres. Without, the sepulchre appears beautiful, but within it is full of dead men's bones and all uncleanness.\"[fn-44-P4425_1367736:82-nf] And again He says to the same people, \"Woe unto you! for ye cleanse the outside of the cup and platter, but within are full of uncleanness. Cleanse first the inside of the cup, that the outside may be clean also.\"[fn-44-P4426_1367973:83-nf] The best bath, then, is what rubs off the pollution of the soul, and is spiritual. Of which prophecy speaks expressly: \"The Lord will wash away the filth of the sons and daughters of Israel, and will purge the blood from the midst of them\"[fn-44-P4427_1368239:84-nf] -the blood of crime and the murders of the prophets. And the mode of cleansing, the Word subjoined, saying, \"by the spirit of judgment and the spirit of burning.\" The bathing which is carnal, that is to say, of the body, is accomplished by water alone, as often in the country where there is not a bath.[fn-44-P4428_1368560:85-nf] ","title":"Book III.","author":"Clement of Alexandria"},{"chapter":4,"verse":4,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":11,"source_paragraph":"152","folder":"ANF-02","text":"But most of all is it necessary to wash the soul in the cleansing Word (sometimes the body too, on account of the dirt which gathers and grows to it, sometimes also to relieve fatigue). \"Woe unto you, scribes and Pharisees, hypocrites!\" saith the Lord, \"for ye are like to whited sepulchres. Without, the sepulchre appears beautiful, but within it is full of dead men's bones and all uncleanness.\"[fn-44-P4425_1367736:82-nf] And again He says to the same people, \"Woe unto you! for ye cleanse the outside of the cup and platter, but within are full of uncleanness. Cleanse first the inside of the cup, that the outside may be clean also.\"[fn-44-P4426_1367973:83-nf] The best bath, then, is what rubs off the pollution of the soul, and is spiritual. Of which prophecy speaks expressly: \"The Lord will wash away the filth of the sons and daughters of Israel, and will purge the blood from the midst of them\"[fn-44-P4427_1368239:84-nf] -the blood of crime and the murders of the prophets. And the mode of cleansing, the Word subjoined, saying, \"by the spirit of judgment and the spirit of burning.\" The bathing which is carnal, that is to say, of the body, is accomplished by water alone, as often in the country where there is not a bath.[fn-44-P4428_1368560:85-nf] ","title":"Book III.","author":"Clement of Alexandria"},{"chapter":4,"verse":4,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":24,"source_paragraph":"162","folder":"ANF-01","text":"1 Now in the last days, when the fulness of the time of liberty had arrived, the Word Himself did by Himself \"wash away the filth of the daughters of Zion,\"[fn-84-P8448_2369827:327-nf] when He washed the disciples' feet with His own hands.[fn-84-P8449_2369901:328-nf] For this is the end of the human race inheriting God; that as in the beginning, by means of our first [parents], we were all brought into bondage, by being made subject to death; so at last, by means of the New Man, all who from the beginning [were His] disciples, having been cleansed and washed from things pertaining to death, should come to the life of God. For He who washed the feet of the disciples sanctified the entire body, and rendered it clean. For this reason, too, He administered food to them in a recumbent posture, indicating that those who were lying in the earth were they to whom He came to impart life. As Jeremiah declares, \"The holy Lord remembered His dead Israel, who slept in the land of sepulture; and He descended to them to make known to them His salvation, that they might be saved.\"[fn-84-P8450_2370737:329-nf] For this reason also were the eyes of the disciples weighed down when Christ's passion was approaching; and when, in the first instance, the Lord found them sleeping, He let it pass,-thus indicating the patience of God in regard to the state of slumber in which men lay; but coming the second time, He aroused them, and made them stand up, in token that His passion is the arousing of His sleeping disciples, on whose account \"He also descended into the lower parts of the earth,\"[fn-84-P8451_2371298:330-nf] to behold with His eyes the state of those who were resting from their labours,[fn-84-P8452_2371397:331-nf] in reference to whom He did also declare to the disciples: \"Many prophets and righteous men have desired to see and hear what ye do see and hear.\"[fn-84-P8453_2371636:332-nf] ","title":"Book IV.","author":"Irenaeus"}]