{"title":"Sermon XCI on the Fast of the Seventh Month, .VI.","code":"npnf2_12_npnf2_12_219_sermon_xci_on_the_fast_of_the_seventh_month_vi_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF2-12/Npnf2-12-219.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Sermon XCI on the Fast of the Seventh Month, .VI.","index":"1","references":[]},{"text":"I. Abstinence Must Include Discipline of the Soul as Well Asof the Body.","index":"2","references":[]},{"text":"II. And in Particular We Must Abstain from Heresy, and that of Eutyches as Well as that of Nestorius.","index":"3","references":[]},{"text":"III. The Truth of the Incarnation is Proved Both by the Eucharistic Feast and by the Divine Institution of Almsgiving.","index":"4","references":[]},{"text":"\nI. Abstinence Must Include Discipline of the Soul as Well Asof the Body.","index":"5","references":[]},{"text":"There is nothing, dearly-beloved, in which the Divine Providence does not assist the devotions of the faithful. For the very elements of the world[fn-41-P4178_1071473:1-nf] also minister to the exercise of mind and body in holiness, seeing that the distinctly varied revolution of days and months opens for us the different pages of the commands, and thus the seasons also in some sense speak to us of that which the sacred institutions enjoin. And hence, since the year's course has brought back the seventh month to us, I feel certain that your minds are spiritually aroused to keep the solemn fast; since you have learnt by experience how well this preparation purifies both the outer and the inner parts of men, so that by abstaining from the lawful, resistance becomes easier to the unlawful. But do not limit your plan of abstinence, dearly-beloved, to the mortifying of the body, or to the lessening of food alone. For the greater advantages of this virtue belong to that chastity of the soul, which not only crushes the lusts of the flesh, but also despises the vanities of worldly wisdom, as the Apostle says, \"take heed that no one deceive you through philosophy and empty deceit, according to the tradition of men[fn-41-P4179_1072658:2-nf] .\"","index":"6","references":[{"fn":"41","code":"P4178_1071473","folder":"NPNF2-12","text":"Cf. Serm. XIX. 2, per ipsius mundi cardines, quasi per quattuor evangelia, incessabiliter discimus quod et proedicemus et agamus.","bible_refs":[]},{"fn":"41","code":"P4179_1072658","folder":"NPNF2-12","text":"Col ii. 8.","bible_refs":[{"book":"colossians","chapter":2,"verses":[8]}]}]},{"text":"\nII. And in Particular We Must Abstain from Heresy, and that of Eutyches as Well as that of Nestorius.","index":"7","references":[]},{"text":"We must restrain ourselves, therefore, from food, but much more must we fast from errors that the mind, given up to no carnal pleasure, may be taken captive by no falsehood: because as in past days, so also in our own, there are not wanting enemies of the Truth, who dare to stir up civil wars within the catholic Church[fn-41-P4183_1073096:3-nf] , in order that by leading the ignorant into agreement with their ungodly doctrines they may boast of increase in numbers through those whom they have been able to sever from the Body of Christ. For what is so opposed to the Prophets, so repugnant to the Gospels, so at variance with the Apostles' teaching as to preach one single Nature in the Lord Jesus Christ born of Mary, and without respect to time co-eternal with the Eternal Father? If it is only man's nature which is to be acknowledged, where is the Godhead Which saves? if only God's, where is the humanity which is saved? But the catholic Faith, which withstands all errors, refutes these blasphemies also at the same time, condemning Nestorius, who divides the Divine from the human, and denouncing Eutyches, who nullifies the human in the Divine; seeing that the Son of True God, Himself True God, possessing unity and equality with the Father and with the Holy Ghost, has vouchsafed likewise to be true Man, and after the Virgin Mother's conception was not separated from her flesh and child-bearing, so uniting humanity to Himself as to remain immutably God; so imparting Godhead to man as not to destroy but enhance him by glorification. For He, Who became \"the form of a slave,\" ceased not to be \"the form of God,\" and He is not one joined with the other, but One in Both, so that ever since \"the Word became Flesh\" our faith is disturbed by no vicissitudes of circumstance, but whether in the miracles of power, or in the degradation of suffering, we believe Him to be both God, Who is Man, and Man, Who is God[fn-41-P4184_1074916:4-nf] .","index":"8","references":[{"fn":"41","code":"P4183_1073096","folder":"NPNF2-12","text":"The occasion of this Sermon seems to have been either the same or a similar one to that of Serm. XCVI., in which we read that certain traders had come to Rome from Egypt after the murder of Proterius, supporting the heresy of Eutyches.","bible_refs":[]},{"fn":"41","code":"P4184_1074916","folder":"NPNF2-12","text":"For the whole of this chap. compare Lett. XXXI. chaps. 1 and 2.","bible_refs":[]}]},{"text":"\nIII. The Truth of the Incarnation is Proved Both by the Eucharistic Feast and by the Divine Institution of Almsgiving.","index":"9","references":[]},{"text":"Dearly-beloved, utter this confession with all your heart and reject the wicked lies of heretics, that your fasting and almsgiving may not be polluted by any contagion with error: for then is our offering of the sacrifice clean and oar gifts of mercy holy, when those who perform them understand that which they do. For when the Lord says, \"unless ye have eaten the flesh of the Son of Man, and drunk His blood, ye will not have life in you[fn-41-P4188_1075543:5-nf] ,\" you ought so to be partakers at the Holy Table, as to have no doubt whatever concerning the reality of Christ's Body and Blood. For that is taken in the mouth which is believed in Faith, and it is vain for them to respond Amen[fn-41-P4189_1075792:6-nf] who dispute that which is taken. But when the Prophet says, \"Blessed is he, who considereth the poor and needy[fn-41-P4190_1076163:7-nf] ,\" he is the praiseworthy distributor of clothes and food among the poor, who knows he is clothing and feeding Christ in the poor: for He Himself says, \"as long as ye have done it to one of My brethren, ye have done it to Me[fn-41-P4191_1076403:8-nf] .\" And so Christ is One, True God and True Man, rich in what is His own, poor in what is ours, receiving gifts and distributing gifts, Partner with mortals, and the Quickener of the dead, so that in the \"name of Jesus every knee should bow, of things in heaven, of things on earth, and of things under the earth, and that every tongue should confess that the Lord Jesus Christ is in the glory of God the Father[fn-41-P4192_1076835:9-nf] ,\" living and reigning with the Holy Spirit for ever and ever. Amen.","index":"10","references":[{"fn":"41","code":"P4188_1075543","folder":"NPNF2-12","text":"S. John vi. 53.","bible_refs":[{"book":"john","chapter":6,"verses":[53]}]},{"fn":"41","code":"P4189_1075792","folder":"NPNF2-12","text":"This (acc. to the Ball.) is the Amen which the communicant said at the Reception of the Elements when the Priest said to Him, Corpus Christi and sanguis Christi: on the Eucharistic evidence against Eutyches, see Lett. LIX. chap. 2, and Serm LXIII. chap. 7.","bible_refs":[]},{"fn":"41","code":"P4190_1076163","folder":"NPNF2-12","text":"Ps. xli. 1.","bible_refs":[{"book":"psalms","chapter":41,"verses":[1]}]},{"fn":"41","code":"P4191_1076403","folder":"NPNF2-12","text":"S. Matt. xxv. 40.","bible_refs":[{"book":"matthew","chapter":25,"verses":[40]}]},{"fn":"41","code":"P4192_1076835","folder":"NPNF2-12","text":"Phil. ii. 10, 11.","bible_refs":[{"book":"philippians","chapter":2,"verses":[10]}]}]},{"text":"","index":"11","references":[]},{"text":"","index":"12","references":[]}]}]}