{"verses":["I said in my heart:  I will go, and abound with delights, and enjoy\ngood things.  And I saw that this also was vanity.","Laughter I counted error:  and to mirth I said:  Why art thou vainly\ndeceived?","I thought in my heart, to withdraw my flesh from wine, that I\nmight turn my mind to wisdom, and might avoid folly, till I might see\nwhat was profitable for the children of men:  and what they ought to do\nunder the sun, all the days of their life.","I made me great works, I built me houses, and planted vineyards,","I made gardens, and orchards, and set them with trees of all\nkinds,","And I made me ponds of water, to water therewith the wood of the\nyoung trees,","I got me menservants, and maidservants, and had a great family:\nand herds of oxen, and great flocks of sheep, above all that were\nbefore me in Jerusalem:","I heaped together for myself silver and gold, and the wealth of\nkings, and provinces:  I made me singing men, and singing women, and the\ndelights of the sons of men, cups and vessels to serve to pour out\nwine:","And I surpassed in riches all that were before me in Jerusalem:  my\nwisdom also remained with me.","And whatsoever my eyes desired, I refused them not:  and I\nwithheld not my heart from enjoying every pleasure, and delighting\nitself in the things which I had prepared:  and esteemed this my\nportion, to make use of my own labour.","And when I turned myself to all the works which my hands had\nwrought, and to the labours wherein I had laboured in vain, I saw in\nall things vanity, and vexation of mind, and that nothing was lasting\nunder the sun.","I passed further to behold wisdom, and errors and folly, (What is\nman, said I that he can follow the King his maker?)","And I saw that wisdom excelled folly, as much as light differeth\nfrom darkness.","The eyes of a wise man are in his head:  the fool walketh in\ndarkness:  and I learned that they were to die both alike.","And I said in my heart:  If the death of the fool and mine shall\nbe one, what doth it avail me, that I have applied myself more to the\nstudy of wisdom?  And speaking with my own mind, I perceived that this\nalso was vanity.","For there shall be no remembrance of the wise no more than of the\nfool forever, and the times to come shall cover all things together\nwith oblivion:  the learned dieth in like manner as the unlearned.","And therefore I was weary of my life, when I saw that all things\nunder the sun are evil, and all vanity and vexation of spirit.","Again I hated all my application wherewith I had earnestly\nlaboured under the sun, being like to have an heir after me,","Whom I know not whether he will be a wise man or a fool, and he\nshall have rule over all my labours with which I have laboured and been\nsolicitous:  and is there anything so vain?","Wherefore I left off and my heart renounced labouring anymore\nunder the sun.","For when a man laboureth in wisdom, and knowledge, and\ncarefulness, he leaveth what he hath gotten to an idle man:  so this\nalso is vanity, and a great evil.","For what profit shall a man have of all his labour, and vexation\nof spirit, with which he hath been tormented under the sun?","All his days are full of sorrows and miseries, even in the night\nhe doth not rest in mind:  and is not this vanity?","Is it not better to eat and drink, and to shew his soul good\nthings of his labours?  and this is from the hand of God.","Who shall so feast and abound with delights as I?","God hath given to a man that is good in his sight, wisdom, and\nknowledge, and joy:  but to the sinner he hath given vexation, and\nsuperfluous care, to heap up and to gather together, and to give it to\nhim that hath pleased God:  but this also is vanity, and a fruitless\nsolicitude of the mind."]}