[{"chapter":2,"verse":8,"source_code":"npnf2_03_npnf2_03_06_prolegomena","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-03","text":"Six years longer the husband and wife lived together a more religious life, but still unblessed with children. Among the ascetic solitaries whom the disappointed husband begged to aid him in his prayers was one Macedonius, distinguished, from the simplicity of his diet, as \"the barley eater.\" In answer to his prayers, it was believed, a son was at last granted to the pious pair.[fn-5-P529_17141:2-nf] The condition of the boon being that the boy should be devoted to the divine service, he was appropriately named at his birth \"Theodoretus,\" or \"Given by God.\"[fn-5-P530_17323:3-nf] Of the exact date of this birth, productive of such important consequences to the history and literature of the Church, no precise knowledge is attainable. The less probable year is 386 as given by Garnerius,[fn-5-P531_17654:4-nf] the more probable and now generally accepted year 393 follows the computation of Tillemont.[fn-5-P532_17902:5-nf] ","title":"Prolegomena","author":"Theodoret"},{"chapter":2,"verse":23,"source_code":"anf_03_anf03_16_book_ii_","source_chapter":9,"source_paragraph":"34","folder":"ANF-03","text":"There remains the gentile class of gods amongst the several nations:[fn-17-P1742_625989:134-nf] these were adopted out of mere caprice, not from the knowledge of the truth; and our information about them comes from the private notions of different races. God, I imagine, is everywhere known, everywhere present, powerful everywhere-an object whom all ought to worship, all ought to serve. Since, then, it happens that even they, whom all the world worships in common, fail in the evidence of their true divinity, how much more must this befall those whom their very votaries[fn-17-P1743_626502:135-nf] have not succeeded in discovering! For what useful authority could possibly precede a theology of so defective a character as to be wholly unknown to fame? How many have either seen or heard of the Syrian Atargatis, the African C£lestis, the Moorish Varsutina, the Arabian Obodas and Dusaris, or the Norican Belenus, or those whom Varro mentions-Deluentinus of Casinum, Visidianus of Narnia, Numiternus of Atina, or Ancharia of Asculum? And who have any clear notions[fn-17-P1744_627027:136-nf] of Nortia of Vulsinii?[fn-17-P1745_627070:137-nf] There is no difference in the worth of even their names, apart from the human surnames which distinguish them. I laugh often enough at the little coteries of gods[fn-17-P1746_627314:138-nf] in each municipality, which have their honours confined within their own city walls. To what lengths this licence of adopting gods has been pushed, the superstitious practices of the Egyptians show us; for they worship even their native[fn-17-P1747_627690:139-nf] animals, such as cats, crocodiles, and their snake. It is therefore a small matter that they have also deified a man-him, I mean, whom not Egypt only, or Greece, but the whole world worships, and the Africans swear by; about whose state also all that helps our conjectures and imparts to our knowledge the semblance of truth is stated in our own (sacred) literature. For that Serapis of yours was originally one of our own saints called Joseph.[fn-17-P1748_628152:140-nf] The youngest of his brethren, but superior to them in intellect, he was from envy sold into Egypt, and became a slave in the family of Pharaoh king of the country.[fn-17-P1749_628556:141-nf] Importuned by the unchaste queen, when he refused to comply with her desire, she turned upon him and reported him to the king, by whom he is put into prison. There he displays the power of his divine inspiration, by interpreting aright the dreams of some (fellow-prisoners). Meanwhile the king, too, has some terrible dreams. Joseph being brought before him, according to his summons, was able to expound them. Having narrated the proofs of true interpretation which he had given in the prison, he opens out his dream to the king: those seven fat-fleshed and well-favoured kine signified as many years of plenty; in like manner, the seven lean-fleshed animals predicted the scarcity of the seven following years. He accordingly recommends precautions to be taken against the future famine from the previous plenty. The king believed him. The issue of all that happened showed how wise he was, how invariably holy, and now how necessary. So Pharaoh set him over all Egypt, that he might secure the provision of corn for it, and thenceforth administer its government. They called him Serapis, from the turban[fn-17-P1750_629787:142-nf] which adorned his head. The peck-like[fn-17-P1751_629842:143-nf] shape of this turban marks the memory of his corn-provisioning; whilst evidence is given that the care of the supplies was all on his head,[fn-17-P1752_629999:144-nf] by the very ears of corn which embellish the border of the head-dress. For the same reason, also, they made the sacred figure of a dog,[fn-17-P1753_630188:145-nf] which they regard (as a sentry) in Hades, and put it under his right hand, because the care of the Egyptians was concentrated[fn-17-P1754_630339:146-nf] under his hand. And they put at his side Pharia,[fn-17-P1755_630406:147-nf] whose name shows her to have been the king's daughter. For in addition to all the rest of his kind gifts and rewards, Pharaoh had given him his own daughter in marriage. Since, however, they had begun to worship both wild animals and human beings, they combined both figures under one form Anubis, in which there may rather be seen clear proofs of its own character and condition enshrined[fn-17-P1756_630853:148-nf] by a nation at war with itself, refractory[fn-17-P1757_630916:149-nf] to its kings, despised among foreigners, with even the appetite of a slave and the filthy nature of a dog.","title":"Book II.","author":"Tertullian"},{"chapter":2,"verse":23,"source_code":"anf_03_anf03_16_book_ii_","source_chapter":9,"source_paragraph":"34","folder":"ANF-03","text":"There remains the gentile class of gods amongst the several nations:[fn-17-P1742_625989:134-nf] these were adopted out of mere caprice, not from the knowledge of the truth; and our information about them comes from the private notions of different races. God, I imagine, is everywhere known, everywhere present, powerful everywhere-an object whom all ought to worship, all ought to serve. Since, then, it happens that even they, whom all the world worships in common, fail in the evidence of their true divinity, how much more must this befall those whom their very votaries[fn-17-P1743_626502:135-nf] have not succeeded in discovering! For what useful authority could possibly precede a theology of so defective a character as to be wholly unknown to fame? How many have either seen or heard of the Syrian Atargatis, the African C£lestis, the Moorish Varsutina, the Arabian Obodas and Dusaris, or the Norican Belenus, or those whom Varro mentions-Deluentinus of Casinum, Visidianus of Narnia, Numiternus of Atina, or Ancharia of Asculum? And who have any clear notions[fn-17-P1744_627027:136-nf] of Nortia of Vulsinii?[fn-17-P1745_627070:137-nf] There is no difference in the worth of even their names, apart from the human surnames which distinguish them. I laugh often enough at the little coteries of gods[fn-17-P1746_627314:138-nf] in each municipality, which have their honours confined within their own city walls. To what lengths this licence of adopting gods has been pushed, the superstitious practices of the Egyptians show us; for they worship even their native[fn-17-P1747_627690:139-nf] animals, such as cats, crocodiles, and their snake. It is therefore a small matter that they have also deified a man-him, I mean, whom not Egypt only, or Greece, but the whole world worships, and the Africans swear by; about whose state also all that helps our conjectures and imparts to our knowledge the semblance of truth is stated in our own (sacred) literature. For that Serapis of yours was originally one of our own saints called Joseph.[fn-17-P1748_628152:140-nf] The youngest of his brethren, but superior to them in intellect, he was from envy sold into Egypt, and became a slave in the family of Pharaoh king of the country.[fn-17-P1749_628556:141-nf] Importuned by the unchaste queen, when he refused to comply with her desire, she turned upon him and reported him to the king, by whom he is put into prison. There he displays the power of his divine inspiration, by interpreting aright the dreams of some (fellow-prisoners). Meanwhile the king, too, has some terrible dreams. Joseph being brought before him, according to his summons, was able to expound them. Having narrated the proofs of true interpretation which he had given in the prison, he opens out his dream to the king: those seven fat-fleshed and well-favoured kine signified as many years of plenty; in like manner, the seven lean-fleshed animals predicted the scarcity of the seven following years. He accordingly recommends precautions to be taken against the future famine from the previous plenty. The king believed him. The issue of all that happened showed how wise he was, how invariably holy, and now how necessary. So Pharaoh set him over all Egypt, that he might secure the provision of corn for it, and thenceforth administer its government. They called him Serapis, from the turban[fn-17-P1750_629787:142-nf] which adorned his head. The peck-like[fn-17-P1751_629842:143-nf] shape of this turban marks the memory of his corn-provisioning; whilst evidence is given that the care of the supplies was all on his head,[fn-17-P1752_629999:144-nf] by the very ears of corn which embellish the border of the head-dress. For the same reason, also, they made the sacred figure of a dog,[fn-17-P1753_630188:145-nf] which they regard (as a sentry) in Hades, and put it under his right hand, because the care of the Egyptians was concentrated[fn-17-P1754_630339:146-nf] under his hand. And they put at his side Pharia,[fn-17-P1755_630406:147-nf] whose name shows her to have been the king's daughter. For in addition to all the rest of his kind gifts and rewards, Pharaoh had given him his own daughter in marriage. Since, however, they had begun to worship both wild animals and human beings, they combined both figures under one form Anubis, in which there may rather be seen clear proofs of its own character and condition enshrined[fn-17-P1756_630853:148-nf] by a nation at war with itself, refractory[fn-17-P1757_630916:149-nf] to its kings, despised among foreigners, with even the appetite of a slave and the filthy nature of a dog.","title":"Book II.","author":"Tertullian"},{"chapter":2,"verse":2,"source_code":"npnf2_08_npnf2_08_109_letter_xci","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-08","text":"To Valerianus, Bishop of Illyricum.[fn-37-P3746_1213499:2-nf] ","title":"Letter XCI","author":"St. Basil"},{"chapter":2,"verse":8,"source_code":"npnf2_03_npnf2_03_30_prolegomena_on_the_life_and_works_of_rufinus","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-03","text":"[386 a.d.]-Rufinus was ordained at Jerusalem, probably about the time when John, with whom he was closely connected, succeeded Cyril in the Bishopric a.d. 386.) The great resources of Melania were added to his own which seem to have been not inconsiderable. He built habitations for monks on the Mount of Olives, and employed them in learned pursuits, and in copying manuscripts. On the arrival of Jerome at Bethlehem, the old friendship was renewed, though not apparently with all its former warmth. Jerome certainly at times visited Rufinus and once at least stayed with him (465), and he and his friends brought mss. to be copied by the monks of the Mount of Olives (465). He gave lectures on Christian writers and doctrine, of which a satirical account is given at a later period by Jerome[fn-83-P8331_2010766:1-nf] in his letter to Rusticus (cxxv, §18). The nick-name Grunnius which he there gives him was probably caused by some trick of the voice. But we may gather from Jerome that he read the Greek church writers diligently and lectured upon them, a study which enabled him to do much good work at a later time. It is probable that he lectured in Greek, since he says in 397 that his Latin was weak through disuse (439). We may set against Jerome's depreciatory description the account given by Palladius (Hist. Laus. §118). \"Rufinus, who lived with Melania, was a man of congenial spirit, and of great nobility and strength of character. No man has ever been known of greater learning or of gentler disposition.\" Palladius also speaks of the princely hospitality of Melania and Rufinus: \"They received,\" he says, \"bishops and monks, virgins and matrons and helped them out of their own funds: They passed their life offending none and being helpers of the whole world.\" It is said by Palladius that he had heard from Melania that she had been present at the death of Pambas in Egypt which took place in the year 385, and it is probable that Rufinus accompanied her on this occasion. He himself records[fn-83-P8332_2012645:2-nf] a journey which he made to Edessa and Charrhoe,when he sawsettlements of the monks like those which he had previously seen in Egypt. But the date of this journey does not appear. It may have been undertaken in order to visit some of the exiles from Egypt before his establishment on the Mt. of Olives. He records also the visits of the remarkable men who were entertained by him; Bacurius, who had been king of the Ubii, and afterwards count of the Domestics under Theodosius, and was governor or duke of Palestine when Rufinus settled there; and Aedesius the companion of Frumentius the Missionary to the tribes in the N. W. of India. But his chief interest and occupation throughout seems to have been with his monks at Mt. Olivet with perhaps some connection with the diocesan work of his friend John, the Bp. of Jerusalem. Palladius records that Rufinus and Melania were the means of restoring to the communion of the church 400 monks. What was this schism, which Palladius describes as being \"on account of Paulinus\"? It is probable that the words relate to the monks of Bethlehem whose alienation from the Church of Jerusalem had been due to the ordination of Paulinian, Jerome's brother, by Epiphanius. We know that Rufinus before leaving Palestine was reconciled to Jerome (Jer. Ap. iii. 26, 33); and we know also that Jerome's book against John, Bishop of Jerusalem, which describes the schism was suddenly broken Off;[fn-83-P8333_2014095:3-nf] and that he remained from that time forward at one with his Bishop. We may be allowed to believe that the influence of Melania as well as Rufinus had been exerted for some time previously to bring about this happy result.","title":"Prolegomena on the Life and Works of Rufinus","author":"Rufinus"},{"chapter":2,"verse":5,"source_code":"npnf1_06_npnf1_06_33_sermon_xvi_lxvi_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. This then did John say concerning Christ. And what said Christ of John? We have just now heard. \"He began to say to the multitudes concerning John, What went ye out into the wilderness to see? A reed shaken with the wind?\"[fn-37-P3721_1623320:4-nf] Surely not; for John was not\"blown about by every wind of doctrine.\"[fn-37-P3722_1623405:5-nf] \"But what went ye out for to see? A man clothed in soft raiment?\"[fn-37-P3723_1623487:6-nf] No, for John was clothed in rough apparel; he had his raiment of camel's hair, not of down. \"But what went ye out for to see? A Prophet? yea, and more than a Prophet.\"[fn-37-P3724_1623671:7-nf] Why \"more than a Prophet\"? The Prophets foretold that the Lord would come, whom they desired to see, and saw not; but to him was vouchsafed what they sought. John saw the Lord; he saw Him, pointed his finger toward Him, and said, \"Behold the Lamb of God, who taketh away the sins of the world;\"[fn-37-P3725_1623982:8-nf] behold, here He is. Now had He come and was not acknowledged; and so a mistake was made also as to John himself. Behold then here is He whom the Patriarchs desired to see, whom the Prophets foretold, whom the Law prefigured. \"Behold the Lamb of God, who taketh away the sins of the world.\" And he gave a goodly testimony to the Lord, and the Lord to him. \"Among them that are born of women,\" saith the Lord, \"there hath not risen a greater than John the Baptist: notwithstanding, he that is less in the kingdom of heaven is greater than he;\"[fn-37-P3726_1624539:9-nf] less in time, but greater in majesty. This He said, meaning Himself to be understood. Now exceedingly great among men is John the Baptist, than whom among men Christ alone is greater. It may also[fn-37-P3727_1624753:10-nf] be thus stated and explained, \"Among them that are born of women there hath not risen a greater than John the Baptist: notwithstanding, he that is the least in the kingdom of heaven is greater than he.\" Not in the sense that I have before explained it. \"Notwithstanding, he that is the least in the kingdom of heaven is greater than he;\" the kingdom of heaven he meant where the Angels are; he then that is the least among the Angels, is greater than John. Thus He set forth to us the excellence[fn-37-P3728_1625350:11-nf] of that kingdom which we should long for; set before us a city, of which we should desire to be citizens. What sort of citizens are there? how great are they! Whoso is the least there, is greater than John. Than what John? \"Than whom there hath not risen a greater among them that are born of women.\"","title":"Sermon XVI. [LXVI. Ben.]","author":"Augustine"},{"chapter":2,"verse":5,"source_code":"npnf1_06_npnf1_06_33_sermon_xvi_lxvi_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. This then did John say concerning Christ. And what said Christ of John? We have just now heard. \"He began to say to the multitudes concerning John, What went ye out into the wilderness to see? A reed shaken with the wind?\"[fn-37-P3721_1623320:4-nf] Surely not; for John was not\"blown about by every wind of doctrine.\"[fn-37-P3722_1623405:5-nf] \"But what went ye out for to see? A man clothed in soft raiment?\"[fn-37-P3723_1623487:6-nf] No, for John was clothed in rough apparel; he had his raiment of camel's hair, not of down. \"But what went ye out for to see? A Prophet? yea, and more than a Prophet.\"[fn-37-P3724_1623671:7-nf] Why \"more than a Prophet\"? The Prophets foretold that the Lord would come, whom they desired to see, and saw not; but to him was vouchsafed what they sought. John saw the Lord; he saw Him, pointed his finger toward Him, and said, \"Behold the Lamb of God, who taketh away the sins of the world;\"[fn-37-P3725_1623982:8-nf] behold, here He is. Now had He come and was not acknowledged; and so a mistake was made also as to John himself. Behold then here is He whom the Patriarchs desired to see, whom the Prophets foretold, whom the Law prefigured. \"Behold the Lamb of God, who taketh away the sins of the world.\" And he gave a goodly testimony to the Lord, and the Lord to him. \"Among them that are born of women,\" saith the Lord, \"there hath not risen a greater than John the Baptist: notwithstanding, he that is less in the kingdom of heaven is greater than he;\"[fn-37-P3726_1624539:9-nf] less in time, but greater in majesty. This He said, meaning Himself to be understood. Now exceedingly great among men is John the Baptist, than whom among men Christ alone is greater. It may also[fn-37-P3727_1624753:10-nf] be thus stated and explained, \"Among them that are born of women there hath not risen a greater than John the Baptist: notwithstanding, he that is the least in the kingdom of heaven is greater than he.\" Not in the sense that I have before explained it. \"Notwithstanding, he that is the least in the kingdom of heaven is greater than he;\" the kingdom of heaven he meant where the Angels are; he then that is the least among the Angels, is greater than John. Thus He set forth to us the excellence[fn-37-P3728_1625350:11-nf] of that kingdom which we should long for; set before us a city, of which we should desire to be citizens. What sort of citizens are there? how great are they! Whoso is the least there, is greater than John. Than what John? \"Than whom there hath not risen a greater among them that are born of women.\"","title":"Sermon XVI. [LXVI. Ben.]","author":"Augustine"},{"chapter":2,"verse":40,"source_code":"npnf2_07_npnf2_07_59_introduction_","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-07","text":"Thus, then, they interpret wrongly the words, But we have the Mind of Christ,[fn-60-P6082_2105429:31-nf] and very absurdly, when they say that His Godhead is the mind of Christ, and not understanding the passage as we do, namely, that they who have purified their mind by the imitation of the mind which the Saviour took of us, and, as far as may be, have attained conformity with it, are said to have the mind of Christ; just as they might be testified to have the flesh of Christ who have trained their flesh, and in this respect have become of the same body and partakers of Christ; and so he says \"As we have borne the image of the earth[fn-60-P6083_2106026:32-nf] we shall also bear the image of the heavenly.\" And so they declare that the Perfect Man is not He who was in all points tempted like as we are yet without sin;[fn-60-P6084_2106211:33-nf] but the mixture of God and Flesh. For what, say they, can be more perfeet than this?","title":"Introduction.","author":"Gregory Nazianzen"},{"chapter":2,"verse":25,"source_code":"npnf2_12_npnf2_12_57_letter_lii_from_theodoret_bishop_of_cyrus_to_leo_see_vol_iii_of_this_series_p_293_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-12","text":"If Paul, the herald of the Truth, the trumpet of the Holy Ghost, had recourse to the great Peter, in order to obtain a decision from him for those at Antioch who were disputing about living by the Law, much more do we small and humble folk run to the Apostolic See to get healing from you for the sores of the churches. For it is fitting that you should in all things have the pre-eminence, seeing that your See possesses many peculiar privileges. For other cities get a name for size or beauty or population, and some that are devoid of these advantages are compensated by certain spiritual gifts: but your city has the fullest abundance of good things from the Giver of all good. For she is of all cities the greatest and most famous, the mistress of the world and teeming with population. And besides this she has created an empire which is still predominant and has imposed her own name upon her subjects. But her chief decoration is her Faith, to which the Divine Apostle is a sure witness when he exclaims \"your faith is proclaimed in all the world[fn-13-P1399_340398:1-nf] ;\" and if immediately after receiving the seeds of the saving Gospel she bore such a weight of wondrous fruit, what words are sufficient to express the piety which is now found in her? She has, too, the tombs of our common fathers and teachers of the Truth, Peter and Paul[fn-14-P1400_340685:2-nf] , to illumine the souls of the faithful. And this blessed and divine pair arose indeed in the East, and shed its rays in all directions, but voluntarily underwent the sunset of life in the West, from whence now it illumines the whole world. These have rendered your See so glorious: this is the chief of all your goods. And their See is still blest by the light of their God's presence, seeing that therein He has placed your Holiness to shed abroad the rays of the one true Faith.","title":"Letter LII. From Theodoret, Bishop of Cyrus, to Leo. (See Vol. III. Of This Series, P. 293.)","author":false}]