{"title":"Introductory Note to the Martyrdom of Ignatius.","code":"anf_01_anf01_37_introductory_note_to_the_martyrdom_of_ignatius_","author":"Ignatius","filename":"sources/www.tertullian.org/fathers2/ANF-01/anf01-37.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Introductory Note to the Martyrdom of Ignatius.","index":"1","references":[]},{"text":"The learned dissertation of Pearson, on the difficulties of reconciling the supposed year of the martyrdom with the history of Trajan, etc., is given entire in Jacobson (vol. ii. p. 524), against the decision of Usher for a.d. 107. Pearson accepts a.d. 116. Consult also the preface of Dr. Thomas Smith,[fn-30-P3067_497482:4-nf] in the same work (p. 518), on the text of the original and of the Latin versions, and on the credibility of the narrative. Our learned translators seem to think the text they have used, to be without interpolation. If the simple-minded faithful of those days, so near the age of miracles, appear to us, in some degree, enthusiasts, let us remember the vision of Col. Gardiner, accredited by Doddridge, Lord Lyttleton's vision (see Boswell, anno 1784, chap. xi.), accepted by Johnson and his contemporaries, and the interesting narrative of the pious Mr. Tennent of New Jersey, attested by so many excellent and intelligent persons, almost of our own times.","index":"3","references":[{"fn":"30","code":"P3067_497482","folder":"ANF-01","text":"Discourse (p. 148) to his Genuine Epistles of the Apostolical Fathers. Philadelphia, 1846.","bible_refs":[]}]},{"text":"The following is the Introductory Notice of the translators:-","index":"4","references":[]},{"text":"The following account of the martyrdom of Ignatius professes, in several passages, to have been written by those who accompanied him on his voyage to Rome, and were present on the occasion of his death (chaps. v. vi. vii.). And if the genuineness of this narrative, as well as of the Ignatian Epistles, be admitted, there can be little doubt that the persons in question were Philo and Agathopus, with Crocus perhaps, all of whom are mentioned by Ignatius (Epist. to Smyr., chap. x.; to Philad., chap. xi.; to Rom., chap. x.) as having attended him on that journey to Rome which resulted in his martyrdom. But doubts have been started, by Daille and others, as to the date and authorship of this account. Some of these rest upon internal considerations, but the weightiest objection is found in the fact that no reference to this narrative is to be traced during the first six centuries of our era.[fn-30-P3070_499192:5-nf] This is certainly a very suspicious circumstance, and may well give rise to some hesitation in ascribing the authorship to the immediate companions and friends of Ignatius. On the other hand, however, this account of the death of Ignatius is in perfect harmony with the particulars recounted by Eusebius and Chrysostom regarding him. Its comparative simplicity, too, is greatly in its favour. It makes no reference to the legends which by and by connected themselves with the name of Ignatius. As is well known, he came in course of time to be identified with the child whom Christ (Matthew 18: 2) set before His disciples as a pattern of humility. It was said that the Saviour took him up in His arms, and that hence Ignatius derived his name of Theophorus;[fn-30-P3071_499989:6-nf] that is, according to the explanation which this legend gives of the word, one carried by God. But in chap. ii. of the following narrative we find the term explained to mean, \"one who has Christ in his breast; \"and this simple explanation, with the entire silence preserved as to the marvels afterwards connected with the name of Ignatius, is certainly a strong argument in favour of the early date and probable genuineness of the account. Some critics, such as Usher and Grabe, have reckoned the latter part of the narrative spurious, while accepting the former; but there appears to be a unity about it which requires us either to accept it in toto, or to reject it altogether.[fn-30-P3072_500703:7-nf]  ","index":"5","references":[{"fn":"30","code":"P3070_499192","folder":"ANF-01","text":"Works, ii. 250, note; and iv. 128.","bible_refs":[]},{"fn":"30","code":"P3071_499989","folder":"ANF-01","text":"On the Canon, vol. ii. p. 431.","bible_refs":[]},{"fn":"30","code":"P3072_500703","folder":"ANF-01","text":"To those who may adhere to the older opinion, let me commend the eloquent and instructive chapter (xxiii.) in Farrar's Life of St. Paul.","bible_refs":[]}]},{"text":"","index":"6","references":[]},{"text":"","index":"7","references":[]}]}]}