{"verses":["Boast not for to morrow, for thou knowest not what the day to\ncome may bring forth.","Let another praise thee, and not thy own mouth:  a stranger, and\nnot thy own lips.","A stone is heavy, and sand weighty:  but the anger of a fool is\nheavier than them both.","Anger hath no mercy:  nor fury, when it breaketh forth:  and who\ncan bear the violence of one provoked?","Open rebuke is better than hidden love.","Better are the wounds of a friend, than the deceitful kisses of\nan enemy.","A soul that is full shall tread upon the honeycomb:  and a soul\nthat is hungry shall take even bitter for sweet.","As a bird that wandereth from her nest, so is a man that leaveth\nhis place.","Ointment and perfumes rejoice the heart:  and the good counsels of\na friend are sweet to the soul.","Thy own friend, and thy father's friend, forsake not:  and go not\ninto thy brother's house in the day of thy affliction.  Better is a\nneighbour that is near than a brother afar off.","Study wisdom, my son, and make my heart joyful, that thou mayst\ngive an answer to him that reproacheth.","The prudent man seeing evil hideth himself:  little ones passing\non have suffered losses.","Take away his garment that hath been surety for a stranger:  and\ntake from him a pledge for strangers.","He that blesseth his neighbour with a loud voice, rising in the\nnight, shall be like to him that curseth.","Roofs dropping through in a cold day, and a contentious woman\nare alike.","He that retaineth her, is as he that would hold the wind, and\nshall call the oil of his right hand.","Iron sharpeneth iron, so a man sharpeneth the countenance of his\nfriend.","He that keepeth the fig tree, shall eat the fruit thereof:  and\nhe that is the keeper of his master, shall be glorified.","As the faces of them that look therein, shine in the water, so\nthe hearts of men are laid open to the wise.","Hell and destruction are never filled:  so the eyes of men are\nnever satisfied.","As silver is tried in the fining-pot, and gold in the furnace:\nso a man is tried by the mouth of him that praiseth.  The heart of the\nwicked seeketh after evils, but the righteous heart seeketh after\nknowledge.","Though thou shouldst bray a fool in the mortar, as when a pestle\nstriketh upon sodden barley, his folly would not be taken from him.","Be diligent to know the countenance of thy cattle, and consider\nthy own flocks:","For thou shalt not always have power:  but a crown shall be given\nto generation and generation.","The meadows are open, and the green herbs have appeared, and the\nhay is gathered out of the mountains.","Lambs are for thy clothing:  and kids for the price of the field.","Let the milk of the goats be enough for thy food, and for the\nnecessities of thy house, and for maintenance for thy handmaids."]}