[{"chapter":27,"verse":2,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":39,"source_paragraph":"138","folder":"ANF-01","text":"Let our whole body, then, be preserved in, Christ Jesus; and let every one be subject to his neighbour, according to the special gift[fn-4-P452_75739:165-nf] bestowed upon him. Let the strong not despise the weak, and let the weak show respect unto the strong. Let the rich man provide for the wants of the poor; and let the poor man bless God, because He hath given him one by whom his need may be supplied. Let the wise man display his wisdom, not by [mere] words, but through good deeds. Let the humble not bear testimony to himself, but leave witness to be borne to him by another.[fn-4-P453_76235:166-nf] Let him that is pure in the flesh not grow proud[fn-4-P454_76313:167-nf] of it, and boast, knowing that it was another who bestowed on him the gift of continence. Let us consider, then, brethren, of what matter we were made,-who and what manner of beings we came into the world, as it were out of a sepulchre, and from utter darkness.[fn-4-P455_76644:168-nf] He who made us and fashioned us, having prepared His bountiful gifts for us before we were born, introduced us into His world. Since, therefore, we receive all these things from Him, we ought for everything to give Him thanks; to whom be glory for ever and ever. Amen.","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":27,"verse":6,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":35,"source_paragraph":"292","folder":"NPNF2-10","text":"173. Good-Will also is wont to remove the sword of anger. It is also good-will that makes the wounds of a friend to be better than the willing kisses of an enemy.[fn-9-P979_198020:231-nf] Goodwill again makes many to become one. For if many are friends, they become one; in whom there is but one spirit and one opinion.[fn-9-P980_198175:232-nf] We note, too, that in friendship corrections are pleasing. They have their sting, but they cause no pain. We are pierced by the words of blame, but are delighted with the anxiety that good-will shows.","title":"Book I.","author":"St. Ambrose"},{"chapter":27,"verse":10,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":35,"source_paragraph":"293","folder":"NPNF2-10","text":"174. To conclude, the same duties are not owed to all. Nor is regard ever paid to persons, though the occasion and the circumstances of the case are generally taken into consideration, so that one may at times have to help a neighbour rather than one's brother. For Solomon also says: \"Better is a neighbour that is near than a brother far off.\"[fn-9-P982_198754:233-nf] For this reason a man generally trusts himself to the good-will of a friend rather than to the ties of relationship with his brother. So far does good-will prevail that it often goes beyond the pledges given by nature.","title":"Book I.","author":"St. Ambrose"},{"chapter":27,"verse":15,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"43","folder":"NPNF2-06","text":"28. Above, in passing, when our opponent adduced Solomon, who, although he had many wives, nevertheless built the temple, I briefly replied that it was my intention to run over the remaining points. Now that he may not cry out that both Solomon and others under the law, prophets and holy men, have been dishonoured by us, let us show what this very man with his many wives and concubines thought of marriage. For no one can know better than he who suffered through them, what a wife or woman is. Well then, he says in the Proverbs:[fn-63-P6343_1948530:182-nf] \"The foolish and bold woman comes to want bread.\" What bread? Surely that bread which cometh down from heaven: and he immediately adds[fn-63-P6344_1948686:183-nf] \"The earth-born perish in her house, rush into the depths of hell.\" Who are the earth-born that perish in her house? They of course who follow the first Adam, who is of the earth, and not the second, who is from heaven. And again in another place: \"Like a worm in wood, so a wicked woman destroyeth her husband.\" But if you assert that this was spoken of bad wives, I shall briefly answer: What necessity rests upon me to run the risk of the wife I marry proving good or bad?[fn-63-P6345_1949198:184-nf] \"It is better,\" he says, \"to dwell in a desert land, than with a contentious and passionate woman in a wide house.\" How seldom we find a wife without these faults, he knows who is married. Hence that sublime orator, Varius Geminus[fn-63-P6346_1949451:185-nf] says well \"The man who does not quarrel is a bachelor.\"[fn-63-P6347_1949652:186-nf] \"It is better to dwell in the corner of the housetop, than with a contentious woman in a house in common.\" If a house common to husband and wife makes a wife proud and breeds contempt for the husband: how much more if the wife be the richer of the two, and the husband but a lodger in her house! She begins to be not a wife, but mistress of the house; and if she offend her husband, they must part.[fn-63-P6348_1950087:187-nf] \"A continual dropping on a wintry day\" turns a man out of doors, and so will a contentious woman drive a man from his own house. She floods his house with her constant nagging and daily chatter, and ousts him from his own home, that is the Church. Hence the same Solomon previously commands:[fn-63-P6349_1950403:188-nf] \"My son flows forth beyond.\" And the Apostle, writing to the Hebrews, says \"Therefore we ought to give the more earnest heed to the things spoken, lest haply we flow forth beyond.\" But who can hide from himself what is thus enigmatically expressed?[fn-63-P6350_1950900:189-nf] \"The horseleech had three I daughters, dearly loved, but they satisfied her not, and a fourth is not satisfied when you say Enough; the grave, and woman's love, and the earth that is not satisfied with water, and the fire that saith not, Enough.\" The horse-leech is the devil, the daughters of the devil are dearly loved, and they cannot be satisfied with the blood of the slain: the grave, and woman's love, and the earth dry and scorched with heat. It is not the harlot, or the adulteress who is spoken of; but woman's love in general is accused of ever being insatiable; put it out, it bursts into flame; give it plenty, it is again in need; it enervates a man's mind, and engrosses all thought except for the passion which it feeds. What we read in the parable which follows is to the same effect: \"For three things the earth doth tremble, and for four which it cannot bear: for a servant when he is king: and a fool when he is filled with meat: for an odious woman when she is married to a good husband: and an handmaid that is heir to her mistress.\" See how a wife is classed with the greatest evils. But if you reply that it is an odious wife, I will give you the same answer as before-the mere possibility of such danger is in itself no light matter. For he who marries a wife is uncertain whether he is marrying an odious woman or one worthy of his love. If she be odious, she is intolerable. If worthy of love, her love is compared to the grave, to the parched earth, and to fire.","title":"Book I.","author":false},{"chapter":27,"verse":6,"source_code":"npnf2_10_npnf2_10_09_book_ii_","source_chapter":11,"source_paragraph":"101","folder":"NPNF2-10","text":"50. We entrust our case to the most prudent man we can find, and ask advice from him more readily than we do from others. However, the faithful counsel of a just[fn-13-P1394_304207:88-nf] man stands first and often has more weight than the great abilities of the wisest of men: \"For better are the wounds of a friend than the kisses of others.\"[fn-13-P1395_304394:89-nf] And just because it is the judgment of a just man, it is also the conclusion of a wise one: in the one lies the result of the matter in dispute, in the other readiness of invention.","title":"Book II.","author":"St. Ambrose"},{"chapter":27,"verse":6,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":23,"source_paragraph":"194","folder":"NPNF2-10","text":"127. Certainly, if it is necessary to give witness, then, when one knows of any fault in a friend, one ought to rebuke him secretly-if he does not listen, one must do it openly. For rebukes are good,[fn-20-P2058_477847:182-nf] and often better than a silent friendship. Even if a friend thinks himself hurt, still rebuke him; and if the bitterness of the correction wounds his mind, still rebuke him and fear not. \"The wounds of a friend are better than the kisses of flatterers:\"[fn-20-P2059_478128:183-nf] Rebuke, then, thy erring friend; forsake not an innocent one. For friendship ought to be steadfast[fn-20-P2060_478250:184-nf] and to rest firm in true affection. We ought not to change our friends in childish fashion at some idle fancy.","title":"Book III.","author":"St. Ambrose"},{"chapter":27,"verse":2,"source_code":"npnf2_05_npnf2_05_12_book_i","source_chapter":1,"source_paragraph":"89","folder":"NPNF2-05","text":"But a detailed history of that time would be too long; and would require a separate treatment; besides, as the sufferings at that sad season are known to all, nothing would be gained for our present purpose by carefully setting them forth in writing. A second drawback to such an attempt would be found to be that amidst the details of that melancholy history we should be forced to make mention of ourselves; and if we did anything in those struggles for our religion that redounds to our honour in the telling, Wisdom commands us to leave it to others to tell. \"Let another man praise thee, and not thine own mouth[fn-6-P604_232763:43-nf] ;\" and it is this very thing that our omniscient friend has not been conscious of in devoting the larger half of his book to self-glorification.","title":"Book I","author":"Gregory of Nyssa"},{"chapter":27,"verse":20,"source_code":"npnf2_03_npnf2_03_13_book_iv_","source_chapter":20,"source_paragraph":"139","folder":"NPNF2-03","text":"In all, after many fruitless efforts, they drove into exile to Dio-Caesarea,[fn-21-P2121_674965:92-nf] a city inhabited by Jews, murderers of the Lord, eleven of the bishops of Egypt, all of them men who from childhood to old age had lived an ascetic life in the desert, had subdued their inclinations to pleasure by reason and by discipline, had fearlessly preached the true faith of piety, had imbibed the pious doctrines, had again and again won victory against demons, were ever putting the adversary out of countenance by their virtue, and publicly posting the Arian heresy by wisest argument. Yet like Hell,[fn-21-P2122_675596:93-nf] not satisfied with the death of their brethren, fools and madmen as they were, eager to win a reputation by their evil deeds, they tried to leave memorials in all the world of their own cruelty. For lo now they roused the imperial attention against certain clerics of the catholic church who were living at Antioch, together with some excellent monks who came forward to testify against their evil deeds. They got these men banished to Neocaesarea[fn-21-P2123_676069:94-nf] in Pontus, where they were soon deprived of life in consequence of the sterility of the country. Such tragedies were enacted at this period, fit indeed to be consigned to silence and oblivion, but given a place in history for the condemnation of the men who wag their tongues against the Only begotten, and infected as they were with the raving madness of blasphemy, strive not only to aim their shafts at the Master of the universe, but further waged a truceless war against His faithful servants.","title":"Book IV.","author":"Theodoret"},{"chapter":27,"verse":2,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":39,"source_paragraph":"143","folder":"ANF-10","text":"Let our whole body, then, be preserved in Christ Jesus;[fn-56-P5604_811421:207-nf] and let every one be subject to his neighbour, according to the special gift[fn-56-P5605_811523:208-nf] bestowed upon him. Let the strong not despise[fn-56-P5606_811637:209-nf] the weak, and let the weak show respect unto the strong. Let the rich man provide for the wants of the poor; and let the poor man bless God, because He hath given him one by whom his need may be supplied. Let the wise man display his wisdom, not by [mere] words, but through good deeds. Let the humble not bear testimony to himself, but leave witness to be borne to him by another.[fn-56-P5607_812052:210-nf] Let him that is pure in the flesh not grow proud[fn-56-P5608_812130:211-nf] of it, and boast, knowing that it was another who bestowed on him the gift of continence. Let us consider, then, brethren, of what matter we were made,-who and what manner of beings we came into the world, as it were out of a sepulchre, and from utter darkness.[fn-56-P5609_812461:212-nf] He who made us and fashioned us, having prepared His bountiful gifts for us before we were born, introduced us into His world. Since, therefore, we receive all these things from Him, we ought for everything to give Him thanks; to whom be glory for ever and ever. Amen. ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":27,"verse":2,"source_code":"npnf1_05_npnf1_05_25_a_letter_addressed_to_the_count_valerius","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-05","text":"1. While I was chafing at the long disappointment of receiving no acknowledgments from your Highness of the many letters which I had written to you, I all at once received three letters from your Grace,-one by the hand of my fellow bishop Vindemialis, which was not meant for me only, and two, soon afterwards, through my brother presbyter Firmus. This holy man, who is bound to me, as you may have ascertained from his own lips, by the ties of a most intimate love, had much conversation with me about your excellence, and gave me undoubted proofs of his complete knowledge of your character \"in the bowels of Christ;\"[fn-38-P3808_1446628:2-nf] by these means he had sight, not only of the letters of which the fore-mentioned bishop and he himself had been the bearers, but also of those which we expressed our disappointment at not having received. Now his information respecting you was all the more pleasant to us, inasmuch as he gave me to understand, what it was out of your power to do, that you would not, even at my earnest request for an answer, become the extoller of your own praises, contrary to the permission of Holy Scripture.[fn-38-P3809_1447140:3-nf] But I ought myself to hesitate to write to you in this strain, lest I should incur the suspicion of flattering you, my illustrious and deservedly eminent lord and dearly beloved son in the love of Christ.","title":"A Letter Addressed to the Count Valerius","author":"Augustine"},{"chapter":27,"verse":1,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"84","folder":"NPNF2-03","text":"I have seen many who have come thence, and I have felt afraid, for I know not, as the Scripture says, \"what the morrow will bring forth.\"[fn-54-P5499_1334067:56-nf] Not least do I admire the admirable and most honourable Celestinianus, so bravely does he bear his misfortune, and makes the loss of his happiness an occasion for philosophy, praising the governor of all, and holding that to be good which God either ordains or suffers to be. For the wisdom of divine Providence is unspeakable. He is travelling with his wife and children, and I beg your excellency to treat him with an hospitality like that of Abraham. With perfect confidence in your benevolence I have undertaken to introduce him to you, and I am telling him how generous is your right hand.[fn-55-P5500_1334683:57-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":27,"verse":6,"source_code":"npnf1_09_npnf1_09_35_homily_i_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-09","text":"1. \"Vanity of vanities, all is vanity\"-it is always seasonable to utter this but more especially at the present time. Where are now the brilliant surroundings of thy consulship? where are the gleaming torches? Where is the dancing, and the noise of dancers' feet, and the banquets and the festivals? where are the garlands and the curtains of the theatre? where is the applause which greeted thee in the city, where the acclamation in the hippodrome and the flatteries of spectators? They are gone-all gone: a wind has blown upon the tree shattering down all its leaves, and showing it to us quite bare, and shaken from its very root; for so great has been the violence of the blast, that it has given a shock to all these fibres of the tree and threatens to tear it up from the roots. Where now are your reigned friends? where are your drinking parties, and your suppers? where is the swarm of parasites, and the wine which used to be poured forth all day long, and the manifold dainties invented by your cooks? where are they who courted your power and did and said everything to win your favour? They were all mere visions of the night, and dreams which have vanished with the dawn of day: they were spring flowers, and when the spring was over they all withered: they were a shadow which has passed away-they were a smoke which has dispersed, bubbles which have burst, cobwebs which have been rent in pieces. Therefore we chant continually this spiritual song-\"Vanity of vanities, all is vanity.\" For this saying ought to be continually written on our walls, and garments, in the market place, and in the house, on the streets, and on the doors and entrances, and above all on the conscience of each one, and to be a perpetual theme for meditation. And inasmuch as deceitful things, and maskings and pretence seem to many to be realities it behoves each one every day both at supper and at breakfast, and in social assemblies to say to his neighhour and to hear his neighbour say in return \"vanity of vanities, all is vanity.\" Was I not continually telling thee that wealth was a runaway? But you would not heed me. Did I not tell thee that it was an unthankful servant? But you would not be persuaded. Behold actual experience has now proved that it is not only a runaway, and ungrateful servant, but also a murderous one, for it is this which has caused thee now to fear and tremble. Did I not say to thee when you continually rebuked me for speaking the truth, \"I love thee better than they do who flatter thee?\" \"I who reprove thee care more for thee than they who pay thee court?\" Did I not add to these words by saying that the wounds of friends were more to be relied upon than the voluntary kisses of enemies.[fn-12-P1222_933079:1-nf] If you had submitted to my wounds their kisses would not have wrought thee this destruction: for my wounds work health, but their kisses have produced an incurable disease. Where are now thy cup-bearers, where are they who cleared the way for thee in the market place, and sounded thy praises endlessly in the ears of all? They have fled, they have disowned thy friendship, they are providing for their own safety by means of thy distress. But I do not act thus, nay in thy misfortune I do not abandon thee, and now when thou art fallen I protect and tend thee. And the Church which you treated as an enemy has opened her bosom and received thee into it; whereas the theatres which you courted, and about which you were oftentimes indignant with me have betrayed and ruined thee. And yet I never ceased saying to thee \"why doest thou these things?\" \"thou art exasperating the Church, and casting thyself down headlong,\" yet thou didst hurry away from all my warnings. And now the hippodromes, having exhausted thy wealth, have whetted the sword against thee, but the Church which experienced thy untimely wrath is hurrying in every direction, in her desire to pluck thee out of the net.","title":"Homily I.","author":"St. John Chrysostom"},{"chapter":27,"verse":1,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-07","text":"3. Fairer in my eyes, is the beauty which we can gaze upon than that which is painted in words: of more value the wealth which our hands can hold, than that which is imagined in our dreams; and more real the wisdom of which we are convinced by deeds, than that which is set forth in splendid language. For \"a good understanding,\" he saith, \"have all they that do thereafter,\"[fn-37-P3734_1086294:11-nf] not they who proclaim it. Time iS the best touchstone of this wisdom, and \"the hoary head is a crown of glory.\"[fn-37-P3735_1086424:12-nf] For if, as it seems to me as well as tO Solomon, we must \"judge none blessed before his death,\"[fn-37-P3736_1086540:13-nf] and it is uncertain\" what a day may bring forth,\"[fn-37-P3737_1086611:14-nf] since our life here below has many turnings, and the body of our humiliation[fn-37-P3738_1086709:15-nf] is ever rising, falling and changing; surely he, who without fault has almost drained the cup of life, and nearly reached the haven of the common sea of existence is more secure, and therefore more enviable, than one who has yet a long voyage before him.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":27,"verse":14,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":13,"source_paragraph":"231","folder":"ANF-02","text":"But there is another unholy kiss, full of poison, counterfeiting sanctity. Do you not know that spiders, merely by touching the mouth, afflict men with pain? And often kisses inject the poison of licentiousness. It is then very manifest to us, that a kiss is not love. For the love meant is the love of God. \"And this is the love of God,\" says John, \"that we keep His commandments; \"[fn-45-P4581_1411406:157-nf] not that we stroke each other on the mouth. \"And His commandments are not grievous.\" But salutations of beloved ones in the ways, full as they are of foolish boldness, are characteristic of those who wish to be conspicuous to those without, and have not the least particle of grace. For if it is proper mystically \"in the closet\" to pray to God, it will follow that we are also to greet mystically our neighbour, whom we are commanded to love second similarly to God, within doors, \"redeeming the time.\" \"For we are the salt of the earth.\"[fn-45-P4582_1411966:158-nf] \"Whosoever shall bless his friend early in the, morning with a loud voice, shall be regarded not to differ from cursing.\"[fn-45-P4583_1412108:159-nf] ","title":"Book III.","author":"Clement of Alexandria"},{"chapter":27,"verse":25,"source_code":"anf_02_anf02_57_book_i","source_chapter":20,"source_paragraph":"176","folder":"ANF-02","text":"The divine apostle writes accordingly respecting us: \"For now we see as through a glass; \"[fn-52-P5215_1572967:218-nf] knowing ourselves in it by reflection, and simultaneously contemplating, as we can, the efficient cause, from that, which, in us, is divine. For it is said, \"Having seen thy brother, thou hast seen thy God: \"methinks that now the Saviour God is declared to us. But after the laying aside of the flesh, \"face to face,\"-then definitely and comprehensively, when the heart becomes pure. And by reflection and direct vision, those among the Greeks who have philosophized accurately, see God. For such, through our weakness, are our true views, as images are seen in the water, and as we see things through pellucid and transparent bodies. Excellently therefore Solomon says: \"He who soweth righteousness, worketh faith.\"[fn-52-P5216_1573707:219-nf] \"And there are those who, sewing their own, make increase.\"[fn-52-P5217_1573788:220-nf] And again: \"Take care of the verdure on the plain, and thou shalt cut grass and gather ripe hay, that thou mayest have sheep for clothing.\"[fn-52-P5218_1573949:221-nf] You see how care must be taken for external clothing and for keeping. \"And thou shalt intelligently know the souls of thy flock.\"[fn-52-P5219_1574107:222-nf] \"For when the Gentiles, which have not the law, do by nature the things contained in the law, these, having not the law, are a law unto themselves; uncircumcision observing the precepts of the law,\"[fn-52-P5220_1574330:223-nf] according to the apostle, both before the law and before the advent. As if making comparison of those addicted to philosophy with those called heretics,[fn-52-P5221_1574507:224-nf] the Word most clearly says: \"Better is a friend that is near, than a brother that dwelleth afar off.\"[fn-52-P5222_1574809:225-nf] \"And he who relies on falsehoods, feeds on the winds, and pursues winged birds.\"[fn-52-P5223_1575090:226-nf] I do not think that philosophy directly declares the Word, although in many instances philosophy attempts and persuasively teaches us probable arguments; but it assails the sects. Accordingly it is added: \"For he hath forsaken the ways of his own vineyard, and wandered in the tracks of his own husbandry.\" Such are the sects which deserted the primitive Church.[fn-52-P5224_1575474:227-nf] Now he who has fallen into heresy passes through an arid wilderness, abandoning the only true God, destitute of God, seeking waterless water, reaching an uninhabited and thirsty land, collecting sterility with his hands. And those destitute of prudence, that is, those involved in heresies, \"I enjoin,\" remarks Wisdom, saying, \"Touch sweetly stolen bread and the sweet water of theft; \"[fn-52-P5225_1576061:228-nf] the Scripture manifestly applying the terms bread and water to nothing else but to those heresies, which employ bread and water in the oblation, not according to the canon of the Church. For there are those who celebrate the Eucharist with mere water. \"But begone, stay not in her place: \"dace is the synagogue, not the Church. He calls it by the equivocal name, place. Then He subjoins: \"For so shalt thou pass through the water of another; \"reckoning heretical baptism not proper and true water. \"And thou shalt pass over another's river,\" that rushes along and sweeps down to the sea; into which he is cast who, having diverged from the stability which is according to truth, rushes back into the heathenish and tumultous waves of life. ","title":"Book I","author":"Clement of Alexandria"},{"chapter":27,"verse":23,"source_code":"anf_02_anf02_57_book_i","source_chapter":20,"source_paragraph":"176","folder":"ANF-02","text":"The divine apostle writes accordingly respecting us: \"For now we see as through a glass; \"[fn-52-P5215_1572967:218-nf] knowing ourselves in it by reflection, and simultaneously contemplating, as we can, the efficient cause, from that, which, in us, is divine. For it is said, \"Having seen thy brother, thou hast seen thy God: \"methinks that now the Saviour God is declared to us. But after the laying aside of the flesh, \"face to face,\"-then definitely and comprehensively, when the heart becomes pure. And by reflection and direct vision, those among the Greeks who have philosophized accurately, see God. For such, through our weakness, are our true views, as images are seen in the water, and as we see things through pellucid and transparent bodies. Excellently therefore Solomon says: \"He who soweth righteousness, worketh faith.\"[fn-52-P5216_1573707:219-nf] \"And there are those who, sewing their own, make increase.\"[fn-52-P5217_1573788:220-nf] And again: \"Take care of the verdure on the plain, and thou shalt cut grass and gather ripe hay, that thou mayest have sheep for clothing.\"[fn-52-P5218_1573949:221-nf] You see how care must be taken for external clothing and for keeping. \"And thou shalt intelligently know the souls of thy flock.\"[fn-52-P5219_1574107:222-nf] \"For when the Gentiles, which have not the law, do by nature the things contained in the law, these, having not the law, are a law unto themselves; uncircumcision observing the precepts of the law,\"[fn-52-P5220_1574330:223-nf] according to the apostle, both before the law and before the advent. As if making comparison of those addicted to philosophy with those called heretics,[fn-52-P5221_1574507:224-nf] the Word most clearly says: \"Better is a friend that is near, than a brother that dwelleth afar off.\"[fn-52-P5222_1574809:225-nf] \"And he who relies on falsehoods, feeds on the winds, and pursues winged birds.\"[fn-52-P5223_1575090:226-nf] I do not think that philosophy directly declares the Word, although in many instances philosophy attempts and persuasively teaches us probable arguments; but it assails the sects. Accordingly it is added: \"For he hath forsaken the ways of his own vineyard, and wandered in the tracks of his own husbandry.\" Such are the sects which deserted the primitive Church.[fn-52-P5224_1575474:227-nf] Now he who has fallen into heresy passes through an arid wilderness, abandoning the only true God, destitute of God, seeking waterless water, reaching an uninhabited and thirsty land, collecting sterility with his hands. And those destitute of prudence, that is, those involved in heresies, \"I enjoin,\" remarks Wisdom, saying, \"Touch sweetly stolen bread and the sweet water of theft; \"[fn-52-P5225_1576061:228-nf] the Scripture manifestly applying the terms bread and water to nothing else but to those heresies, which employ bread and water in the oblation, not according to the canon of the Church. For there are those who celebrate the Eucharist with mere water. \"But begone, stay not in her place: \"dace is the synagogue, not the Church. He calls it by the equivocal name, place. Then He subjoins: \"For so shalt thou pass through the water of another; \"reckoning heretical baptism not proper and true water. \"And thou shalt pass over another's river,\" that rushes along and sweeps down to the sea; into which he is cast who, having diverged from the stability which is according to truth, rushes back into the heathenish and tumultous waves of life. ","title":"Book I","author":"Clement of Alexandria"},{"chapter":27,"verse":19,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":46,"source_paragraph":"182","folder":"ANF-04","text":"But since Celsus rejects the statements concerning Antichrist, as it is termed, having neither read what is said of him in the book of Daniel[fn-105-P10557_2810360:230-nf] nor in the writings of Paul,[fn-105-P10558_2810416:231-nf] nor what the Saviour in the Gospels[fn-105-P10559_2810482:232-nf] has predicted about his coming, we must make a few remarks upon this subject also; because, \"as faces do not resemble faces,\"[fn-105-P10560_2810637:233-nf] so also neither do men's \"hearts\" resemble one another. It is certain, then, that there will be diversities amongst the hearts of men,-those which are inclined to virtue not being all modelled and shaped towards it in the same or like degree; while others, through neglect of virtue, rash to the opposite extreme. And amongst the latter are some in whom evil is deeply engrained, and others in whom it is less deeply rooted. Where is the absurdity, then, in holding that there exist among men, so to speak, two extremes,[fn-105-P10561_2811186:234-nf] -the one of virtue, and the other of its opposite; so that the perfection of virtue dwells in the man who realizes the ideal given in Jesus, from whom there flowed to the human race so great a conversion, and healing, and amelioration, while the opposite extreme is in the man who embodies the notion of him that is named Antichrist? For God, comprehending all things by means of His foreknowledge, and foreseeing what consequences would result from both of these, wished to make these known to mankind by His prophets, that those who understand their words might be familiarized with the good, and be on their guard against its opposite. It was proper, moreover, that the one of these extremes, and the best of the two, should be styled the Son of God, on account of His pre-eminence; and the other, who is diametrically opposite, be termed the son of the wicked demon, and of Satan, and of the devil. And, in the next place, since evil is specially characterized by its diffusion, and attains its greatest height when it simulates the appearance of the good, for that reason are signs, and marvels, and lying miracles found to accompany evil, through the co-operation of its father the devil. For, far surpassing the help which these demons give to jugglers (who deceive men for the basest of purposes), is the aid which the devil himself affords in order to deceive the human race. Paul, indeed, speaks of him who is called Antichrist, describing, though with a certain reserve,[fn-105-P10562_2812688:235-nf] both the manner, and time, and cause of his coming to the human race. And notice whether his language on this subject is not most becoming, and undeserving of being treated with even the slightest degree of ridicule.","title":"Book VI.","author":"Origen"},{"chapter":27,"verse":6,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":102,"source_paragraph":"443","folder":"NPNF1-04","text":"237. Augustin answered: As representing the body of Christ, which is the Church of the living God, the pillar and mainstay of the truth, dispersed throughout the world, on account of the gospel which was preached, according to the words of the apostle, \"to every creature which is under heaven:\"[fn-54-P5479_2649596:322-nf] as representing the whole world, of which David, whose words you cannot understand, has said, \"The world also is stablished, that it cannot be moved;\"[fn-54-P5480_2649766:323-nf] whereas you contend that it not only has been moved, but has been utterly destroyed: as representing this, I answer, I do not persecute the innocent. But David said, \"The oil of the sinner,\" not of the traditor; not of him who offers incense, not of the persecutor, but \"of the sinner.\" What then will you make of your interpretation? See first whether you are not yourself a sinner. It is nothing to the point if you should say, I am not a traditor, I am not an offerer of incense, I am not a persecutor. I myself, by the grace of God, am none of these, nor is the world, which cannot be moved. But say, if you dare, I am not a sinner. For David says, \"The oil of the sinner.\" For so long as any sin, however light, be found in you, what ground have you for maintaining that you are not concerned in the expression that is used, \"The oil of the sinner\"? For I would ask whether you use the Lord's prayer in your devotions? For if you do not use that prayer, which our Lord taught His disciples for their use, where have you learned another, proportioned to your merits, as exceeding the merits of the apostles? But if you pray, as our great Master deigned to teach us, how do you say, \"Forgive us our trespasses, as we forgive them that trespass against us?\" For in this petition we are not referring to those sins which have already been forgiven us in baptism. Therefore these words in the prayer either exclude you from being a petitioner to God, or else they make it manifest that you too are a sinner. Let those then come and kiss your head who have been baptized by you, whose heads have perished through your oil. But see to yourself, both what you are and what you think about yourself. Is it really true that Optatus, whom pagans, Jews, Christians, men of our party, men of your party, all proclaim throughout the whole of Africa to have been a thief, a traitor, an oppressor, a contriver of schism; not a friends not a client, but a tool of him[fn-54-P5481_2651743:324-nf] whom one of your party declared to have been his count, companion, and god,-is it true that he was not a sinner in any conceivable interpretation of the term? What then will they do whose heads were anointed by one guilty of a capital offense? Do not those very men kiss your heads, on whose heads you pass so serious a judgment by this interpretation which you place upon the passage? Truly I would bid you bring them forth, and admonish them to heal themselves. Or is it rather your heads which should be healed, who run so grievously astray? What then, you will ask, did David really say: Why do you ask me: rather ask himself. He answers you in the verse above: \"The righteous shall smite me in kindness, and shall reprove me; but let not the oil of the sinner anoint my head.\"[fn-54-P5482_2652539:325-nf] What could be plainer? what more manifest? I had rather, he says, be healed by a rebuke administered in kindness, than be deceived and led astray by smooth flattery, coming on me as an ointment on my head. The self-same sentiment is found elsewhere in Scripture under other words: \"Better are the wounds of a friend than the proffered kisses of an enemy.\"[fn-54-P5483_2652935:326-nf] ","title":"Book II.","author":"Augustine"},{"chapter":27,"verse":6,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":102,"source_paragraph":"443","folder":"NPNF1-04","text":"237. Augustin answered: As representing the body of Christ, which is the Church of the living God, the pillar and mainstay of the truth, dispersed throughout the world, on account of the gospel which was preached, according to the words of the apostle, \"to every creature which is under heaven:\"[fn-54-P5479_2649596:322-nf] as representing the whole world, of which David, whose words you cannot understand, has said, \"The world also is stablished, that it cannot be moved;\"[fn-54-P5480_2649766:323-nf] whereas you contend that it not only has been moved, but has been utterly destroyed: as representing this, I answer, I do not persecute the innocent. But David said, \"The oil of the sinner,\" not of the traditor; not of him who offers incense, not of the persecutor, but \"of the sinner.\" What then will you make of your interpretation? See first whether you are not yourself a sinner. It is nothing to the point if you should say, I am not a traditor, I am not an offerer of incense, I am not a persecutor. I myself, by the grace of God, am none of these, nor is the world, which cannot be moved. But say, if you dare, I am not a sinner. For David says, \"The oil of the sinner.\" For so long as any sin, however light, be found in you, what ground have you for maintaining that you are not concerned in the expression that is used, \"The oil of the sinner\"? For I would ask whether you use the Lord's prayer in your devotions? For if you do not use that prayer, which our Lord taught His disciples for their use, where have you learned another, proportioned to your merits, as exceeding the merits of the apostles? But if you pray, as our great Master deigned to teach us, how do you say, \"Forgive us our trespasses, as we forgive them that trespass against us?\" For in this petition we are not referring to those sins which have already been forgiven us in baptism. Therefore these words in the prayer either exclude you from being a petitioner to God, or else they make it manifest that you too are a sinner. Let those then come and kiss your head who have been baptized by you, whose heads have perished through your oil. But see to yourself, both what you are and what you think about yourself. Is it really true that Optatus, whom pagans, Jews, Christians, men of our party, men of your party, all proclaim throughout the whole of Africa to have been a thief, a traitor, an oppressor, a contriver of schism; not a friends not a client, but a tool of him[fn-54-P5481_2651743:324-nf] whom one of your party declared to have been his count, companion, and god,-is it true that he was not a sinner in any conceivable interpretation of the term? What then will they do whose heads were anointed by one guilty of a capital offense? Do not those very men kiss your heads, on whose heads you pass so serious a judgment by this interpretation which you place upon the passage? Truly I would bid you bring them forth, and admonish them to heal themselves. Or is it rather your heads which should be healed, who run so grievously astray? What then, you will ask, did David really say: Why do you ask me: rather ask himself. He answers you in the verse above: \"The righteous shall smite me in kindness, and shall reprove me; but let not the oil of the sinner anoint my head.\"[fn-54-P5482_2652539:325-nf] What could be plainer? what more manifest? I had rather, he says, be healed by a rebuke administered in kindness, than be deceived and led astray by smooth flattery, coming on me as an ointment on my head. The self-same sentiment is found elsewhere in Scripture under other words: \"Better are the wounds of a friend than the proffered kisses of an enemy.\"[fn-54-P5483_2652935:326-nf] ","title":"Book II.","author":"Augustine"},{"chapter":27,"verse":15,"source_code":"npnf2_11_npnf2_11_55_vii_first_conference_of_abbot_serenus_","source_chapter":3,"source_paragraph":"39","folder":"NPNF2-11","text":"On the chastity of Abbot Serenus.[fn-43-P4398_1615911:1-nf] ","title":"VII. First Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":27,"verse":7,"source_code":"npnf2_11_npnf2_11_64_xiv_the_first_conference_of_abbot_nesteros_","source_chapter":15,"source_paragraph":"61","folder":"NPNF2-11","text":"Nesteros: From this very fact, from which there springs up for you the utmost despair of your purification, a speedy and effectual remedy may arise if only you will transfer to the reading of and meditation upon the writings of the Spirit, the same diligence and earnestness which you say that you showed in those secular studies of yours. For your mind is sure to be taken up with those poems until it is gaining with the same zeal and assiduity other matters for it to reflect upon, and is in labour with spiritual and divine things instead of unprofitable earthly ones. But when these are thoroughly and entirely conceived and it has been nourished upon them, then by degrees the former thoughts can be expelled and utterly got rid of. For the mind of man cannot be emptied of all thoughts, and so as long as it is not taken up with spiritual interests, is sure to be occupied with what it learnt long since. For as long as it has nothing to recur to and exercise itself upon unweariedly, it is sure to fall back upon what it learnt in childhood, and ever to think about what it took in by long use and meditation. In order then that this spiritual knowledge may be strengthened in you with a lasting steadfastness, and that you may not enjoy it only for a time like those who just touch it not by their own exertions but at the recital of another, and if I may use the expression, perceive its scent in the air; but that it may be laid up in your heart, and deeply noted in it, and thoroughly seen and handled, it is well for you to use the utmost care in securing that, even if perhaps you hear things that you know very well produced in the Conference, you do not regard them in a scornful and disdainful way because you already know them, but that you lay them to your heart with the same eagerness, with which the words of salvation which we are longing for ought to be constantly poured into our ears or should ever proceed from our lips. For although the narration of holy things be often repeated, yet in a mind that feels a thirst for true knowledge the satiety will never create disgust, but as it receives it every day as if it were something new and what it wanted however often it may have taken it in, it will so much the more eagerly either hear or speak, and from the repetition of these things will gain confirmation of the knowledge it already possesses, rather than weariness of any sort from the frequent Conference. For it is a sure sign of a mind that is cold and proud, if it receives with disdain and carelessness the medicine of the words of salvation, although it be offered with the zeal of excessive persistence. For \"a soul that is full jeers at honeycomb: but to a soul that is in want even little things appear sweet.\"[fn-55-P5530_1982598:40-nf] And so if these things have been carefully taken in and stored up in the recesses of the soul and stamped with the seal of silence, afterwards like some sweet scented wine that maketh glad the heart of man, they will, when mellowed by the antiquity of the thoughts and by long-standing patience, be brought forth from the jar of your heart with great fragrance, and like some perennial fountain will flow abundantly from the veins of experience and irrigating channels of virtue and will pour forth copious streams as if from some deep well in your heart. For that will happen in your case, which is spoken in Proverbs to one who has achieved this in his work: \"Drink waters from your own cisterns and from the fount of your own wells. Let waters from your own fountain flow in abundance for you, but let your waters pass through into your streets.\"[fn-55-P5531_1983469:41-nf] And according to the prophet Isaiah: \"Thou shalt be like a watered garden, and like a fountain of water whose waters shall not fail. And the places that have been desolate for ages shall be built in thee; thou shalt raise up the foundations of generation and generation; and thou shalt be called the repairer of the fences, turning the paths into rest.\"[fn-55-P5532_1983845:42-nf] And that blessedness shall come upon thee which the same prophet promises: \"And the Lord will not cause thy teacher to flee away from thee any more, and thine eyes shall see thy teacher. And thine ears shall hear the word of one admonishing thee behind thy back: This is the way, walk ye in it, and go not aside either to the right hand or to the left.'[fn-55-P5533_1984223:43-nf] And so it will come to pass that not only every purpose and thought of your heart, but also all the wanderings and rovings of your imagination will become to you a holy and unceasing pondering of the Divine law.","title":"XIV. The First Conference of Abbot Nesteros.","author":"John Cassian"},{"chapter":27,"verse":4,"source_code":"npnf2_11_npnf2_11_70_xviii_conference_of_abbot_piamun_","source_chapter":18,"source_paragraph":"67","folder":"NPNF2-11","text":"A Twofold reason however led me to relate this fact, first that we may weigh this steadfastness and constancy of the man, and as we are attacked by less serious wiles of the enemy, may the better secure a greater feeling of calmness and patience, secondly that we may with resolute decision hold that we cannot be safe from the storms of temptation and assaults of the devil if we make all the protection for our patience and all our confidence consist not in the strength of our inner man but in the doors of our cell or the recesses of the desert, and companionship of the saints, or the safeguard of anything else outside us. For unless our mind is strengthened by the power of His protection Who says in the gospel \"the kingdom of God is within you,\"[fn-61-P6111_2175480:23-nf] in vain do we fancy that we can defeat the plots of our airy foe by the aid of men who are living with us, or that we can avoid them by distance of place, or exclude them by the protection of walls. For though none of these things was wanting to Saint Paphnutius yet the tempter did not fail to find a way of access against him to attack him; nor did the encircling walls, or the solitude of the desert or the merits of all those saints in the congregation repulse that most foul spirit. But because the holy servant of God had fixed the hope of his heart not on those external things but on Him Who is the judge of all secrets, he could not be moved even by the machinations of such an assault as that. On the other hand did not the man whom envy had hurried into so grievous a sin enjoy the benefit of solitude and the protection of a retired dwelling, and intercourse with the blessed Abbot and Presbyter Isidore and other saints? And yet because the storm raised by the devil found him upon the sand, it not only drove in his house but actually overturned it. We need not then seek for our peace in externals, nor fancy that another person's patience can be of any use to the faults of our impatience. For just as \"the kingdom of God is within you,\" so \"a man's foes are they of his own household.\"[fn-61-P6112_2176806:24-nf] For no one is more my enemy than my own heart which is truly the one of my household closest to me. And therefore if we are careful, we cannot possibly be injured by intestine enemies. For where those of our own household are not opposed to us, there also the kingdom of God is secured in peace of heart. For if you diligently investigate the matter, I cannot be injured by any man however spiteful, if I do not fight against myself with warlike heart. But if I am injured, the fault is not owing to the other's attack, but to my own impatience. For as strong and solid food is good for a man in good health, so it is bad for a sick one. But it cannot hurt the man who takes it, unless the weakness of its recipient gives it its power to hurt. If then any similar temptation ever arises among brethren, we need never be shaken out of the even tenor of our ways and give an opening to the blasphemous snarls of men living in the world, nor wonder that some bad and detestable men have secretly found their way into the number of the saints, because so long as we are trodden down and trampled in the threshing floor of this world, the chaff which is destined for eternal fire is quite sure to be mingled with the choicest of the wheat. Finally if we bear in mind that Satan was chosen among the angels, and Judas among the apostles, and Nicholas the author of a detestable heresy among the deacons, it will be no wonder that the basest of men are found among the ranks of the saints. For although some maintain that this Nicholas was not the same man who was chosen for the work of the ministry by the Apostles,[fn-61-P6113_2178439:25-nf] nevertheless they cannot deny that he was of the number of the disciples, all of whom were clearly of such a character and so perfect as those few whom we can now with difficulty discover in the coenobia. Let us then bring forward not the fall of the above-mentioned brother, who fell in the desert with so grievous a collapse, nor that horrible stain which he afterwards wiped out by the copious tears of his penitence, but the example of the blessed Paphnutius; and let us not be destroyed by the ruin of the former, whose ingrained sin of envy was increased and made worse by his affected piety, but let us imitate with all our might the humility of the latter, which in his case was no sudden production of the quiet of the desert, but had been gained among men, and was consummated and perfected by solitude. However you should know that the evil of envy is harder to be cured than other faults, for I should almost say that a man whom it has once tainted with the mischief of its poison is without a remedy. For it is the plague of which it is figuratively said by the prophet: \"Behold I will send among you serpents, basilisks, against which there is no charm: and they shall bite you.\"[fn-61-P6114_2180237:26-nf] Rightly then are the stings of envy compared by the prophet to the deadly poison of basilisks, as by it the first author of all poisons and their chief perished and died. For he slew himself before him of whom he was envious, and destroyed himself before that he poured forth the poison of death against man: for \"by the envy of the devil death entered into the world: they therefore who are on his side follow him.\"[fn-61-P6115_2180674:27-nf] For just as he who was the first to be corrupted by the plague of that evil, admitted no remedy of penitence, nor any healing plaster, so those also who have given themselves up to be smitten by the same pricks, exclude all the aid of the sacred charmer, because as they are tormented not by the faults but by the prosperity of those of whom they are jealous, they are ashamed to display the real truth and look out for some external unnecessary and trifling causes of offence: and of these, because they are altogether false, vain is the hope of cure, while the deadly poison which they will not produce is lurking in their veins. Of which the wisest of men has fitly said: \"If a serpent bite without hissing, there is no supply for the charmer.\"[fn-61-P6116_2181444:28-nf] For those are silent bites, to which alone the medicine of the wise is no succour. For that evil is so far incurable that it is made worse by attentions, it is increased by services, is irritated by presents, because as the same Solomon says: \"envy endures nothing.\"[fn-61-P6117_2181728:29-nf] For just in proportion as another has made progress in humble submission or in the virtue of patience or in the merit of munificence, so is a man excited by worse pricks of envy, because he desires nothing less than the ruin or death of the man whom he envies. Lastly no submission on the part of their harmless brother could soften the envy of the eleven patriarchs, so that Scripture relates of them: \"But his brothers envied him because his father loved him, and they could not speak peaceably unto him\"[fn-61-P6118_2182256:30-nf] until their jealousy, which would not listen to any entreaties on the part of their obedient and submissive brother, desired his death, and would scarcely be satisfied with the sin of selling a brother. It is plain then thatenvy is worse than all faults, and harder to get rid of, as it is inflamed by those remedies by which the others are destroyed. For, for example, a man who is grieved by a loss that has been caused to him, is healed by a liberal compensation: one who is sore owing to a wrong done to him, is appeased by humble satisfaction being made. What can you do with one who is the more offended by the very fact that he sees you humbler and kinder, who is not aroused to anger by any greed which can be appeased by a bribe; or by any injurious attack or love of vengeance, which is overcome by obsequious services; but is only irritated by another's success and happiness? But who is there who in order to satisfy one who envies him, would wish to fall from his good fortune, or to lose his prosperity or to be involved in some calamity? Wherefore we must constantly implore the divine aid, to which nothing is impossible, in order that the serpent may not by a single bite of this evil destroy whatever is flourishing in us, and animated as it were by the life and quickening power of the Holy Ghost. For the other poisons of serpents, i.e., carnal sins and faults, in which human frailty is easily entangled and from which it is as easily purified, show some traces of their wounds in the flesh, whereby although the earthly body is most dangerously inflamed, yet if any charmer well skilled in divine incantations applies a cure and antidote or the remedy of words of salvation, the poisonous evil does not reach to the everlasting death of the soul. But the poison of envy as if emitted by the basilisk, destroys the very life of religion and faith, even before the wound is perceived in the body. For he does not raise himself up against men, but, in his blasphemy, against God, who carps at nothing in his brother except his felicity, and so blames no fault of man, but simply the judgment of God. This then is that \"root of bitterness springing up\"[fn-61-P6119_2184449:31-nf] which raises itself to heaven and tends to reproaching the very Author Who bestows good things on man. Nor shall anyone be disturbed because God threatens to send \"serpents, basilisks,\"[fn-61-P6120_2184654:32-nf] to bite those by whose crimes He is offended. For although it is certain that God cannot be the author of envy, yet it is fair and worthy of the divine judgment that, while good gifts are bestowed on the humble and refused to the proud and reprobate, those who, as the Apostle says, deserve to be given over \"to a reprobate mind,\"[fn-61-P6121_2185005:33-nf] should be smitten and consumed by envy sent as it were by Him, according to this passage: \"They have provoked me to jealousy by them that are no gods: and I will provoke them to jealousy by them that are no nation.\"[fn-61-P6122_2185238:34-nf] ","title":"XVIII. Conference of Abbot Piamun.","author":"John Cassian"},{"chapter":27,"verse":2,"source_code":"npnf1_07_npnf1_07_41_tractate_xxxvi_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3 These Jews then saw the man; they neither perceived nor believed Him to be God: and you have already heard how, among all the rest, they said to Him, \"Thou bearest witness of thyself; thy witness is not true.\" You have also heard what He said in reply, as it was read to you yesterday, and according to our ability discussed. To-day have been read these words of His, \"Ye judge after the flesh.\" Therefore it is, saith He, that you say to me, \"Thou bearest witness of thyself; thy witness is not true,\" because you judge after the flesh, because you perceive not God; the man you see, and by persecuting the man, you offend God hidden in Him. \"Ye,\" then, \"judge after the flesh.\" Because I bear witness of myself, I therefore appear to you arrogant. For every man, when he wishes to bear commendatory witness of himself, seems arrogant and proud. Hence it is written, \"Let not thy own mouth praise thee, but let thy neighbor's\" mouth praise thee.[fn-15-P1578_994623:1-nf] But this was said to man. For we are weak, and we speak to the weak. We can speak the truth, but we can also lie; although we are bound to speak the truth, still we have it in our power to lie when we will. But far be it from us to think that the darkness of falsehood could be found in the splendor of the divine light. He spoke as the light, spoke as the truth; but the light was shining in the darkness, and the darkness comprehended it not: therefore they judged after the flesh. \"Ye,\" saith He, \"judge after the flesh.\"","title":"Tractate XXXVI.","author":"Augustine"},{"chapter":27,"verse":2,"source_code":"npnf1_07_npnf1_07_63_tractate_lviii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. \"Ye call me,\" He says, \"Master and Lord: and ye say well; for so I am.\" \"Ye say well,\" for ye only say the truth; I am indeed what ye say. There is a precept laid on man: \"Let not thine own mouth praise thee, but the mouth of thy neighbor.\"[fn-24-P2468_1472880:1-nf] For self-pleasing is a perilous thing for one who has to be on his guard against falling into pride. But He who is over all things, however much He commend Himself, cannot exalt Himself above His actual dignity: nor can God be rightly termed arrogant. For it is to our advantage to know Him, not to His; nor can any one know Him, unless that self-knowing One make Himself known. If He, then, by abstaining from self-commendation, wish, as it were, to avoid arrogance, He will deny us the power of knowing Him. And no one surely would blame Him for calling Himself Master, even though believing Him to be nothing more than a man; seeing He only makes profession of what even men themselves in the various arts profess to such an extent, without any charge of arrogance, that they are termed professors. But to call Himself also the Lord of His disciples,-of men who, in an earthly sense, were themselves also free-born,-who would tolerate it in a man? But it is God that speaks. Here no elation is possible to loftiness so great, no lie to the truth: the profit is ours to be the subjects of such loftiness, the servants of the truth. That He calls Himself Lord is no imperfection on His side, but a benefit on ours. The words of a certain profane[fn-24-P2469_1474147:2-nf] author are commended, when he says, \"All arrogance is hateful, and specially disagreeable is that of talent and eloquence;\"[fn-24-P2470_1474286:3-nf] and yet, when the same person was speaking of his own eloquence, he said, \"I would call it perfect, were I to pronounce judgment; nor, in truth, would I greatly fear the charge of arrogance.\"[fn-24-P2471_1474506:4-nf] If, then, that most eloquent man had in truth no fear of being charged with arrogance, how can the truth itself have such a fear? Let Him call Himself Lord who is the Lord, let Him say what is true who is the Truth; so that I may not fail to learn that which is profitable, by His being silent about that which is. The most blessed Paul-certainly not himself the only-begotten Son of God, but the servant and apostle of that Son; not the Truth, but a partaker of the truth-declares with freedom and consistency, \"And though I would desire to glory, I shall not be a fool; for I say the truth.\"[fn-24-P2472_1475123:5-nf] For it would not be in himself, but in the truth, which is superior to himself, that he was glorying both humbly and truly: for it is he also who has given the charge, that he that glorieth should glory in the Lord.[fn-24-P2473_1475357:6-nf] Could thus the lover of wisdom have no fear of being chargeable with foolishness, though he desired to glory, and would wisdom itself, in its glorying, have any fear of such a charge? He had no fear of arrogance who said, \"My soul shall make her boast in the Lord;\"[fn-24-P2474_1475640:7-nf] and could the power of the Lord have any such fear in commending itself, in which His servant's soul is making her boast? \"Ye call me,\" He says, \"Master and Lord: and ye say well; for so I am.\" Therefore ye say well, that I am so: for if I were not what ye say, ye would be wrong to say so, even with the purpose of praising me. How, then,could the Truth deny what the disciples of the Truth affirm? How could that which was said by the learners be denied by the very Truth that gave them their learning? How can the fountain deny what the drinker asserts? how can the light hide what the beholder declares?","title":"Tractate LVIII.","author":"Augustine"}]