{"title":"Letter CXIII. To Julian, Bishop of Cos.","code":"npnf2_12_npnf2_12_113_letter_cxiii_to_julian_bishop_of_cos_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF2-12/Npnf2-12-113.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter CXIII. To Julian, Bishop of Cos.","index":"1","references":[]},{"text":"I. After Thanks for Julian's Sympathy He Complains of the Deposition of Aetius from the Archdeaconry.","index":"2","references":[]},{"text":"II. He Asks Julian to Act for Him as Anatolius is Deficient in Vigour.","index":"3","references":[]},{"text":"III. He Asks for Further Information About the Rioting in Palestine and in Egypt.","index":"4","references":[]},{"text":"IV. He Asks for a Latin Translation of the Acts of Chalcedon.","index":"5","references":[]},{"text":"Leo, bishop of Rome, to Julian, bishop of Cos.","index":"6","references":[]},{"text":"\nI. After Thanks for Julian's Sympathy He Complains of the Deposition of Aetius from the Archdeaconry.","index":"7","references":[]},{"text":"I acknowledge in your letter, beloved, the feelings of brotherly love, in that you sympathize with us in true grief at the many grievous evils we have borne: But we pray that these things which the Lord has either allowed or wished us to suffer, may avail to the correction of those who live through them[fn-20-P2003_468685:1-nf] , and that adversities may cease through the cessation of offences. Both which results will follow through the mercy of God, if only He remove the scourge and turn the hearts of His people to Himself. But as you, brother, are saddened by the hostilities which have raged around us, so I am made anxious because, as your letter indicates, the treacherous attacks of heretics are not set at rest in the church of Constantinople, and men seek occasion to persecute those who have been the defenders of the catholic Fairly. For so long as Aetius is removed from his office of archdeacon under pretence of promotion[fn-20-P2004_469380:2-nf] and Andrew is taken into his place, who had been cast off for associating with heretics; so long as respect is shown to the accusers of Flavian of holy memory, and the partners or disciples of that most pious confessor are put down, it is only too clearly shown what pleases the bishop of the church itself. Towards whom I put off taking action till I hear the merits of the case and await his own dealing with me in the letter our son Aetius tells me he will send, giving opportunity for voluntary correction, whereby I desire my vexation to be appeased. Nevertheless, I have written to our most clement Prince and the most pious Augusta about these things which concern the peace of the Church; and I do not doubt they will in the devoutness of their faith take heed lest a heresy already condemned should succeed in springing up again to the detriment of their own glorious work.","index":"8","references":[{"fn":"20","code":"P2003_468685","folder":"NPNF2-12","text":"Servatorum. I am not sure whether this is the right sense; others read multorum.","bible_refs":[]},{"fn":"20","code":"P2004_469380","folder":"NPNF2-12","text":"In Lett. CXI., chap. ii., he is said to have been coemeterio deputatis, and, according to Quesnel, when the cemeteries (or catacombs) had no longer to be used as refuges for the persecuted Christians, the custom had grown up of putting priests in charge to perpetuate the memory of the martyrs therein buried; in process of time, when love grew cold, this was looked upon as a sort of exile, and an onerous duty in consequence.","bible_refs":[]}]},{"text":"\nII. He Asks Julian to Act for Him as Anatolius is Deficient in Vigour.","index":"9","references":[]},{"text":"See then, beloved brother, that you bestow the necessary thought on the cares of the Apostolic See, which by her rights as your mother commends to you, who were nourished at her breast, the defence of the catholic Truth against Nestorians and Eutychians, in order that, supported by the Divine help, you may not cease to watch the interests of the city of Constantinople, lest at any time the storms of error arise within her. And because the faith of our glorious Princes is so great that you may confidently suggest what is necessary to them, use their piety for the benefit of the universal Church. But if ever you consult me, beloved, on things which you think doubtful, my reply shall not fail to supply instruction, so that, apart from cases which ought to be decided by the inquiries of the bishops of each particular church, you may act as my legate and undertake the special charge of preventing the Nestorian or Eutychian heresy reviving in any quarter; because the bishop of Constantinople does not possess catholic vigour, and is not very jealous either for the mystery of man's salvation or for his own reputation: whereas if he had any spiritual activity, he ought to have considered by whom he was ordained, and whom he succeeded in such a way as to follows the blessed Flavian rather than the instruments of his promotion. And, therefore, when our most religious Princes deign in accordance with my entreaties to reprimand our brother Anatolius on those matters, which deservedly come under blame, join your diligence to theirs, beloved, that all causes of offences may be removed by the application of the fullest correction and he cease from injuring our son Aetius. For with a catholic-minded bishop even though there was something which seemed calculated to annoy in his archdeacon, it ought to have been passed over from regard for the Faith, rather than that the most worthless heretic should take the place of a catholic. And so when I have learnt the rest of the story, I shall then more clearly gather what ought to be done. For, meanwhile, I have thought better to restrain my vexation and to exercise patience that there might be room for forgiveness.","index":"10","references":[]},{"text":"\nIII. He Asks for Further Information About the Rioting in Palestine and in Egypt.","index":"11","references":[]},{"text":"But with regard to the monks of Palestine, who are said this long time to be in a state of mutiny, I know not by what spirit they are at present moved. Nor has any one yet explained to me what reasons they seem to bring forward for their discontent: whether for instance, they wish to serve the Eutychian heresy by such madness, or whether they are irreconcilably vexed that their bishop could have been misled into that blasphemy, whereby, in spite of the very associations of the holy spots, from which issued instruction for the whole world, he has alienated himself from the Truth of the Lord's Incarnation, and in their opinion that cannot be venial in him which in others had to be wiped out by absolution. And therefore I desire lobe more fully informed about these things that proper means may he taken for their correction; because it is one thing to arm oneself wickedly against the Faith, and another thing to be immoderately disturbed on behalf of it. You must know, too, that the documents which Aetius the presbyter told me before had been dispatched, and the epitome of the Faith which you say you have sent, have not yet arrived. Hence, if an opportunity offers itself of a more expeditious messenger, I shall be glad for any information that may seem expedient to be sent me as soon as possible. I am anxious to know about the monks of Egypt[fn-20-P2011_474382:3-nf] , whether they have regained their peacefulness and their faith, and about the church of Alexandria, what trustworthy tidings reaches you: I wish you to know what I wrote to its bishop or his ordainers, or the clergy, and have therefore sent you a copy of the letter. You will learn also what I have said to our most clement Prince and our most religious Empress from the copies sent.","index":"12","references":[{"fn":"20","code":"P2011_474382","folder":"NPNF2-12","text":"There had been riots among the monks of Egypt about the appointment of Proterius as bishop, instead of Dioscorus, deposed.","bible_refs":[]}]},{"text":"\nIV. He Asks for a Latin Translation of the Acts of Chalcedon.","index":"13","references":[]},{"text":"I wish to know whether my letter[fn-20-P2015_474986:4-nf] has been delivered to you, brother, which I sent you by Basil the deacon, upon the Faith of the Lord's Incarnation, while Flavian of holy memory was still alive; for I fancy you have never made any comment on its contents. We have no very clear information about the acts of the Synod, which were drawn up at the time of the council at Chalcedon, on account of the difference of language[fn-20-P2016_475406:5-nf] . And therefore i specially enjoin upon you, brother, that you have the whole collected into one volume, accurately translated of course into Latin, that we may not be in doubt on any portion of the proceedings, and that there may be no manner of uncertainty after you have taken pains to bring it fully within my understanding. Dated March 11th, in the consulship of the illustrious Opilio (453). ","index":"14","references":[{"fn":"20","code":"P2015_474986","folder":"NPNF2-12","text":"This is Letter XXXV. (q.v.).","bible_refs":[]},{"fn":"20","code":"P2016_475406","folder":"NPNF2-12","text":"It is, of course, well known that Leo knew no Greek whatever.","bible_refs":[]}]},{"text":"","index":"15","references":[]},{"text":"","index":"16","references":[]}]}]}