{"verses":["Unto the end, for David, the servant of the Lord, who spoke to\nthe Lord the words of this canticle, in the day that the Lord delivered\nhim from the hand of all his enemies, and from the hand of Saul:  and he\nsaid:","I will love thee, O Lord, my strength:","The Lord is my firmament, my refuge, and my deliverer.  My God is\nmy helper, and in him will I put my trust.  My protector, and the horn\nof my salvation, and my support.","Praising, I will call upon the Lord:  and I shall be saved from my\nenemies.","The sorrows of death surrounded me:  and the torrents of iniquity\ntroubled me.","The sorrows of hell encompassed me:  and the snares of death\nprevented me.","In my affliction I called upon the Lord, and I cried to my God:\nAnd he heard my voice from his holy temple:  and my cry before him came\ninto his ears.","The earth shook and trembled:  the foundations of the mountains\nwere troubled and were moved, because he was angry with them.","There went up a smoke in his wrath:  and a fire flamed from his\nface:  coals were kindled by it.","He bowed the heavens, and came down, and darkness was under his\nfeet.","And he ascended upon the cherubim, and he flew; he flew upon the\nwings of the winds.","And he made darkness his covert, his pavilion round about him:\ndark waters in the clouds of the air.","At the brightness that was before him the clouds passed, hail\nand coals of fire.","And the Lord thundered from heaven, and the Highest gave his\nvoice:  hail and coals of fire.","And he sent forth his arrows, and he scattered them:  he\nmultiplied lightnings, and troubled them.","Then the fountains of waters appeared, and the foundations of\nthe world were discovered:  At thy rebuke, O Lord, at the blast of the\nspirit of thy wrath.","He sent from on high, and took me:  and received me out of many\nwaters.","He delivered me from my strongest enemies, and from them that\nhated me:  for they were too strong for me.","They prevented me in the day of my affliction:  and the Lord\nbecame my protector.","And he brought me forth into a large place:  he saved me, because\nhe was well pleased with me.","And the Lord will reward me according to my justice; and will\nrepay me according to the cleanness of my hands:","Because I have kept the ways of the Lord; and have not done\nwickedly against my God.","For all his judgments are in my sight:  and his justices I have\nnot put away from me.","And I shall be spotless with him:  and shall keep myself from my\niniquity.","And the Lord will reward me according to my justice:  and\naccording to the cleanness of my hands before his eyes.","With the holy thou wilt be holy; and with the innocent man thou\nwilt be innocent:","And withe the elect thou wilt be elect:  and with the perverse\nthou wilt be perverted.","For thou wilt save the humble people; but wilt bring down the\neyes of the proud.","For thou lightest my lamp, O Lord:  O my God, enlighten my\ndarkness.","For by thee I shall be delivered from temptation; and through my\nGod I shall go over a wall.","As for my God, his way is undefiled:  the words of the Lord are\nfire-tried:  he is the protector of all that trust in him.","For who is God but the Lord?  or who is God but our God?","God, who hath girt me with strength; and made my way blameless.","Who hath made my feet like the feet of harts:  and who setteth me\nupon high places.","Who teacheth my hands to war:  and thou hast made my arms like a\nbrazen bow.","And thou hast given me the protection of thy salvation:  and thy\nright hand hath held me up:  And thy discipline hath corrected me unto\nthe end:  and thy discipline, the same shall teach me.","Thou hast enlarged my steps under me; and my feet are not\nweakened.","I will pursue after my enemies, and overtake them:  and I will\nnot turn again till they are consumed.","I will break them, and they shall not be able to stand:  they\nshall fall under my feet.","And thou hast girded me with strength unto battle; and hast\nsubdued under me them that rose up against me.","And thou hast made my enemies furn their back upon me, and hast\ndestroyed them that hated me.","They cried, but there was none to save them, to the Lord:  but he\nheard them not.","And I shall beat them as small as the dust before the wind; I\nshall bring them to nought, like the dirt in the streets.","Thou wilt deliver me from the contradictions of the people; thou\nwilt make me head of the Gentiles.","A people which I knew not, hath served me:  at the hearing of the\near they have obeyed me.","The children that are strangers have lied to me, strange\nchildren have faded away, and have halted from their paths.","The Lord liveth, and blessed by my God, and let the God of my\nsalvation be exalted.","O God, who avengest me, and subduest the people under me, my\ndeliverer from my enraged enemies.","And thou wilt lift me up above them that rise up against me:\nfrom the unjust man thou wilt deliver me.","Therefore will I give glory to thee, O Lord, among the nations,\nand I will sing a psalm to thy name.","Giving great deliverance to his king, and shewing mercy to\nDavid, his anointed:  and to his seed for ever."]}