[{"chapter":17,"verse":8,"source_code":"npnf1_03_npnf1_03_07_book_i_","source_chapter":3,"source_paragraph":"18","folder":"NPNF1-03","text":"2. In order, therefore, that the human mind might be purged from falsities of this kind, Holy Scripture, which suits itself to babes has not avoided words drawn from any class of things really existing, through which, as by nourishment, our understanding might rise gradually to things divine and transcendent. For, in speaking of God, it has both used words taken from things corporeal, as when it says, \"Hide me under the shadow of Thy wings;\"[fn-1-P175_53734:2-nf] and it has borrowed many things from the spiritual creature, whereby to signify that which indeed is not so, but must needs so be said: as, for instance, \"I the Lord thy God am a jealous God;\"[fn-1-P176_53943:3-nf] and, \"It repenteth me that I have made man.\"[fn-1-P177_54002:4-nf] But it has drawn no words whatever, whereby to frame either figures of speech or enigmatic sayings, from things which do not exist at all. And hence it is that they who are shut out from the truth by that third kind of error are more mischievously and emptily vain than their fellows; in that they surmise respecting God, what can neither be found in Himself nora in ny creature. For divine Scripture is wont to frame, as it were, allurements for children from the things which are found in the creature; whereby, according to their measure, and as it were by steps, the affections of the weak may be moved to seek those things that are above, and to leave those things that are below. But the same Scripture rarely employs those things which are spoken properly of God, and are not found in any creature; as, for instance, that which was said to Moses, \"I am that I am;\" and, \"I Am hath sent me to you.\"[fn-1-P178_54922:5-nf] For since both body and soul also are said in some sense to be, Holy Scripture certainly would not so express itself unless it meant to be understood in some special sense of the term. So, too, that which the Apostle says, \"Who only hath immortality.\"[fn-1-P179_55190:6-nf] Since the soul also both is said to be, and is, in a certain manner immortal, Scripture would not say \"only hath,\" unless because true immortality is unchangeableness; which no creature can possess, since it belongs to the creator alone.[fn-1-P180_55447:7-nf] So also James says, \"Every good gift and every perfect gift is from above, and cometh down from the Father of Lights, with whom is no variableness, neither shadow of turning.\"[fn-1-P181_55833:8-nf] So also David, \"Thou, shall change them, and they shall be changed; but Thou art the same.\"[fn-1-P182_55940:9-nf] ","title":"Book I.","author":"Augustine"},{"chapter":17,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1471","folder":"NPNF2-06","text":"You say that the commandments of God are easy, and yet you cannot produce any one who has fulfilled them all. Answer me this: are they easy or are they difficult? If they are easy, then produce some one who has fulfilled them all. Explain also the words of the psalmist: \"thou dost cause toil by thy law,\"[fn-53-P5369_1483358:3841-nf] and \"because of the words of thy lips I have kept hard ways.\"[fn-53-P5370_1483457:3842-nf] And make plain our Lord's sayings in the gospel: \"enter ye in at the strait gate;\"[fn-53-P5371_1483567:3843-nf] and \"love your enemies;\" and \"pray for them which persecute you.\"[fn-53-P5372_1483657:3844-nf] If on the other hand the commandments are difficult and if no man has kept them all, how have you presumed to say that they are easy? Do not you see that you contradict yourself? For either they are easy and countless numbers have kept them; or they are difficult and you have been too hasty in calling them easy.","title":"The Letters of St. Jerome","author":false},{"chapter":17,"verse":2,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"77","folder":"NPNF2-09","text":"In his effort to render a reason for his belief Hilary's constant appeal is to Scripture; and he avails himself freely of the thoughts of earlier theologians. But he never makes himself their slave; he is not the avowed adherent of any school, and never cites the names of those whose arguments he adopts. These he adjusts to his own system of thought, and presents for acceptance, not on authority, hut on their own merits. For Scripture, however, he has an unbounded reverence. Everything that he believes, save the fundamental truth of Theism, of which man has an innate consciousness, being unable to gaze upon the heavens without the conviction that God exists and has His home there[fn-3-P314_265618:147-nf] , is directly derived from Holy Scripture. Scripture for Hilary means the Septuagint for the Old Testament, the Latin for the New. He was, as we saw, no Hebrew Scholar, and had small respect either for the versions which competed with the Septuagint or for the Latin rendering of the old Testament, but there is little evidence[fn-3-P315_265975:148-nf] that he was dissatisfied with the Latin of the New; in fact, in one instance, whether through habitual contentment with his Latin or through momentary carelessness in verifying the sense, he bases an argument on a thoroughly false interpretation[fn-3-P316_266250:149-nf] . Of his relation to Origen and the literary aspects of his exegetical work, something has been said in the former chapter. Here we must speak of his use of Scripture as the source of truth', and of the methods he employs to draw out its meaning.","title":"Introduction","author":false},{"chapter":17,"verse":25,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"92","folder":"NPNF2-09","text":"Christ, then, Who had been perfect God from eternity, became perfect Man by His self-wrought act of creation. Thus there was an approximation between God and man; man was raised by God, Who humbled Himself to meet Him. On the one hand the Virgin was sanctified in preparation for her sacred motherhood[fn-4-P401_315569:232-nf] ; on the other hand there was a condescension of the Son to our low estate. The key to this is found by Hilary in the language of St. Paul. Christ emptied Himself of the form of God and took the form of a servant; this is a revelation as decisive as the same Apostle's words concerning the first and the second Adam. The form of God, wherein the Son is to the Father as the exact image reflected in a mirror, the exact impression taken from a seal, belongs to Christ's very being. He could not detach it from Himself, if He would, for it is the property of God to be eternally what He is; and, as Hilary constantly reminds us, the continuous existence of creation is evidence that there had been no-break in the Son's divine activity in maintaining the universe which He had made. While He was in the cradle He upheld the worlds[fn-4-P402_316419:233-nf] . Yet, in some real sense, Christ emptied Himself of this form of God[fn-4-P403_316526:234-nf] . It was necessary that He should do so if manhood, even the sinless manhood created by Himself for His own Incarnation, was to co-exist with Godhead in His one Person[fn-4-P404_316851:235-nf] . This is stated as distinctly as is the correlative fact that He retained and exercised the powers and the majesty of His nature. Thus it is clear that, outside the sphere of His work for men, the form and the nature of God remained unchanged in the Son; while within that sphere the form, though not the nature, was so affected that it could truly be said to be laid aside. But when we come to Hilary's explanation of this ptocess, we can only acquit him of inconsistency in thought by admitting the ambiguity of his language.In one group of passages he recognises the self-emptying, but minimises its importance; in another he denies that our Lord could or did empty Himself of the form of God. And again, his definitions of the word 'form' are so various as to be actually contradictory. Yet a consistent sense, and one exceedingly characteristic of Hilary, can be derived from a comparison of his statements[fn-4-P405_317963:236-nf] ; and in judging him we must remember that we have no systematic exposition of his views, but must gather them not only from his deliberate reasonings, but sometimes from homiletical amplifications of Scripture language, composed for edification and without the thought of theological balance, and sometimes from incidental sayings, thrown out in the course of other lines of argument. To the minimising statements belongs his description of the evacuation as a 'change of apparel[fn-4-P406_318531:237-nf] ,' and his definition of the word 'form' as meaning no more than 'face' or 'appearance[fn-4-P407_318679:238-nf] ,'as also his insistence from time to time upon the permanence of this form in Christ, not merely in His supramundane relations, but as the Son of Man[fn-4-P408_318860:239-nf] . On the other hand Hilary expressly declares that the 'concurrence of the two forms[fn-4-P409_318973:240-nf] ' is impossible, they being mutually exclusive. This represents the higher form, that of God, as something more than a dress or appearance which could be changed or masked; and stronger still is the language used in the Homily on Psalm [xviii. There (ยง 4) he speaks of Christ being exhausted of His heavenly nature, this being used as a synonym for the form of God, and even of His being emptied of His substance. But it is probable that the Homily has descended to us, without revision by its author, in the very words which the shorthand writer took down. This mention of 'substance' is unlike Hilary's usual language, and the antithesis between the substance which the Son had not, because He had emptied Himself of it, and the substance which He had, because He had assumed it, is somewhat infelicitously expressed. The term must certainly not be taken as the deliberate statement of Hilary's final opinion, still less as the decisive passage age to which his other assertions must be accommodated; but it is at least clear evidence that Hilary, in the maturity of his thought, was not afraid to state in the strongest possible language the reality and completeness of the evacuation. The reconciliation of these apparently contradictory views concerning Christ's relation to the form of God can only be found in Hilary's idea of the Incarnation as a 'dispensation,' or series of dispensations. The word and the thought are borrowed through Tertullian[fn-4-P410_320477:241-nf] from the Greek; 'economy'; but in Hilary's mind the notion of Divine reserve has grown till it has become, we might almost say, the dominant element of the conception. This self-emptying is a dispensation[fn-4-P411_320777:242-nf] , whereby the incarnate Son of God appears to be, what He is not, destitute of the form of God. For this form is the glory of God, concealed by our Lord for the purposes of His human life, yet held by Hilary, to a greater extent, perhaps, than by any other theologian, to have been present with Him on earth. In words which have a wider application, and must be considered hereafter, Hilary speaks of Christ as 'emptying Himself and hiding Himself within Himself[fn-4-P412_321360:243-nf] .' Concealment has a great part to play in Hilary's theories, and is in this instance the only explanation consistent with his doctrinal position[fn-4-P413_321567:244-nf] .","title":"Introduction","author":false},{"chapter":17,"verse":4,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"93","folder":"NPNF2-09","text":"Thus the Son made possible the union of humanity with Himself. He 'shrank from God into man[fn-4-P415_322189:245-nf] ' by an act not only of Divine power, but of personal Divine will. He Who did this thing could not cease to be what He had been before; hence His very deed in submitting Himself to the change is evidence of His unchanged continuity of existence[fn-4-P416_322542:246-nf] . ","title":"Introduction","author":false},{"chapter":17,"verse":25,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"93","folder":"NPNF2-09","text":"Thus the Son made possible the union of humanity with Himself. He 'shrank from God into man[fn-4-P415_322189:245-nf] ' by an act not only of Divine power, but of personal Divine will. He Who did this thing could not cease to be what He had been before; hence His very deed in submitting Himself to the change is evidence of His unchanged continuity of existence[fn-4-P416_322542:246-nf] . ","title":"Introduction","author":false},{"chapter":17,"verse":4,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"99","folder":"NPNF2-09","text":"Christ, Whose properties as incarnate are thus described by Hilary, is one Person. This, of course, needs no proof, but something must be said of the use which he makes of the doctrine. It is by Christ's own work, by an act of power, even of violence[fn-4-P465_345010:289-nf] , exercised by Him upon Himself, that the two natures are inseparably associated in Him; so inseparably that between His death and resurrection His Divinity was simultaneously present vith each of the severed elements of His humanity[fn-4-P466_345329:290-nf] . Hence, though Hilary frequently discriminates between Christ's utterances as God and as Man[fn-4-P467_346417:291-nf] , he never fails to keep his reader's attention fixed upon the unity of His Person. And this unity is the more obvious because, as has been said, the Manhood in Christ is dominated by the Godhead. Though we are not allowed to forget that He is truly Man, yet as a rule Hilary prefers to speak in such words as, 'the only-begotten Son of God was crucified[fn-4-P468_346855:292-nf] ,' or to say more briefly, ' God was crucified[fn-4-P469_346930:293-nf] Judas is 'the betrayer of God[fn-4-P470_346976:294-nf] ;' ' the life of mortals is renewed through the death of immortal God[fn-4-P471_347076:295-nf] .' Such expressions are far more frequent than the balanced language, 'the Passion of Jesus Christ, our God and Lord[fn-4-P472_347319:296-nf] , and these again than such an exaltation of the manhood as 'the Man Jesus Christ, The Lord of Majesty[fn-4-P473_347445:297-nf] ., But once, in an unguarded moment, an element of His humanity seems to be deified. Hilary never says that Christ's body is God, but he speaks of the spectators of the Crucifixion 'contemplating the power of the soul which by signs and deeds had proved itself God[fn-4-P474_347730:298-nf] .'","title":"Introduction","author":false},{"chapter":17,"verse":4,"source_code":"npnf1_05_npnf1_05_16_on_nature_and_grace_against_pelagius","source_chapter":85,"source_paragraph":"256","folder":"NPNF1-05","text":"But \"the precepts of the law are very good,\" if we use them lawfully.[fn-23-P2363_970008:222-nf] Indeed, by the very fact (of which we have the firmest conviction) \"that the just and good God could not possibly have enjoined impossibilities,\" we are admonished both what to do in easy paths and what to ask for when they are difficult. Now all things are easy for love to effect, to which (and which alone) \"Christ's burden is light,\"[fn-23-P2364_970371:223-nf] -or rather, it is itself alone the burden which is light. Accordingly it is said, \"And His commandments are not grievous;\"[fn-23-P2365_970515:224-nf] so that whoever finds them grievous must regard the inspired statement about their \"not being grievous\" as having been capable of only this meaning, that there may be a state of heart to which they are not burdensome, and he must pray for that disposition which he at present wants, so as to be able to fulfil all that is commanded him. And this is the purport of what is said to Israel in Deuteronomy, if understood in a godly, sacred and spiritual sense, since the apostle, after quoting the passage, \"The word is nigh thee, even in thy mouth and in thy heart\"[fn-23-P2366_971098:225-nf] (and, as the verse also has it, in thine hands,[fn-23-P2367_971186:226-nf] for in man's heart are his spiritual hands), adds in explanation, \"This is the word of faith which we preach.\"[fn-23-P2368_971487:227-nf] No man, therefore, who \"returns to the Lord his God,\" as he is there commanded, \"with all his heart and with all his sol,\"[fn-23-P2369_971628:228-nf] will find God's commandment \"grievous.\" How, indeed, can it be grievous, when it is the precept of love? Either, therefore, a man has not love, and then it is grievous; or he has love, and then it is not grievous. But he possesses love if he does what is there enjoined on Israel, by returning to the Lord his God with all his heart and with alI his soul. \"A new commandment\" says He, \"do I give unto you, that ye love one another; \"[fn-23-P2370_972083:229-nf] and \"He that loveth his neighbour hath fulfilled the law;\"[fn-23-P2371_972164:230-nf] and again, \"Love is the fulfilling of the law.\"[fn-23-P2372_972233:231-nf] In accordance with these sayings is that passage, \"Had they trodden good paths, they would have found, indeed, the ways of righteousness easy.\"[fn-23-P2373_972399:232-nf] How then is it written, \"Because of the words of Thy lips, I have kept the paths of difficulty,\"[fn-23-P2374_972516:233-nf] except it be that both statements are true: These paths are paths of difficulty to fear; but to love they are easy?","title":"On Nature and Grace, Against Pelagius","author":"Augustine"},{"chapter":17,"verse":6,"source_code":"npnf1_02_npnf1_02_17_book_xi","source_chapter":16,"source_paragraph":"68","folder":"NPNF1-02","text":"Moreover, as if we had been inquiring why the devil did not abide in the truth, our Lord subjoins the reason, saying, \"because the truth is not in him.\" Now, it would be in him had he abode in it. But the phraseology is unusual. For, as the words stand, \"He abode not in the truth, because the truth is not in him,\" it seems as if the truth's not being in him were the cause of his not abiding in it; whereas his not abiding in the truth is rather the cause of its not being in him. The same form of speech is found in the psalm: \"I have called upon Thee, for Thou hast heard me, O God,\"[fn-18-P1860_1063380:34-nf] where we should expect it to be said, Thou hast heard me, O God, for I have called upon Thee. But when he had said, \"I have called,\" then, as if some one were seeking proof of this, he demonstrates the effectual earnestness of his prayer by the effect of God's hearing it; as if he had said, The proof that I have prayed is that Thou hast heard me.","title":"Book XI","author":"Augustine"},{"chapter":17,"verse":8,"source_code":"npnf2_07_npnf2_07_11_lecture_vi","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-07","text":"8. There have been many imaginations by many persons, and all have failed. Some have thought that God is fire; others that He is, as it were, a man with wings, because of a true text ill understood, Thou shalt hide me under the shadow of Thy wings[fn-7-P768_184012:27-nf] . They forgot that our Lord Jesus Christ, the Only-begotten, speaks in like manner concerning Himself to Jerusalem, How often would I have gathered thy children together even as a hen doth gather her chickens under her wings, and ye would not[fn-7-P769_184273:28-nf] . For whereas God's protecting power was conceived as wings, they failing to understand this sank down to the level of things human, and supposed that the Unsearchable exists in the likeness of man. Some again dared to say that He has seven eyes, because it is written, seven eyes of the Lord looking upon the whole earth[fn-7-P770_184617:29-nf] . For if He has but seven eyes surrounding Him in part, His seeing is therefore partial and not perfect: but to say this of God is blasphemous; for we must believe that God is in all things perfect, according to our Saviour's word, which saith, Your Father in heaven is perfect[fn-7-P771_184914:30-nf] : perfect in sight, perfect in power, perfect in greatness, perfect in foreknowledge, perfect in goodness, perfect in justice, perfect in loving-kindness: not circumscribed in any space, but the Creator of all space, existing in all, and circumscribed by none[fn-7-P772_185192:31-nf] . Heaven is His throne, but higher is He that sitteth thereon: and earth is His footstool[fn-7-P773_185691:32-nf] , but His power reacheth unto things under the earth.","title":"Lecture VI","author":"Cyril"},{"chapter":17,"verse":15,"source_code":"npnf1_07_npnf1_07_107_tractate_cii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. \"These things,\" said He, \"have I spoken to you in proverbs: but the hour cometh, when I shall no more speak unto you in proverbs, but I shall show you plainly of my Father.\" I might be disposed to say that this hour, whereof He speaketh, must be understood as that future period when we shall see openly, as the blessed Paul says, \"face to face;\" that what He says, \"These things have I spoken to you in proverbs,\" is one with what has been said by the same apostle, \"Now we see through a glass, in a riddle:\"[fn-33-P3376_1871998:4-nf] and \"I will show you,\" because the Father shall be seen through the instrumentality of the Son, is akin to what He says elsewhere, \"Neither knoweth any man the Father, save the Son, and [he] to whom the Son shall be pleased to reveal Him.\"[fn-33-P3377_1872259:5-nf] But such a sense seems to be interfered with by that which follows: \"At that day ye shall ask in my name.\" For in that future world, when we have reached the kingdom where we shall be like Him, for we shall see Him as He is,[fn-33-P3378_1872501:6-nf] what shall we then have to ask, when our desire shall be satisfied with good things?[fn-33-P3379_1872605:7-nf] As it is also said in another psalm: \"I shall be satisfied when Thy glory shall be revealed.\"[fn-33-P3380_1872715:8-nf] For petition has to do with some kind of want, which can have no place there where such abundance shall reign.","title":"Tractate CII.","author":"Augustine"},{"chapter":17,"verse":15,"source_code":"npnf1_07_npnf1_07_107_tractate_cii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. \"These things,\" said He, \"have I spoken to you in proverbs: but the hour cometh, when I shall no more speak unto you in proverbs, but I shall show you plainly of my Father.\" I might be disposed to say that this hour, whereof He speaketh, must be understood as that future period when we shall see openly, as the blessed Paul says, \"face to face;\" that what He says, \"These things have I spoken to you in proverbs,\" is one with what has been said by the same apostle, \"Now we see through a glass, in a riddle:\"[fn-33-P3376_1871998:4-nf] and \"I will show you,\" because the Father shall be seen through the instrumentality of the Son, is akin to what He says elsewhere, \"Neither knoweth any man the Father, save the Son, and [he] to whom the Son shall be pleased to reveal Him.\"[fn-33-P3377_1872259:5-nf] But such a sense seems to be interfered with by that which follows: \"At that day ye shall ask in my name.\" For in that future world, when we have reached the kingdom where we shall be like Him, for we shall see Him as He is,[fn-33-P3378_1872501:6-nf] what shall we then have to ask, when our desire shall be satisfied with good things?[fn-33-P3379_1872605:7-nf] As it is also said in another psalm: \"I shall be satisfied when Thy glory shall be revealed.\"[fn-33-P3380_1872715:8-nf] For petition has to do with some kind of want, which can have no place there where such abundance shall reign.","title":"Tractate CII.","author":"Augustine"},{"chapter":17,"verse":15,"source_code":"npnf1_07_npnf1_07_107_tractate_cii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. \"These things,\" said He, \"have I spoken to you in proverbs: but the hour cometh, when I shall no more speak unto you in proverbs, but I shall show you plainly of my Father.\" I might be disposed to say that this hour, whereof He speaketh, must be understood as that future period when we shall see openly, as the blessed Paul says, \"face to face;\" that what He says, \"These things have I spoken to you in proverbs,\" is one with what has been said by the same apostle, \"Now we see through a glass, in a riddle:\"[fn-33-P3376_1871998:4-nf] and \"I will show you,\" because the Father shall be seen through the instrumentality of the Son, is akin to what He says elsewhere, \"Neither knoweth any man the Father, save the Son, and [he] to whom the Son shall be pleased to reveal Him.\"[fn-33-P3377_1872259:5-nf] But such a sense seems to be interfered with by that which follows: \"At that day ye shall ask in my name.\" For in that future world, when we have reached the kingdom where we shall be like Him, for we shall see Him as He is,[fn-33-P3378_1872501:6-nf] what shall we then have to ask, when our desire shall be satisfied with good things?[fn-33-P3379_1872605:7-nf] As it is also said in another psalm: \"I shall be satisfied when Thy glory shall be revealed.\"[fn-33-P3380_1872715:8-nf] For petition has to do with some kind of want, which can have no place there where such abundance shall reign.","title":"Tractate CII.","author":"Augustine"},{"chapter":17,"verse":15,"source_code":"npnf1_07_npnf1_07_107_tractate_cii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. \"These things,\" said He, \"have I spoken to you in proverbs: but the hour cometh, when I shall no more speak unto you in proverbs, but I shall show you plainly of my Father.\" I might be disposed to say that this hour, whereof He speaketh, must be understood as that future period when we shall see openly, as the blessed Paul says, \"face to face;\" that what He says, \"These things have I spoken to you in proverbs,\" is one with what has been said by the same apostle, \"Now we see through a glass, in a riddle:\"[fn-33-P3376_1871998:4-nf] and \"I will show you,\" because the Father shall be seen through the instrumentality of the Son, is akin to what He says elsewhere, \"Neither knoweth any man the Father, save the Son, and [he] to whom the Son shall be pleased to reveal Him.\"[fn-33-P3377_1872259:5-nf] But such a sense seems to be interfered with by that which follows: \"At that day ye shall ask in my name.\" For in that future world, when we have reached the kingdom where we shall be like Him, for we shall see Him as He is,[fn-33-P3378_1872501:6-nf] what shall we then have to ask, when our desire shall be satisfied with good things?[fn-33-P3379_1872605:7-nf] As it is also said in another psalm: \"I shall be satisfied when Thy glory shall be revealed.\"[fn-33-P3380_1872715:8-nf] For petition has to do with some kind of want, which can have no place there where such abundance shall reign.","title":"Tractate CII.","author":"Augustine"},{"chapter":17,"verse":15,"source_code":"npnf1_07_npnf1_07_107_tractate_cii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. \"These things,\" said He, \"have I spoken to you in proverbs: but the hour cometh, when I shall no more speak unto you in proverbs, but I shall show you plainly of my Father.\" I might be disposed to say that this hour, whereof He speaketh, must be understood as that future period when we shall see openly, as the blessed Paul says, \"face to face;\" that what He says, \"These things have I spoken to you in proverbs,\" is one with what has been said by the same apostle, \"Now we see through a glass, in a riddle:\"[fn-33-P3376_1871998:4-nf] and \"I will show you,\" because the Father shall be seen through the instrumentality of the Son, is akin to what He says elsewhere, \"Neither knoweth any man the Father, save the Son, and [he] to whom the Son shall be pleased to reveal Him.\"[fn-33-P3377_1872259:5-nf] But such a sense seems to be interfered with by that which follows: \"At that day ye shall ask in my name.\" For in that future world, when we have reached the kingdom where we shall be like Him, for we shall see Him as He is,[fn-33-P3378_1872501:6-nf] what shall we then have to ask, when our desire shall be satisfied with good things?[fn-33-P3379_1872605:7-nf] As it is also said in another psalm: \"I shall be satisfied when Thy glory shall be revealed.\"[fn-33-P3380_1872715:8-nf] For petition has to do with some kind of want, which can have no place there where such abundance shall reign.","title":"Tractate CII.","author":"Augustine"},{"chapter":17,"verse":15,"source_code":"npnf1_07_npnf1_07_107_tractate_cii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. \"These things,\" said He, \"have I spoken to you in proverbs: but the hour cometh, when I shall no more speak unto you in proverbs, but I shall show you plainly of my Father.\" I might be disposed to say that this hour, whereof He speaketh, must be understood as that future period when we shall see openly, as the blessed Paul says, \"face to face;\" that what He says, \"These things have I spoken to you in proverbs,\" is one with what has been said by the same apostle, \"Now we see through a glass, in a riddle:\"[fn-33-P3376_1871998:4-nf] and \"I will show you,\" because the Father shall be seen through the instrumentality of the Son, is akin to what He says elsewhere, \"Neither knoweth any man the Father, save the Son, and [he] to whom the Son shall be pleased to reveal Him.\"[fn-33-P3377_1872259:5-nf] But such a sense seems to be interfered with by that which follows: \"At that day ye shall ask in my name.\" For in that future world, when we have reached the kingdom where we shall be like Him, for we shall see Him as He is,[fn-33-P3378_1872501:6-nf] what shall we then have to ask, when our desire shall be satisfied with good things?[fn-33-P3379_1872605:7-nf] As it is also said in another psalm: \"I shall be satisfied when Thy glory shall be revealed.\"[fn-33-P3380_1872715:8-nf] For petition has to do with some kind of want, which can have no place there where such abundance shall reign.","title":"Tractate CII.","author":"Augustine"},{"chapter":17,"verse":2,"source_code":"npnf1_03_npnf1_03_21_book_xv_","source_chapter":29,"source_paragraph":"114","folder":"NPNF1-03","text":"50. But among these many things which I have now said, and of which there is nothing that I dare to profess myself to have said worthy of the ineffableness of that highest Trinity, but rather to confess that the wonderful knowledge of Him is too great for me, and that I cannot attain[fn-21-P2149_1088352:140-nf] to it: O thou, my soul, where dost thou feel thyself to be? where dost thou lie? where dost thou stand? until all thy infirmities be healed by Him who has forgiven all thy iniquities.[fn-21-P2150_1088558:141-nf] Thou perceivest thyself assuredly to be in that inn whither that Samaritan brought him Whom he found with many wounds inflicted by thieves, half-dead.[fn-21-P2151_1088729:142-nf] And yet thou hast seen many things that are true, not by those eyes by which colored objects are seen, but by those for which he prayed who said, \"Let mine eyes behold the things that are equal.\"[fn-21-P2152_1088948:143-nf] Certainly, then, thou hast seen many things that are true, and hast distinguished them from that light by the light of which thou hast seen them. Lift up thine eyes to the light itself, and fix them upon it if thou canst. For so thou wilt see how the birth of the Word of God differs from the procession of the Gift of God, on account of which the only-begotten Son did not say that the Holy Spirit is begotten of the Father, otherwise He would be His brother, but that lie proceeds from Him. Whence, since the Spirit of both is a kind of consubstantial communion of Father and Son, He is not called, far be it from us to say so, the Son of both. But thou canst not fix thy sight there, so as to discern this lucidly and clearly; I know thou canst not. I say the truth, I say to myself, I know what I cannot do; yet that light itself shows to thee these three things in thyself, wherein thou mayest recognize an image of the highest Trinity itself, which thou canst not yet contemplate with steady eye. Itself shows to thee that there is in thee a true word, when it is born of thy knowledge, i.e. when we say what we know: although we neither utter nor think of any articulate word that is significant in any tongue of any nation, but our thought is formed by that which we know; and there is in the mind's eye of the thinker an image resembling that thought which the memory contained, will or love as a third combining these two as parent and offspring. And he who can, sees and discerns that this will proceeds indeed from thought (for no one wills that of which he is absolutely ignorant what or of what sort it is), yet is not an image of the thought: and so that there is insinuated in this intelligible thing a sort of difference between birth and procession, since to behold by thought is not the same as to desire, or even to enjoy will. Thou, too, hast been able [to discern this], although thou hast not been, neither art, able to unfold with adequate speech what, amidst the clouds of bodily likenesses, which cease not to flit up and down before human thoughts, thou hast scarcely seen. But that light which is not thyself shows thee this too, that these incorporeal likenesses of bodies are different from the truth, which, by rejecting them, we contemplate with the understanding. These, and other things similarly certain, that light hath shown to thine inner eyes. What reason, then, is there why thou canst not see that light itself with steady eye, except certainly infirmity? And what has produced this in thee, except iniquity? Who, then, is it that healeth all thine infirmities, unless it be He that forgiveth all thine iniquities? And therefore I will now at length finish this book by a prayer better than by an argument.","title":"Book XV.","author":"Augustine"},{"chapter":17,"verse":8,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":7,"source_paragraph":"47","folder":"NPNF1-02","text":"But what follows belongs properly to the house of Eli, to whom these things were said: \"And every one of thine house that is left shall fall by the sword of men. And this shall be a sign unto thee that shall come upon these thy two sons, Hophni and Phinehas; in one day they shall die both of them.\" This, therefore, is made a sign of the change of the priesthood from this man's house, by which it is signified that the priesthood of Aaron's house is to be changed. For the death of this man's sons signified the death not of the men, but of the priesthood itself of the sons of Aaron. But what follows pertains to that Priest whom Samuel typified by succeeding this one. Therefore the things which follow are said of Christ Jesus, the true Priest of the New Testament: \"And I will raise me up a faithful Priest that shall do according to all that is in mine heart and in my soul; and I will build Him a sure house.\" The same is the eternal Jerusalem above. \"And He shall walk,\" saith He, \"before my Christ always.\" \"He shall walk\" means \"he shall be conversant with,\" just as He had said before of Aaron's house, \"I said that thine house and thy father's house shall walk before me for ever.\" But what He says, \"He shall walk before my Christ,\" is to be understood entirely of the house itself, not of the priest, who is Christ Himself, the Mediator and Saviour. His house, therefore, shall walk before Him. \"Shall walk\" may also be understood to mean from death to life, all the time this mortality passes through, even to the end of this world. But where God says, \"Who will do all that is in mine heart and in my soul,\" we mast not think that God has a soul, for He is the Author of souls; but this is said of God tropically, not properly, just as He is said to have hands and feet, and other corporal members. And, lest it should be supposed from such language that man in the form of this flesh is made in the image of God, wings also are ascribed to Him, which man has not at all; and it is said to God, \"Hide me under the shadow of Thy wings,\"[fn-30-P3072_1706824:36-nf] that men may understand that such things are said of that ineffable nature not in proper but in figurative words.","title":"Book XVII","author":"Augustine"},{"chapter":17,"verse":15,"source_code":"npnf1_02_npnf1_02_27_book_xxi","source_chapter":26,"source_paragraph":"120","folder":"NPNF1-02","text":"But that these perversely compassionate persons may see what is the purport of these words, \"How great is the abundance of Thy sweetness, Lord, which Thou hast hidden for them that fear Thee.\"[fn-42-P4258_2326847:66-nf] let them read what follows:\" \"And Thou hast perfected it for them that hope in Thee.\" For what means, \"Thou hast hidden it for them that fear Thee, \"Thou hast perfected it for them that hope in Thee,\" unless this, that to those who through fear of punishment seek to establish their own righteousness by the law, the righteousness of God is not sweet, because they are ignorant of it? They have not tasted it. For they hope in themselves, not in Him; and therefore God's abundant sweetness is hidden from them. They fear God, indeed, but it is with that servile fear \"which is not in love; for perfect love casteth out fear.\"[fn-42-P4259_2327492:67-nf] Therefore to them that hope in Him He perfecteth His sweetness, inspiring them with His own love, so that with a holy fear, which love does not cast out, but which endureth for ever, they may, when they glory, glory in the Lord. For the righteousness of God is Christ, \"who is of God made unto us,\" as the apostle says, \"wisdom, and righteousness, and 'sanctification, and redemption: as it is written, He that glorieth, let him glory in the Lord.\"[fn-42-P4260_2327961:68-nf] This righteousness of God, which is the gift of grace without merits, is not known by those who go about to establish their own righteousness, and are therefore not subject to the righteousness of God, which is Christ.[fn-42-P4261_2328203:69-nf] But it is in this righteousness that we find the great abundance of God's sweetness, of which the psalm says, \"Taste and see how sweet the Lord is.\"[fn-42-P4262_2328368:70-nf] And this we rather taste than partake of to satiety in this our pilgrimage. We hunger and thirst for it now, that hereafter we may be satisfied with it when we see Him as He is, and that is fulfilled which is written, \"I shall be satisfied when Thy glory shall be manifested.\"[fn-42-P4263_2328664:71-nf] It is thus that Christ perfects the great abundance of His sweetness to them that hope in Him. But if God conceals His sweetness from them that fear Him in the sense that these our objectors fancy, so that men's ignorance of His purpose of mercy towards the wicked may lead them to fear Him and live better, and so that there may be prayer made for those who are not living as they ought, how then does He perfect His sweetness to them that hope in Him, since, if their dreams be true, it is this very sweetness which will prevent Him from punishing those who do not hope in Him? Let us then seek that sweetness of His, which He perfects to them that hope in Him, not that which He is supposed to perfect to those who despise and blaspheme Him; for in vain, after this life, does a man seek for what he has neglected to provide while in this life.","title":"Book XXI","author":"Augustine"},{"chapter":17,"verse":15,"source_code":"npnf1_05_npnf1_05_38_book_iii_","source_chapter":19,"source_paragraph":"62","folder":"NPNF1-05","text":"But who can bear their objecting to us, \"that we say that after the resurrection such is to be our progress, that there men can begin to fulfil the commands of God, which they would not here;\" since we say that there there will be no sin at all, no struggle with any desire of sin; as if they themselves would dare to deny this? That wisdom also and the knowledge of God, is then perfected in us, and that in the Lord there is such rejoicing that it is a full and a true security, who will deny, unless he is so averse from the truth that on this very account he cannot attain unto it?But these things will not be in precepts, but in reward of those precepts which should here be observed; the neglect of which precepts, indeed, does not lead thither to the reward. But here the grace of God gives the desire of keeping His commandments; and if anything in these commandments is less perfectly observed, He forgives it on account of what we say in prayer, as well \"Thy will be done,\" as \"Forgive us our debts.\" Here, then, it is prescribed that we sin not; there, the reward is that we cannot sin. Here, the precept is that we obey not the desires of sin; there, the reward that we have no desires of sin. Here, the precept is,\" Understand, ye senseless among the people; and ye fools, be at some time wise;\"[fn-54-P5495_2156858:65-nf] there, the reward is full wisdom and perfect knowledge. \"For we see now through a glass in an enigma,\" says the apostle, \"but then face to face: now I know in part; but then I shall know even as also I am known.\"[fn-54-P5496_2157089:66-nf] Here, the precept is, \"Exult unto the Lord, our helper,\"[fn-54-P5497_2157168:67-nf] and, \"Rejoice, ye righteous, in the Lord;\"[fn-54-P5498_2157230:68-nf] there, the reward is to rejoice with a perfect and unspeakable joy. Lastly, in the precept it is written, \"Blessed are they which hunger and thirst after righteousness;\" but in the reward, \"Because they shall be filled.\"[fn-54-P5499_2157471:69-nf] Whence, I ask, shall they be filled, except with what they hunger and thirst after?Who, then, is so abhorrent, not only from the divine perception, but also from the human perception, as to say that in man there can be such righteousness while he is hungering and thirsting for it, as there will be when he shall be filled with it?But when we are hungering and thirsting after righteousness, if the faith of Christ is watchful in us, what is it to be believed that we are hungering and thirsting for, save Christ?\"For He is made unto us wisdom from God, and righteousness, and sanctification, and redemption; that, as it is written, He that glorieth, let him glory in the Lord.\"[fn-55-P5500_2158167:70-nf] And because we only believe on Him not seeing Him, therefore we thirst and hunger after righteousness. For as long as we are in the body, we wander from the Lord; for we walk by faith, not by appearance. But when we shall see Him, and attain certainly to the appearance, we shall rejoice with joy unspeakable; and then we shall be filled with righteousness, since now we say to Him with pious longing, \"I shall be satisfied when Thy glory shall be manifested.\"[fn-55-P5501_2158651:71-nf] ","title":"Book III.","author":"Augustine"},{"chapter":17,"verse":8,"source_code":"npnf1_06_npnf1_06_25_sermon_viii_lviii_ben_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-06","text":"7. And God has brought us into a covenant, and agreement, and a firm bond[fn-34-P3424_1498370:25-nf] with Him, in that we say, \"as we also forgive our debtors.\" He who would say it effectually, \"Forgive us our debts,\" must say truly, \"as we also forgive our debtors.\"[fn-34-P3425_1498556:26-nf] If this which is last he either say not, or say deceitfully, the other which is first he says in vain. We say to you then especially who are approaching to Holy Baptism, from your hearts forgive everything. And ye faithful, who taking advantage of this occasion are listening to this prayer, and our exposition of it, do ye wholly and from your hearts forgive whatsoever ye have against any. Forgive it there where God seeth. For sometimes a man remittethwith the mouth, and in the heart retaineth; he remitteth with the mouth for men's sake, and retaineth in the heart, as not fearing the eyes of God. But do ye remit entirely. Whatever ye have retained up to these holy days,[fn-34-P3426_1499253:27-nf] in these holy days at least remit. \"The sun ought not to go down upon your wrath,\"[fn-34-P3427_1499417:28-nf] yet many suns have passed. Let then your wrath at length pass away also, now that we are celebrating the days of the great Sun, of that Sun of which Scripture saith, \"Unto you shall the Sun of righteousness arise with healing in His wings.\"[fn-34-P3428_1499676:29-nf] What is, \"in His wings\"? In His protection. Whence it is said in the Psalms,\" Keep me under the shadow of Thy wings.\"[fn-34-P3429_1499811:30-nf] But as to others who in the day of judgment shall repent, but all too late, and who shall mourn, yet unavailingly, it hath been foretold by Wisdom what they shall then say as they repent and groan for anguish of spirit, \"What hath pride profited us, or what good hath riches with our vaunting brought us? All these things are passed away like a shadow.\" And, \"Therefore have we erred from the way of truth, and the light of righteousness hath not shined unto us, and the Sun of righteousness rose not upon us.\"[fn-34-P3430_1500340:31-nf] That Sun riseth upon the righteous only; but this sun which we see, God \"maketh,\" daily \"to rise upon the good and evil.\"[fn-34-P3431_1500485:32-nf] The righteous attain to the seeing of that Sun; and that Sun dwelleth now in our hearts by faith. If then thou art angry, let not this sun go down in thine heart upon thy wrath; \"Let not the sun go down upon thy wrath;\" lest haply thou be angry, and so the Sun of righteousness go down upon thee, and thou abide in darkness.","title":"Sermon VIII. [LVIII. Ben.]","author":"Augustine"},{"chapter":17,"verse":44,"source_code":"npnf1_06_npnf1_06_29_sermon_xii_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-06","text":"4. But whence did he get such confidence? \"I also,\" saith he, \"am a man set under authority, having soldiers under me: and I say to this man, Go, and he goeth; and to another, Come, and he cometh: and to my servant, Do this, and he doeth it.\"[fn-36-P3603_1569209:10-nf] I am an authority to certain who are placed under me, being myself placed under a certain authority above me. If then I a man under authority have the power of commanding, what power must Thou have, whom all powers serve? Now this man was of the Gentiles, for he was a centurion. At that time the Jewish nation had soldiers of the Roman empire among them. There he was engaged in a military life, according to the extent of a centurion's authority, both under authority himself, and having authority over others; as a subject obedient, ruling others who were under him. But the Lord (and mark this especially, Beloved, as need there is you should), though He was among the Jewish people only, even now announced beforehand that the Church should be in the whole world, for the establishment of which He would send Apostles; Himself not seen, yet believed on by the Gentiles: by the Jews seen, and put to death. For as the Lord did not in body enter into this man's house, and still, though in body absent, yet present in majesty, healed his faith, and his house; so the same Lord also was in body among the Jewish people only: among the other nations He was neither born of a Virgin, nor suffered, nor walked, nor endured His human sufferings, nor wrought His divine miracles. None of all this took place in the rest of the nations, and yet was that fulfilled which was spoken of Him, \"A people whom I have not known, hath served Me.\" And how if it did not know Him? \"Hath obeyed Me by the hearing of the ear.\"[fn-36-P3604_1570740:11-nf] The Jewish nation knew, and crucified Him; the whole world besides heard and believed.","title":"Sermon XII.","author":"Augustine"},{"chapter":17,"verse":4,"source_code":"npnf1_07_npnf1_07_134_homily_iii_","source_chapter":1,"source_paragraph":"14","folder":"NPNF1-07","text":"11. \"Let that therefore abide in you, which ye have heard from the beginning. If that which ye have heard from the beginning shall abide in you, ye also shall abide in the Son, and in the Father. And this is the promise that He hath promised us.\"[fn-41-P4187_2285273:40-nf] For haply thou mightest ask about the wages, and say, Behold, \"that which I have heard from the beginning I keep safe in me, I comply therewith; perils, labors, temptations, for the sake of this continuance, I bear up against them all: with what fruit? what wages? what will He hereafter give me, since in this world I see that I labor among temptations? I see not here that there is any rest: mere mortality weigheth down the soul, and the corruptible body presseth it down to lower things: but I bear all things, that \"that which I have heard from the beginning\"[fn-41-P4188_2285862:41-nf] may \"remain\" in me; and that I may say to my God, \"Because of the words of Thy lips have I kept hard ways.\"[fn-41-P4189_2285989:42-nf] Unto what wages then? Hear, and faint not. If thou wast fainting in the labors, upon the promised wages be strong. Where is the man that shall work in a vineyard, and shall let slip out of his heart the reward he is to receive? Suppose him to have forgotten, his hands fail. The remembrance of the promised wages makes him persevering in the work: and yet he that promised it is a man who can deceive thine expectation. How much more strong oughtest thou to be in God's field, when He that promised is the Truth, Who can neither have any successor, nor die, nor deceive him to whom the promise was made! And what is the promise? Let us see what He hath promised. Is it gold which men here love much, or silver? Or possessions, for which men lavish gold, however much they love gold? Or pleasant lands, spacious houses, many slaves, numerous beasts? Not these are the wages, so to say, for which he exhorts us to endure in labor. What are these wages called? \"eternal life.\" Ye have heard, and in your joy ye have cried out: love that which ye have heard, and ye are delivered from your labors into the rest of eternal life. Lo, this is what God promises; \"eternal life.\"[fn-41-P4190_2287193:43-nf] Lo, this what God threatens; eternal fire. What to those set on the right hand? \"Come, ye blessed of my Father, receive the kingdom prepared for you from the beginning of the world.\"[fn-41-P4191_2287396:44-nf] To those on the left, what? \"Go into eternal fire, prepared for the devil and his angels.\" Thou dost not yet love that: at least fear this.","title":"Homily III.","author":"Augustine"},{"chapter":17,"verse":4,"source_code":"npnf1_06_npnf1_06_34_sermon_xvii_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-06","text":"6. From these enemies how can any man say that he is safe? For this I had begun to speak of, but I thought it necessary to treat of these enemies at some little length. But now that we know our enemies, let us see to our defence against them. \"In praising I will call upon the Lord, so shall I be safe from mine enemies.\"[fn-37-P3767_1638079:20-nf] Thou seest what thou hast to do. \"In praising call;\" that is, \"in praising the Lord, call.\" For thou wilt not be safe from thine enemies, if thou praise thyself. \"In praising call upon the Lord, and thou shalt be safe from thine enemies.\" For what doth the Lord Himself say? \"The sacrifice of praise shall glorify Me, and there is the way, in which I will show him My salvation.\"[fn-37-P3768_1638512:21-nf] Where is the way? In the sacrifice of praise. Let not your foot then wander out of this way. Keep in the way; depart not from it; from the praise of the Lord depart not a foot, nay, not a nail's breadth. For if thou wilt deviate from this way, and praise thyself insteadof the Lord, thou wilt not be safe from thine enemies; for it is said of them, \"They have laid stumbling-blocks for me by the way.\"[fn-37-P3769_1638961:22-nf] Therefore in whatever,measure thou thinkest that thou hast good of thine own self, thou hast deviated from the praise of God. Why dost thou marvel then, if thine enemy seduce thee, when thou art thine own seducer? Hear the Apostle, \"For if a man think himself to be something when he is nothing, he seduceth himself.\"[fn-37-P3770_1639332:23-nf] ","title":"Sermon XVII.","author":"Augustine"},{"chapter":17,"verse":44,"source_code":"npnf1_06_npnf1_06_44_sermon_xxvii_lxxvii_ben_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-06","text":"5. For to the Gentiles He went not Himself, but sent His disciples. And in this was fulfilled what the Prophet said; \"A people whom I have not known hath served Me.\" See how deep, how clear, how express the prophecy is; \"a people whom I have not known,\" that is, to whom I have not exhibited My Presence, \"hath served Me.\" How? It goes on to say, \"By the hearing of the ear they have obeyed Me:\"[fn-42-P4251_1811765:18-nf] that is, they have believed, not by seeing, but by hearing. Therefore have the Gentiles the greater praise. For the others saw and slew Him; the Gentiles heard and believed. Now it was to call and gather together the Gentiles, that that might be fulfilled which we have just now chanted, \"Gather us from among the Gentiles, that we may confess to Thy Name, and glory in Thy praise,\"[fn-42-P4252_1812204:19-nf] that the Apostle Paul was sent. He, the least, made great, not by himself, but by Him whom he once persecuted, was sent to the Gentiles,[fn-42-P4253_1812359:20-nf] from a robber become a shepherd, from a wolf a sheep. He, the least Apostle, was sent to the Gentiles, and laboured much among the Gentiles, and through him the Gentiles believed. His Epistles are the witnesses.","title":"Sermon XXVII. [LXXVII. Ben.]","author":"Augustine"},{"chapter":17,"verse":3,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":13,"source_paragraph":"469","folder":"ANF-02","text":"But one man applies less, one more, to learning and training. Wherefore also some have been competent to attain to perfect virtue, and others have attained to a kind of it. And some, on the other hand, through negligence, although in other respects of good dispositions, have turned to the opposite. Now much more is that knowledge which excels all branches of culture in greatness and in truth, most difficult to acquire, and is attained with much toil. \"But, as seems, they know not the mysteries of God. For God created man for immortality, and made him an image of His own nature; \"[fn-88-P8850_2484010:173-nf] according to which nature of Him who knows all, he who is a Gnostic, and righteous, and holy with prudence, hastes to reach the measure of perfect manhood. For not only are actions and thoughts, but words also, pure in the case of the Gnostic: \"Thou hast proved mine heart; Thou hast visited me by night,\" it is said; \"Thou hast subjected me to the fire, and unrighteousness was not found in me: so that my mouth shall not speak the works of men.\"[fn-88-P8851_2484483:174-nf] ","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":17,"verse":45,"source_code":"npnf1_06_npnf1_06_77_sermon_lx_cx_ben_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-06","text":"3.Therefore, \"Arise, Lord; let not man prevail.\" So much did lying prevail before the flood, that after the flood only eight men remained.[fn-55-P5548_2350992:8-nf] By them the earth was again replenished with lying men, and out of them was elected the people of God. Many miracles were wrought, divine benefits imparted. They were brought right through to the land of promise, delivered from Egyptian bondage: Prophets were raised up among them, they received the temple, they received the priesthood, they received the anointing, they received the Law. Yet of this very people was it said afterwards, \"The strange children have lied unto me.\"[fn-55-P5549_2351491:9-nf] At last He was sent who had been promised afore by the Prophets. \"Let not man prevail,\" even the more, because that God was made Man. But even He, though He did divine works, was despised, though He showed forth so many acts of mercy, He was apprehended, He was scourged, He was hanged. Thus far \"did man prevail,\" to apprehend the Son of God, to scourge the Son of God, to crown the Son of God with thorns, to hang the Son of God upon the tree. So far \"did man prevail:\" how far, but up to the time that having been taken down from the tree, He was laid in the sepulchre? If He had remained there, man would have \"prevailed\" indeed. But this prophecy addresses the very Lord Jesus Himself, saying, \"Arise, Lord, let not man prevail.\" O Lord, Thou hast vouchsafed to come in the flesh, the Word made Flesh. The Word above us, the Flesh among us, the Word-flesh[fn-55-P5550_2352389:10-nf] between God and Man: Thou didst choose a virgin to be born from according to the flesh, when Thou wast to be conceived, Thou didst find a Virgin; when Thou wast born, Thou didst leave a Virgin. But Thou wast not acknowledged; Thou wast Seen, and yet wast hidden. Infirmity was seen, Power was hidden. All this was done, that Thou mightest shed that Blood, which is our Price. Thou didst so great miracles, didst give health to the weaknesses of the sick, didst show forth many acts of mercy, and receivedst evil for good. They mocked Thee, Thou didst hang upon the tree; the ungodly wagged their heads before Thee, and said, \"If Thou be the Son of God, come down from the cross.\"[fn-55-P5551_2353103:11-nf] Hadst Thou then lost Thy power, or rather wast Thou showing forth Thy Patience? and yet they mocked Thee, and yet they derided Thee, yet, when Thou wast slain, they went away as if victorious. Lo, Thou art laid in the sepulchre: \"Arise, Lord, let not man prevail.\" \"Let not\" the ungodly enemy \"prevail, let not\" the blind Jew \"prevail.\" For when Thou wert crucified, the Jew in his blindness seemed to himself to have \"prevailed.\" \"Arise, Lord, let not man prevail.\" It is done, yea, it is done. And now what remains, but that \"the nations be judged in thy sight\"? For He hath risen again, as ye know, and ascended into heaven; and from thence He shall come to judge the quick and the dead.","title":"Sermon LX. [CX. Ben.]","author":"Augustine"},{"chapter":17,"verse":5,"source_code":"npnf1_06_npnf1_06_79_sermon_lxii_xcii_ben_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-06","text":"8. Let us away then with vain and evil excuses, and come we to the supper by which we may be made fat within. Let not the puffing up of pride keep us back, let it not lift us up, nor unlawful curiosity scare us, and turn us away from God; let not the pleasure of the flesh hinderus from the pleasure of the heart. Let us come, and be filled. And who came but the beggars, the \"maimed,\" the \"halt,\" the \"blind\"? But there came not thither the rich, and the whole, who walked, as they thought, well, and saw acutely; who had great confidence in themselves, and were therefore in the more desperate case, in proportion as they were more proud. Let the beggars come, for He inviteth them, \"who, though He was rich, for our sakes became poor, that we beggars through His poverty might be enriched.\"[fn-56-P5615_2377435:22-nf] Let the maimed come, \"for they that are whole need not a physician, but they that are in evil case.\"[fn-56-P5616_2377557:23-nf] Let the halt come who may say to Him, \"Set in order my steps in Thy paths.\"[fn-56-P5617_2377661:24-nf] Let the blind come who may say, \"Enlighten mine eyes, that I may never sleep in death.\"[fn-56-P5618_2377766:25-nf] Such as these came at the hour, when those who had been first invited, had been rejected for their own excuses: they came at the hour, they entered in from the streets and lanes of the city. And the servant \"who had been sent,\" brought answer, \"Lord, it is done as Thou hast commanded, and yet there is room.\" \"Go out,\" saith He,\" into the highways and hedges, and compel those whom thou shall find to come in.\"[fn-56-P5619_2378196:26-nf] Whom thou shall find wait not till they choose to come, compel them to come in. I have prepared a great supper, a great house, I cannot suffer any place to be vacant in it. The Gentiles came from the streets and lanes: let the heretics come from the hedges, here they shall find peace. For those who make hedges, their object is to make divisions. Let them be drawn away from the hedges, let them be plucked up from among the thorns. They have stuck fast in the hedges, they are unwilling to be compelled.[fn-56-P5620_2378725:27-nf] Let us come in, they says of our own good will. This is not the Lord's order, \"Compel them,\" saith he, \"to come in.\" Let compulsion be found outside, the will arise within.","title":"Sermon LXII. [XCII. Ben.]","author":"Augustine"},{"chapter":17,"verse":15,"source_code":"npnf2_04_npnf2_04_78_letter_vii_for_335_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-04","text":"6. Now wicked men hunger for bread like this, for effeminate souls will hunger; but the righteous alone, being prepared, shall be satisfied, saying, `I shall behold Thy face in righteousness; I shall be satisfied when Thy glory is seen by me[fn-91-P9181_3337487:46-nf] .' For he who partakes of divine bread always hungers with desire; and he who thus hungers has a never-failing gift, as Wisdom promises, saying, `The Lord will not slay the righteous soul with famine.' He promises too in the Psalms, `I will abundantly bless her provision; I will satisfy her poor with bread.' We may also hear our Saviour saying, `Blessed are they who hunger and thirst after righteousness, for they shall be filled[fn-91-P9182_3337939:47-nf] .' Well then do the saints and those who love the life which is in Christ raise themselves to a longing after this food. And one earnestly implores, saying, `As the hart panteth after the fountains of waters, so panteth my soul after Thee, O God! My soul thirsteth for the living God, when shall I come and see the face of God?' And another; `My God, my God, I seek Thee early; my soul thirsteth for Thee; often does my flesh, in a dry and pathless land, and without water. So did I appear before Thee in holiness to see Thy power and Thy glory[fn-91-P9183_3338607:48-nf] .'","title":"Letter VII. For 335.","author":"Athanasius"},{"chapter":17,"verse":43,"source_code":"npnf1_06_npnf1_06_89_sermon_lxxii_cxxii_ben_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-06","text":"3. Ye that are well instructed in the school of Christ, know that this Jacob is Israel too. They are two names; for they are one man. His first name Jacob, which is by interpretation supplanter, he received when he was born. For when those twins were born, his brother Esau was born first; and the hand of the younger was found on the elder's foot.[fn-58-P5879_2491870:13-nf] He held his brother's foot who preceded him in his birth, and himself came after And because of this occurrence, because he held his brother's heel,[fn-58-P5880_2492042:14-nf] he was called Jacob, that is, Supplanter. And afterwards, when he was returning from Mesopotamia, the Angel wrestled with him in the way.[fn-58-P5881_2492194:15-nf] What comparison can there. be between an Angel's and a man's strength? Therefore it is a mystery, a sacrament, a prophecy, a figure; let us therefore understand it. For consider the manner of the struggle too. While he wrestleth, Jacob prevailed against the Angel. Some high meaning is here. And when the man had prevailed against the Angel, he kept hold of Him; yes, the man kept hold of Him whom he had conquered. And said to Him, \"I will not let Thee go, except Thou bless me.\"[fn-58-P5882_2492696:16-nf] When the conqueror was blessed by the Conquered, Christ was figured. So then that Angel, who is understood to be the Lord Jesus, saith to Jacob, \"Thou shall not be any more called Jacob, but Israel shall thy name be,\"[fn-58-P5883_2492935:17-nf] which is by interpretation,\" Seeing God.\" After this He touched the sinew of his thigh, the broad part, that is, of the thigh, and it dried up; and Jacob became lame. Such was He who was conquered. So great power had this Conquered One, as to touch the thigh, and make lame. It was then with His Own will that He was conquered. For He \"had power to lay down\" His strength, \"and He had power to take It up.\"[fn-58-P5884_2493362:18-nf] He is not angry at being conquered, for He is not angry at being crucified. For He even blessed him, saying, \"Thou shall not be called Jacob, but Israel.\" Then the\" supplanter\" was made \"the seer of God.\" And He touched, as I have said, his thigh, and made him lame. Observe in Jacob the people of the Jews, those thousands who followed and went before the Lord's beast, who in concert with the Apostles worshipped the Lord, and cried out, \"Hosanna to the Son of David, Blessed is He that cometh in the Name of the Lord.\"[fn-58-P5885_2493901:19-nf] Behold Jacob blessed. He has continued lame until now in them who are at this day Jews. For the broad part of the thigh signifies the multitude ofincrease. Of whom the Psalm, when it prophesied that the Nations should believe, speaketh, saying, \"A people whom I have not known, hath served Me; by the hearing of the ear it hath obeyed Me.\"[fn-58-P5886_2494260:20-nf] I was not there, and I was heard; here I was, and I was killed. \"A people whom I have not known, hath served Me; by the hearing of the ear it hath obeyed Me.\" Therefore, \"faith cometh by hearing, and hearing by the word of Christ.\"[fn-58-P5887_2494555:21-nf] And it goes on, \"The strange children have lied unto Me;\" concerning the Jews. \"The strange children have lied unto Me, the strange children have faded away and have halted from their paths.\" I have pointed out Jacob to you, Jacob blessed and Jacob lame.","title":"Sermon LXXII. [CXXII. Ben.]","author":"Augustine"},{"chapter":17,"verse":3,"source_code":"npnf2_04_npnf2_04_82_letter_xiii_for_341_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-04","text":"3. The other saints also, who had a like confidence in God, accepted a like probation with gladness, as Job said, `Blessed be the name of the Lord[fn-94-P9446_3415595:13-nf] .' But the Psalmist, `Search me, O Lord, and try me: prove my reins and my heart[fn-94-P9447_3415694:14-nf] .' For since, when the strength is proved, it convinceth the foolish, they perceiving the cleansing and the advantage resulting from the divine fire, were not discouraged in trials like these, but they rather delighted in them, suffering no injury at all from the things which happened, but being seen to shine more brightly, like gold from the fire[fn-94-P9448_3416079:15-nf] , as he said, who was tried in such a school of discipline as this; `Thou hast tried my heart, Thou hast visited me in the night-season; Thou hast proved me, and hast not found iniquity in me, so that my mouth shall not speak of the works of men[fn-94-P9449_3416361:16-nf] .' But those whose actions are not restrained by law, who know of nothing beyond eating and drinking and dying, account trials as danger. They soon stumble at them, so that, being untried in the faith, they are given over to a reprobate mind, and do those things which are not seemly[fn-94-P9450_3416662:17-nf] . Therefore the blessed Paul, when urging us to such exercises as these, and having before measured himself by them, says, `Therefore I take pleasure in afflictions, in infirmities.' And again, `Exercise thyself unto godliness[fn-94-P9451_3416924:18-nf] .' For since he knew the persecutions that befel those who chose to live in godliness, he wished his disciples to meditate beforehand on the difficulties connected with godliness; that when trials should come, and affliction arise, they might be able to bear them easily, as having been exercised in these things. For in those things wherewith a man has been conversant in mind, he ordinarily experiences a hidden joy. In this way, the blessed martyrs, becoming at first conversant with difficulties, were quickly perfected in Christ, regarding as nought the injury of the body, while they contemplated the expected rest.","title":"Letter XIII. (for 341.)","author":"Athanasius"},{"chapter":17,"verse":4,"source_code":"npnf2_04_npnf2_04_82_letter_xiii_for_341_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-04","text":"3. The other saints also, who had a like confidence in God, accepted a like probation with gladness, as Job said, `Blessed be the name of the Lord[fn-94-P9446_3415595:13-nf] .' But the Psalmist, `Search me, O Lord, and try me: prove my reins and my heart[fn-94-P9447_3415694:14-nf] .' For since, when the strength is proved, it convinceth the foolish, they perceiving the cleansing and the advantage resulting from the divine fire, were not discouraged in trials like these, but they rather delighted in them, suffering no injury at all from the things which happened, but being seen to shine more brightly, like gold from the fire[fn-94-P9448_3416079:15-nf] , as he said, who was tried in such a school of discipline as this; `Thou hast tried my heart, Thou hast visited me in the night-season; Thou hast proved me, and hast not found iniquity in me, so that my mouth shall not speak of the works of men[fn-94-P9449_3416361:16-nf] .' But those whose actions are not restrained by law, who know of nothing beyond eating and drinking and dying, account trials as danger. They soon stumble at them, so that, being untried in the faith, they are given over to a reprobate mind, and do those things which are not seemly[fn-94-P9450_3416662:17-nf] . Therefore the blessed Paul, when urging us to such exercises as these, and having before measured himself by them, says, `Therefore I take pleasure in afflictions, in infirmities.' And again, `Exercise thyself unto godliness[fn-94-P9451_3416924:18-nf] .' For since he knew the persecutions that befel those who chose to live in godliness, he wished his disciples to meditate beforehand on the difficulties connected with godliness; that when trials should come, and affliction arise, they might be able to bear them easily, as having been exercised in these things. For in those things wherewith a man has been conversant in mind, he ordinarily experiences a hidden joy. In this way, the blessed martyrs, becoming at first conversant with difficulties, were quickly perfected in Christ, regarding as nought the injury of the body, while they contemplated the expected rest.","title":"Letter XIII. (for 341.)","author":"Athanasius"},{"chapter":17,"verse":3,"source_code":"npnf2_08_npnf2_08_262_letter_ccxliv_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-08","text":"7. What measures are they now taking against the Church? For the shiftiness of their originators, shocking; for the apathy of all who are affected by them, pitiable. By a respectable commission the children and grandchildren of Euippius have been summoned from distant regions to Sebasteia, and to them the people have been entrusted.[fn-56-P5670_1792538:20-nf] They have taken possession of the altar. They have been made the leaven of that Church. I am persecuted by them as a Homoousiast. Eustathius, who brought the Homoousion in the script from Rome to Tyana, although he was not able to get admitted into their much to be coveted communion, either because they feared, or respected the authority of, the large number of persons who had agreed in condemning him, is now in intimate alliance with them. I only hope that I may never have time enough on my hands to tell of all their doings-who were gathered together, how each one had been ordained, and from what kind of earlier life each arrived at his present dignity. I have been taught to pray \"that my mouth may not utter the works of the men.\"[fn-56-P5671_1793442:21-nf] If you enquire you will learn these things for yourself, and, if they are hidden from you, they will not assuredly continue hidden from the judges.","title":"Letter CCXLIV.","author":"St. Basil"},{"chapter":17,"verse":4,"source_code":"npnf2_08_npnf2_08_60_letter_xlii","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-08","text":"5. What good then do I get except the loss of my soul? For this reason I migrate to the hills like a bird. \"I am escaped as a bird out of the snare of the fowlers.\"[fn-31-P3197_1052520:21-nf] I am living, O evil thought, in the desert in which the Lord lived. Here is the oak of Mature; here is the ladder going up to heaven, and the stronghold of the angels which Jacob saw; here is the wilderness in which the people purified received the law, and so came into the land of promise and saw God. Here is Mount Carmel where Elias sojourned and pleased God. Here is the plain whither Esdras withdrew, and at God's bidding uttered all the God inspired books.[fn-31-P3198_1053003:22-nf] Here is the wilderness in which the blessed John ate locusts and preached repentance to men. Here is the Mount of Olives, whither Christ came and prayed, and taught us to pray. Here is Christ the lover of the wilderness, for He says \"Where two or three are gathered together in my name there am I in the midst of them.\"[fn-31-P3199_1053440:23-nf] \"Here is the strait and narrow way which leadeth unto life.\"[fn-32-P3200_1053561:24-nf] Here are the teachers and prophets \"wandering in deserts and in mountains and in dens and caves of the earth.\"[fn-32-P3201_1053692:25-nf] Here are apostles and evangelists and solitaries' life remote from cities. This I have embraced with all my heart, that I may win what has been promised to Christ's martyrs and all His other saints, and so I may truly say, \"Because of the words of thy lips I have kept hard ways.\"[fn-32-P3202_1053991:26-nf] I have heard of Abraham, God's friend, who obeyed the divine voice and went into the wilderness; of Isaac who submitted to authority; of Jacob, the patriarch, who left his home; of Joseph, the chaste, who was sold; of the three children. who learnt how to fast, and fought with the fire; of Daniel thrown twice into the lion's den;[fn-32-P3203_1054346:27-nf] of Jeremiah speaking boldly, and thrown into a pit of mud; of Isaiah, who saw unspeakable things, cut asunder with a saw; of Israel led away captive; of John the rebuker of adultery, beheaded; of Christ's martyrs slain. But why say more? Here our Saviour Himself was crucified for our sakes that by His death He might give us life, and train and attract us all to endurance. To Him I press on, and to the Father and to the Holy Ghost. I strive to be found true, judging myself unworthy of this world's goods. And yet not I because of the world, but the world because of me. Think of all these things in your heart; follow them with zeal; fight, as you have been commanded, for the truth to the death. For Christ was made \"obedient\" even \"unto death.\"[fn-32-P3204_1055103:28-nf] The Apostle says, \"Take heed lest there be in any of you an evil heart ... in departing from the living God. But exhort one another ... (and edify one another[fn-32-P3205_1055292:29-nf] ) while it is called to-day.\"[fn-32-P3206_1055340:30-nf] To-day means the whole time of our life, Thus living, brother, you will save yourself, you will make me glad, and you will glorify God from everlasting to everlasting. Amen.","title":"Letter XLII","author":"St. Basil"}]