{"title":"Elucidations","code":"anf_07_anf07_51_elucidations","filename":"sources/www.tertullian.org/fathers2/ANF-07/anf07-51.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Elucidations","index":"1","references":[]},{"text":"I","index":"2","references":[]},{"text":"II","index":"3","references":[]},{"text":"III","index":"4","references":[]},{"text":"Postscript.","index":"5","references":[]},{"text":"\nI","index":"6","references":[]},{"text":"The Bidding Prayer, etc., p. 485.","index":"7","references":[]},{"text":"The Pauline Norm.[fn-75-P7531_2494177:59-nf] ","index":"8","references":[{"fn":"75","code":"P7531_2494177","folder":"ANF-07","text":"and the kiss, 1 Cor. xvi. 20.","bible_refs":[]}]},{"text":"1. Supplications.","index":"9","references":[]},{"text":"2. Prayers, Psalms, Hymns, and Spiritual Songs.","index":"10","references":[]},{"text":"3. Intercessions.","index":"11","references":[]},{"text":"4. General Thanksgiving. The Kiss of Peace.","index":"12","references":[]},{"text":"5. Anaphora.[fn-75-P7537_2494544:60-nf] ","index":"13","references":[{"fn":"75","code":"P7537_2494544","folder":"ANF-07","text":"1 Cor. xi. 23. To me there is great significance in the fact that the Apostle received this as an original Gospel from the Lord Himself, Truly (2 Cor. xi. 5) he was not \"a whit behind,\" even that chief Apostle who reclined in the bosom of the Great High Priest and adorable Lamb of God as He instituted the feast.","bible_refs":[]}]},{"text":"The Lord Jesus the same night in which He was betrayed took bread:","index":"14","references":[]},{"text":"And when He had given thanks, He brake it,","index":"15","references":[]},{"text":"And said, Take, eat: this is my Body, which is broken for you:","index":"16","references":[]},{"text":"This do in remembrance of Me.","index":"17","references":[]},{"text":"After the same manner also He took the cup, when He had supped,","index":"18","references":[]},{"text":"Saying, This cup is the New Testament in my Blood:","index":"19","references":[]},{"text":"This do ye, as oft as ye drink it, in remembrance of Me.","index":"20","references":[]},{"text":"For as often as ye eat this Bread, and drink this Cup, ye do show the Lord's death till He come.","index":"21","references":[]},{"text":"6. Our Father, etc.[fn-75-P7547_2495347:61-nf] ","index":"22","references":[{"fn":"75","code":"P7547_2495347","folder":"ANF-07","text":"Matt. vi. 9. For this we have the important testimony of Gregory the Great, as preserved to his day: that the Apostles (SS. Peter and Paul must have been primarily in his mind, of course) delivered no other \"custom\" to the churches (i.e., as essential) than the words of Institution and the Lord's Prayer. He says:- \"Orationem Dominicam, mox post precem, dicimus, quia mos Apostolorum erat, ad ipsam solummodo orationem oblationis hostiam consecrare.\"-Epist. ad Joann. Episc. Syrac., lib. ix. Ep. xii., Opp., tom. id. p. 958, ed. Migne. Now, for the sense of post precem in the above, we have Justin Martyr for a primitive witness of Roman usage. He speaks of the words of Institution expressly (vol. i. cap. lxvi. p. 185) as \"the Prayer of the Logos\" (di' e0uxhj Lo/gou), in the use of which he makes the essential act of the Oblation to consist. Liturgic fulness may or may not require more, but the essentials are thus simple. So far, the Roman Missal to this day sustains the words of Gregory. It is overloaded with ceremonial, but does not include the noble features on which the Greeks lay so great stress: i.e., the conjoint Oblation and Invocation. See 1 Pet. ii. 5.","bible_refs":[]}]},{"text":"7. Communion.","index":"23","references":[]},{"text":"Let us note also that the Apostle had \"delivered\" unto the Corinthians (1 Corinthians 11:23), as doubtless to others (1 Corinthians 7:17), certain institutions which he ordained in all the churches, and for departing from which he censures the Corinthians in this place (ver. 17 compared with ver. 2) in certain particulars. In chap. xiv. at ver. 40, he refers to these ordinances as a ta/cij, in the performance of which they were to proceed (kosmi/wj) with due order, becomingly; not with mere decency, but with a beautiful decorum of service.","index":"24","references":[]},{"text":"Finally, let me suggest that there are fragments of the Apostle's (para/doseij) instructions everywhere scattered through his Epistles, such as the minute canon[fn-75-P7551_2497246:62-nf] concerning the veiling of women in acts of worship, insisting upon it with a length of argument which in one of the Apostolic Fathers would be considered childish. He also insisted that his ta/cij is from the Lord. Fragments of the primitive hymns are also scattered through the Apostles' writings, as, e.g.,-","index":"25","references":[{"fn":"75","code":"P7551_2497246","folder":"ANF-07","text":"1 Cor. xi. 5, 6. Here men are equally enjoined not to follow the Jewish rite of covering their heads in prayer.","bible_refs":[]}]},{"text":"!Egeirai o9 kaqeu/dwn,","index":"26","references":[]},{"text":"kai\\ a0na/sta e0k tw=n nekrw=n","index":"27","references":[]},{"text":"kai\\ e0pifau/sei soi o0 Cristo/j[fn-75-P7555_2497758:63-nf] ","index":"28","references":[{"fn":"75","code":"P7555_2497758","folder":"ANF-07","text":"Eph. v. 14.","bible_refs":[{"book":"ephesians","verses":[{"chapter":5,"verses":[1]}]}]}]},{"text":"Of such passages the formula (dio\\ le/gei) \"It saith\" seems to be a frequent index.","index":"29","references":[]},{"text":"May we not conclude also that the sublime prayer and doxology of Ephesians 3:14-21 is a quotation from the Apostle's own eucharistic ta/cij for the whole state of Christ's Church militant?","index":"30","references":[]},{"text":"Might not the same be more constantly used in our days as an intercession for the whole flock of the one Shepherd?","index":"31","references":[]},{"text":"\nII","index":"32","references":[]},{"text":"Fulfil His constitution, p. 489.","index":"33","references":[]},{"text":"The Pauline Norm being borne in mind, we shall best comprehend this Clementine liturgy, as to its primitive claims, by taking the testimony of Justin, writing in Rome to the Antonines a.d.160. Referring to the Apology in our first volume, we observe that the order kept up in his day was this:-","index":"34","references":[]},{"text":"1. Prayers for all estates of men.","index":"35","references":[]},{"text":"2. The kiss of peace.","index":"36","references":[]},{"text":"3. Oblation of bread and wine.","index":"37","references":[]},{"text":"4. Thanksgiving.","index":"38","references":[]},{"text":"5. Words of institution.","index":"39","references":[]},{"text":"6. The prayer ending with Amen.","index":"40","references":[]},{"text":"7. Communion.","index":"41","references":[]},{"text":"Now, a century later, we may suppose the original of this Clementine to have taken a fuller shape; of which still later this Clementine is the product.[fn-75-P7571_2498809:64-nf] ","index":"42","references":[{"fn":"75","code":"P7571_2498809","folder":"ANF-07","text":"See the Greek in Hammond, p. 3, and the learned Introduction, p. lxx.","bible_refs":[]}]},{"text":"Bear in mind that the early Roman use was (Greek) borrowed wholly from the East;[fn-75-P7573_2498965:65-nf] and, comparing the testimony of Justin with the Pauline Norm, may we not suppose that this norm in Rome was augmented by the Eastern uses, and so preserves a true name in that of the first Bishop of Rome, who accepted it from Jerusalem or Antioch?","index":"43","references":[{"fn":"75","code":"P7573_2498965","folder":"ANF-07","text":"Hammond, Introduction, p. lxix.","bible_refs":[]}]},{"text":"\nIII","index":"44","references":[]},{"text":"That He may show this bread, etc., p. 489.","index":"45","references":[]},{"text":"From a recent essay by Dr. Williams, the erudite bishop of Connecticut, I am permitted to cite, as follows:-Compare the original texts thus:-","index":"46","references":[]},{"text":"Clementine.[fn-75-P7580_2499447:66-nf] ","index":"47","references":[{"fn":"75","code":"P7580_2499447","folder":"ANF-07","text":"See translation, p. 489, supra.","bible_refs":[]}]},{"text":"Irenaelus.[fn-75-P7582_2499495:67-nf] ","index":"48","references":[{"fn":"75","code":"P7582_2499495","folder":"ANF-07","text":"See translation, vol. i. (Fragment xxxvii.) p. 574, this series.","bible_refs":[]}]},{"text":"o0pwj apofhnh| to=n arton tou=ton sw=ma tou= Xristou= sou kai\\ to\\ poth/rion tou=ton ai0ma tou= Xristou= sou ina oi9 metalab/ontej, k.t.l.","index":"49","references":[]},{"text":"o\\#pwj a0pofhnh| th\\ n qusi/an tau/thn, kai\\ to\\ n a !rton sw=ma tou= Xristou=, kai\\ to\\ poth/rion to\\ ai0ma tou= Xristou= i\\#na oi9 metalabo/ntej, k.t.l.","index":"50","references":[]},{"text":"Bishop Williams then proceeds to inquire:-","index":"51","references":[]},{"text":"\"How is this striking agreement to be explained? Does Irenaeus quote from the Clementine, or the Clementine from him? Or is it not much more likely that they are independent witnesses to primitive uses, going back to the period of the persecutions, and extending far beyond the limits of Syria or Palestine'? \"[fn-75-P7589_2500211:68-nf] ","index":"52","references":[{"fn":"75","code":"P7589_2500211","folder":"ANF-07","text":"For purposes of comparison on many points connected with this inquiry, see the Fragment of an Ancient East-Syrian Liturgy in Hammond's Appendix, published separately, Oxford, 1879.","bible_refs":[]}]},{"text":"I shall recur to these passages in the elucidations to Early Liturgies (infra): but here I beg the reader to consult Pfaff, to whom we owe the discovery of the fragment cited from Irenaeus; also Grabe, in the same volume of Pfaff, whom I have already introduced to the reader.[fn-75-P7591_2500674:69-nf] ","index":"53","references":[{"fn":"75","code":"P7591_2500674","folder":"ANF-07","text":"Concerning Pfaff, see p. 536, infra, and vol. i. p. 574, note 5, this series.","bible_refs":[]}]},{"text":"\nPostscript.","index":"54","references":[]},{"text":"The American editor had been promised the aid of his beloved friend the Rev. Dr. Hobart in the elucidation of the liturgies; but a sudden and almost fatal prostration of his health has deprived the reader of the admirable comments with which he would have enriched these pages, had Providence permitted. ","index":"55","references":[]},{"text":"","index":"56","references":[]},{"text":"","index":"57","references":[]}]}]}