[{"chapter":14,"verse":9,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":16,"source_paragraph":"113","folder":"NPNF2-08","text":"31. But even if some are baptized unto the Spirit, it is not, it is urged, on this account right for the Spirit to be ranked with God. Some \"were baptized unto Moses in the cloud and in the sea.\"[fn-14-P1484_362053:265-nf] And it is admitted that faith even before now has been put in men; for \"The people believed God and his servant Moses.\"[fn-14-P1485_362201:266-nf] Why then, it is asked, do we, on account of faith and of baptism, exalt and magnify the Holy Spirit so far above creation, when there is evidence that the same things have before now been said of men? What, then, shall we reply? Our answer is that the faith in the Spirit is the same as the faith in the Father and the Son; and in like manner, too, the baptism. But the faith in Moses and in the cloud is, as it were, in a shadow and type. The nature of the divine is very frequently represented by the rough and shadowy outlines[fn-14-P1486_362751:267-nf] of the types;but because divine things are prefigured by small and human things, it is obvious that we must not therefore conclude the divine nature to be small. The type is an exhibition of things expected, and gives an imitative anticipation of the future. So Adam was a type of\"Him that was to come.\"[fn-14-P1487_363080:268-nf] Typically, \"That rock was Christ;\"[fn-14-P1488_363356:269-nf] and the water a type of the living power of the word; as He says, \"If any man thirst, let him come unto me and drink.\"[fn-14-P1489_363494:270-nf] The manna is a type of the living bread that came down from heaven;[fn-14-P1490_363583:271-nf] and the serpent on the standard,[fn-14-P1491_363637:272-nf] of the passion of salvation accomplished by means of the cross, wherefore they who even looked thereon were preserved. So in like manner, the history of the exodus of Israel is recorded to shew forth those who are being saved through baptism. For the firstborn of the Israelites were preserved, like the bodies of the baptized, by the giving of grace to them that were marked with blood. For the blood of the sheep is a type of the blood of Christ; and the firstborn, a type of the first-formed. And inasmuch as the first-formed of necessity exists in us, and, in sequence of succession, is transmitted till the end, it follows that \"in Adam\" we \"all die,\"[fn-14-P1492_364318:273-nf] and that \"death reigned\"[fn-14-P1493_364409:274-nf] until the fulfilling of the law and the coming of Christ. And the firstborn were preserved by God from being touched by the destroyer, to show that we who were made alive in Christ no longer die in Adam. The sea and the cloud for the time being led on through amazement to faith, but for the time to come they typically prefigured the grace to be. \"Who is wise and he shall understand these things?\"[fn-14-P1494_364831:275-nf] -how the sea is typically a baptism bringing about the departure of Pharaoh. in like manner as this washing causes the departure of the tyranny of the devil. The sea slew the enemy in itself: and in baptism too dies our enmity towards God. From the sea the people came out unharmed: we too, as it were, alive from the dead, step up from the water \"saved\" by the \"grace\" of Him who called us.[fn-14-P1495_365242:276-nf] And the cloud is a shadow of the gift of the Spirit, who cools the flame of our passions by the \"mortification\" of our\"members.\"[fn-14-P1496_365391:277-nf] ","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":14,"verse":5,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":6,"source_paragraph":"65","folder":"NPNF2-10","text":"33. This is our Faith. Thus did God will that He should be known by all, thus believed the three children,[fn-40-P4030_1024793:72-nf] and felt not the fire into the midst whereof they were cast, which destroyed and burnt up unbelievers,[fn-40-P4031_1024914:73-nf] whilst it fell harmless as dew upon the faithful,[fn-40-P4032_1024982:74-nf] for whom the flames kindled by others became cold, seeing that the torment had justly lost its power in conflict with faith. For with them there was One in the form of an angel,[fn-40-P4033_1025179:75-nf] comforting them,[fn-40-P4034_1025214:76-nf] to the end that in the number of the Trinity one Supreme Power might be praised. God was praised, the Son of God was seen in God's angel, holy and spiritual grace spake in the children.[fn-40-P4035_1025423:77-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":14,"verse":9,"source_code":"anf_02_anf02_42_book_ii","source_chapter":37,"source_paragraph":"378","folder":"ANF-02","text":"And as regards the others whom you have read, I think you know with sufficient accuracy how they have expressed themselves. But all these things will every one understand who seeks the wisdom of God, and is well pleasing to Him through faith and righteousness and the doing of good works. For one of the prophets whom we already mentioned, Hosea by name, said, \"Who is wise, and he shall understand these things? prudent, and he shall know them? for the ways of the Lord are right, and the just shall walk in them: but the transgressors shall fall therein.\"[fn-19-P1934_520565:88-nf] He, then, who is desirous of learning, should learn much.[fn-19-P1935_520641:89-nf] Endeavour therefore to meet [with me] more frequently, that, by hearing the living voice, you may accurately ascertain the truth. ","title":"Book II","author":"Theophilus of Antioch"},{"chapter":14,"verse":10,"source_code":"npnf2_10_npnf2_10_32_book_i_","source_chapter":10,"source_paragraph":"77","folder":"NPNF2-10","text":"41. Then you have in the fifteenth Psalm \"Lord, who shall dwell in Thy tabernacle, or who shall rest upon Thy holy hill?\"[fn-65-P6504_1660247:60-nf] It is not that no one, but that he who is approved shall dwell there, nor does it say that no one shall rest, but he who is chosen shall rest. And that you may know that this is true, it is said not much later in the twenty-fourth Psalm: \"Who shall ascend into the hill of the Lord, or who shall stand in His holy place?\"[fn-65-P6505_1660592:61-nf] The writer implies, not any ordinary person, or one of the common sort, but only a man of excellent life and of singular merit. And that we may understand that when the question is asked, Who? it does not imply no one, but some special one is meant, after having said \"Who shall ascend into the hill of the Lord?\" the Psalmist adds: \"He that hath clean hands and a pure heart, who hath not lift up his mind unto vanity.\"[fn-65-P6506_1661040:62-nf] And elsewhere it is said: \"Who is wise and he shall understand these things?\"[fn-65-P6507_1661145:63-nf] And in the Gospel: \"Who is the faithful and wise steward, whom the Lord shall set over His household to give them their measure of wheat in due season?\"[fn-65-P6508_1661317:64-nf] And that we may understand that He speaks of such as really exist, the Lord added: \"Blessed is that servant, whom his Lord when He cometh shall find so doing.\"[fn-65-P6509_1661499:65-nf] And I am of opinion that where it is said, \"Lord, who is like unto Thee?\"[fn-65-P6510_1661595:66-nf] it is not meant that none is like, for the Son is the image of the Father.","title":"Book I.","author":"St. Ambrose"},{"chapter":14,"verse":2,"source_code":"anf_05_anf05_130_exhortation_to_repentance_","source_chapter":1,"source_paragraph":"38","folder":"ANF-05","text":"Also in Hosea: \"Be thou converted, O Israel, to the Lord thy God, because thou art weakened by thine iniquities. Take many with you, and be converted to the Lord your God; worship Him, and say, Thou art mighty to put away our sins; that ye may not receive iniquity, but that ye may receive good things.\"[fn-98-P9879_3082844:46-nf] ","title":"Exhortation to Repentance.","author":"Cyprian"},{"chapter":14,"verse":2,"source_code":"anf_03_anf03_51_on_prayer_","source_chapter":29,"source_paragraph":"89","folder":"ANF-03","text":"The more diligent in prayer are wont to subjoin in their prayers the \"Hallelujah,\"[fn-120-P12020_3351598:175-nf] and such kind of psalms, in the closes of which the company respond. And, of course, every institution is excellent which, for the extolling and honouring of God, aims unitedly to bring Him enriched prayer as a choice victim.[fn-120-P12021_3351890:176-nf] ","title":"On Prayer.","author":"Tertullian"},{"chapter":14,"verse":9,"source_code":"anf_04_anf04_57_book_iii_","source_chapter":45,"source_paragraph":"181","folder":"ANF-04","text":"And to such a degree does the Gospel desire that there should be wise men among believers, that for the sake of exercising the understanding of its hearers, it has spoken certain truths in enigmas, others in what are called \"dark\" sayings, others in parables, and others in problems.[fn-87-P8759_2228109:144-nf] And one of the prophets-Hosea-says at the end of his prophecies: \"Who is wise, and he will understand these things? or prudent, and he shall know them? \"[fn-87-P8760_2228300:145-nf] Daniel, moreover, and his fellow-captives, made such progress in the learning which the wise men around the king in Babylon cultivated, that they were shown to excel all of them in a tenfold degree. And in the book of Ezekiel it is said to the ruler of Tyre, who greatly prided himself on his wisdom, \"Art thou wiser than Daniel? Every secret was not revealed to thee.\"[fn-87-P8761_2228690:146-nf] ","title":"Book III.","author":"Origen"},{"chapter":14,"verse":9,"source_code":"anf_04_anf04_58_book_iv_","source_chapter":50,"source_paragraph":"252","folder":"ANF-04","text":"Moreover, if the law of Moses had contained nothing which was to be understood as hating a secret meaning, the prophet would not have said in his prayer to God, \"Open Thou mine eyes, and I will behold wondrous things out of Thy law; \"[fn-94-P9418_2429170:236-nf] whereas he knew that there was a veil of ignorance lying upon the heart of those who read but do not understand the figurative meaning, which veil is taken away by the gift of God, when He hears him who has done all that he can,[fn-94-P9419_2429424:237-nf] and who by reason of habit has his senses exercised to distinguish between good and evil, and who continually utters the prayer, \"Open Thou mine eyes, and I will behold wondrous things out of Thy law.\" And who is there that, on reading of the dragon that lives in the Egyptian river,[fn-94-P9420_2429772:238-nf] and of the fishes which lurk in his scales, or of the excrement of Pharaoh which fills the mountains of Egypt,[fn-94-P9421_2429909:239-nf] is not led at once to inquire who he is that fills the Egyptian mountains with his stinking excrement, and what the Egyptian mountains are; and what the rivers in Egypt are, of which the aforesaid Pharaoh boastfully says, \"The rivers are mine, and I have made them; \"[fn-94-P9422_2430207:240-nf] and who the dragon is, and the fishes in its scales,-and this so as to harmonize with the interpretation to be given of the rivers? But why establish at greater length what needs no demonstration? For to these things applies the saying: \"Who is wise, and he shall understand these things? or who is prudent, and he shall know them? \"[fn-94-P9423_2430567:241-nf] Now I have gone at some length into the subject, because I wished to show the unsoundness of the assertion of Celsus, that \"the more modest among the Jews and Christians endeavour somehow to give these stories an allegorical signification, although some of them do not admit of this, but on the contrary are exceedingly silly inventions.\" Much rather are the stories of the Greeks not only very silly, but very impious inventions. For our narratives keep expressly in view the multitude of simpler believers, which was not done by those who invented the Grecian fables. And therefore not without propriety does Plato expel from his state all fables and poems of such a nature as those of which we have been speaking.","title":"Book IV.","author":"Origen"},{"chapter":14,"verse":9,"source_code":"npnf2_11_npnf2_11_51_iii_conference_of_abbot_paphnutius_","source_chapter":15,"source_paragraph":"64","folder":"NPNF2-11","text":"And truly the saints have never said that it was by their own efforts that they secured the direction of the way in which they walked in their course towards advance and perfection of virtue, but rather they prayed for it from the Lord, saying \"Direct me in Thy truth,\" and \"direct my way in thy Sight.\"[fn-38-P3897_1449641:55-nf] But someone else declares that he discovered this very fact not only by faith, but also by experience, and as it were from the very nature of things: \"I know, O Lord, that the way of man is not his: neither is it in a man to walk and to direct his steps.\"[fn-38-P3898_1449929:56-nf] And the Lord Himself says to Israel: \"I will direct him like a green fir-tree: from Me is thy fruit found.\"[fn-38-P3899_1450054:57-nf] ","title":"III. Conference of Abbot Paphnutius.","author":"John Cassian"},{"chapter":14,"verse":9,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":16,"source_paragraph":"502","folder":"ANF-02","text":"Through the knowledge, then, as appears, of a bad and good life is the Gnostic saved, understanding and executing \"more than the scribes and Pharisees.\"[fn-89-P8935_2508244:222-nf] \"Exert thyself, and prosper, and reign\" writes David, \"because of truth, and meekness, and righteousness; and thy right hand shall guide thee marvellously,\"[fn-89-P8936_2508421:223-nf] that is, the Lord. \"Who then is the wise? and he shall understand these things. Prudent? and he shall know them. For the ways of the Lord are right,\"[fn-89-P8937_2508590:224-nf] says the prophet, showing that the Gnostic alone is able to understand and explain the things spoken by the Spirit obscurely. \"And he who understands in that time shall hold his peace,\"[fn-89-P8938_2508796:225-nf] says the Scripture, plainly in the way of declaring them to the unworthy. For the Lord says, \"He that hath ears to hear, let him hear,\"[fn-89-P8939_2508952:226-nf] declaring that hearing and understanding belong not to all. To the point David writes: \"Dark water is in the clouds of the skies. At the gleam before Him the clouds passed, hail and coals of fire; \"[fn-89-P8940_2509172:227-nf] showing that the holy words are hidden. He intimates that transparent and resplendent to the Gnostics, like the innocuous hail, they are sent down from God; but that they are dark to the multitude, like extinguished coals out of the fire, which, unless kindled and set on fire, will not give forth fire or light. \"The Lord, therefore,\" it is said, \"gives me the tongue of instruction, so as to know in season when it is requisite to speak a word; \"[fn-89-P8941_2509647:228-nf] not in the way of testimony alone, but also in the way of question and answer. \"And the instruction of the Lord opens my mouth.\"[fn-89-P8942_2509794:229-nf] It is the prerogative of the Gnostic, then, to know how to make use of speech, and when, and how, and to whom. And already the apostle, by saying, \"After the rudiments of the world, and not after Christ,\"[fn-89-P8943_2510017:230-nf] makes the asseveration that the Hellenic teaching is elementary, and that of Christ perfect, as we have already intimated before.","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":14,"verse":9,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"255","folder":"ANF-05","text":"23. \"Because Thou hast given me wisdom and might.\" We ought therefore to mark the goodness of God, how He straightway reveals and shows (Himself) to the worthy, and to those that fear Him, fulfilling their prayers and supplications, as the prophet says: \"Who is wise, and he shall understand these things? and prudent, and he shall know them? \"[fn-30-P3047_980404:199-nf] ","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":14,"verse":10,"source_code":"anf_08_anf08_164_melito_the_philosopher_","source_chapter":1,"source_paragraph":"133","folder":"ANF-08","text":"Again: The ways of the Lord-His precepts. In Hosea: \"For the ways of the Lord are straight, and the just shall walk in them.\"[fn-121-P12146_3570603:129-nf] ","title":"Melito, the Philosopher.","author":"Memoirs of Edessa"},{"chapter":14,"verse":10,"source_code":"npnf2_11_npnf2_11_76_xxiv_conference_of_abbot_abraham_","source_chapter":27,"source_paragraph":"105","folder":"NPNF2-11","text":"And so by the struggle with temptation the kindly grace of the Saviour bestows on us larger rewards of praise than if it had taken away from us all need of conflict. For it is a mark of a loftier and grander virtue to remain ever unmoved when hemmed in by persecutions and trials, and to stand faithfully and courageously at the ramparts of God, and in the attacks of men, girt as it were with the arms of unconquered virtue, to triumph gloriously over impatience and somehow to gain strength out of weakness, for \"strength is made perfect in weakness.\" \"For behold I have made thee.\" saith the Lord, \"a pillar of iron and a wall of brass, over all the land, to the kings of Judah, and the princes and the priests thereof, and all the people of the land. And they shall fight against thee and shall not prevail: for I am with thee to deliver thee, saith the Lord.\"[fn-68-P6824_2442035:53-nf] Therefore according to the plain teaching of the Lord the king's highway is easy and smooth, though it may be felt as hard and rough: for those who piously and faithfully serve Him, when they have taken upon them the yoke of the Lord, and have learnt of Him, that He is meek and lowly of heart, at once somehow or other lay aside the burden of earthly passions, and find no labour but rest for their souls, by the gift of the Lord, as He Himself testifies by Jeremiah the prophet, saying: \"Stand ye on the ways and see, and ask for the old paths, which is the good way, and walk ye in it: and you shall find refreshment for your souls.\" For to them at once \"the crooked shall become straight and the rough ways plain;\" and they shall \"taste and see that the Lord is gracious,\"[fn-68-P6825_2442845:54-nf] and when they hear Christ proclaiming in the gospel: \"Come unto Me all ye that labour and are heavy laden, and I will refresh you,\" they will lay aside the burden of their sins, and realize what follows: \"For My yoke is easy, and My burden is light.\"[fn-68-P6826_2443117:55-nf] The way of the Lord then has refreshment if it is kept to according to His law. But it is we who by troublesome distractions bring sorrows and troubles upon ourselves, while we try even With the utmost exertion and difficulty to follow the crooked and perverse ways of this world. But when in this way we have made the Lord's yoke heavy and hard to us, we at once complain in a blasphemous spirit of the hardness and roughness of the yoke itself or of Christ who lays it upon us, in accordance with this passage: \"The folly of man corrupteth his ways, but he blames God in his heart;\"[fn-68-P6827_2443756:56-nf] and as Haggai the prophet says, when we say that \"the way of the Lord is not right\" the reply is aptly made to us by the Lord: \"Is not My way right? Are not your ways rather crooked?\"[fn-68-P6828_2443965:57-nf] And indeed ifyou will compare the sweet scented flower ofvirginity, and tender purity of chastity to the foul and fetid sloughs of lust, the calm and security of monks to the dangers and losses in which the men of this world are involved, the peace of our poverty to the gnawing vexations and anxious cares of riches, in which they are night and day consumed not without the utmost peril to life, then you will prove that the yoke of Christ is most easy and His burden most light.","title":"XXIV. Conference of Abbot Abraham.","author":"John Cassian"},{"chapter":14,"verse":10,"source_code":"npnf2_11_npnf2_11_76_xxiv_conference_of_abbot_abraham_","source_chapter":27,"source_paragraph":"105","folder":"NPNF2-11","text":"And so by the struggle with temptation the kindly grace of the Saviour bestows on us larger rewards of praise than if it had taken away from us all need of conflict. For it is a mark of a loftier and grander virtue to remain ever unmoved when hemmed in by persecutions and trials, and to stand faithfully and courageously at the ramparts of God, and in the attacks of men, girt as it were with the arms of unconquered virtue, to triumph gloriously over impatience and somehow to gain strength out of weakness, for \"strength is made perfect in weakness.\" \"For behold I have made thee.\" saith the Lord, \"a pillar of iron and a wall of brass, over all the land, to the kings of Judah, and the princes and the priests thereof, and all the people of the land. And they shall fight against thee and shall not prevail: for I am with thee to deliver thee, saith the Lord.\"[fn-68-P6824_2442035:53-nf] Therefore according to the plain teaching of the Lord the king's highway is easy and smooth, though it may be felt as hard and rough: for those who piously and faithfully serve Him, when they have taken upon them the yoke of the Lord, and have learnt of Him, that He is meek and lowly of heart, at once somehow or other lay aside the burden of earthly passions, and find no labour but rest for their souls, by the gift of the Lord, as He Himself testifies by Jeremiah the prophet, saying: \"Stand ye on the ways and see, and ask for the old paths, which is the good way, and walk ye in it: and you shall find refreshment for your souls.\" For to them at once \"the crooked shall become straight and the rough ways plain;\" and they shall \"taste and see that the Lord is gracious,\"[fn-68-P6825_2442845:54-nf] and when they hear Christ proclaiming in the gospel: \"Come unto Me all ye that labour and are heavy laden, and I will refresh you,\" they will lay aside the burden of their sins, and realize what follows: \"For My yoke is easy, and My burden is light.\"[fn-68-P6826_2443117:55-nf] The way of the Lord then has refreshment if it is kept to according to His law. But it is we who by troublesome distractions bring sorrows and troubles upon ourselves, while we try even With the utmost exertion and difficulty to follow the crooked and perverse ways of this world. But when in this way we have made the Lord's yoke heavy and hard to us, we at once complain in a blasphemous spirit of the hardness and roughness of the yoke itself or of Christ who lays it upon us, in accordance with this passage: \"The folly of man corrupteth his ways, but he blames God in his heart;\"[fn-68-P6827_2443756:56-nf] and as Haggai the prophet says, when we say that \"the way of the Lord is not right\" the reply is aptly made to us by the Lord: \"Is not My way right? Are not your ways rather crooked?\"[fn-68-P6828_2443965:57-nf] And indeed ifyou will compare the sweet scented flower ofvirginity, and tender purity of chastity to the foul and fetid sloughs of lust, the calm and security of monks to the dangers and losses in which the men of this world are involved, the peace of our poverty to the gnawing vexations and anxious cares of riches, in which they are night and day consumed not without the utmost peril to life, then you will prove that the yoke of Christ is most easy and His burden most light.","title":"XXIV. Conference of Abbot Abraham.","author":"John Cassian"}]