[{"chapter":16,"verse":7,"source_code":"anf_03_anf03_07_on_idolatry_","source_chapter":6,"source_paragraph":"35","folder":"ANF-03","text":"God prohibits an idol as much to be made as to be worshipped. In so far as the making what may be worshipped is the prior act, so far is the prohibition to make (if the worship is unlawful) the prior prohibition. For this cause-the eradicating, namely, of the material of idolatry-the divine law proclaims, \"Thou shall make no idol; \"[fn-6-P637_274430:17-nf] and by conjoining, \"Nor a similitude of the things which are in the heaven, and which are in the earth, and which are in the sea,\" has interdicted the servants of God from acts of that kind all the universe over. Enoch had preceded, predicting that \"the demons, and the spirits of the angelic apostates,[fn-6-P638_274936:18-nf] would turn into idolatry all the elements, all the garniture of the universe, all things contained in the heaven, in the sea, in the earth, that they might be consecrated as God, in opposition to God.\" All things, therefore, does human error worship, except the Founder of all Himself. The images of those things are idols; the consecration of the images is idolatry. Whatever guilt idolatry incurs, must necessarily be imputed to every artificer of every idol. In short, the same Enoch fore-condemns in general menace both idol-worshippers and idol-makers together. And again: \"I swear to you, sinners, that against the day of perdition of blood[fn-6-P639_275641:19-nf] repentance is being prepared. Ye who serve stones, and ye who make images of gold, and silver, and wood, and stones and clay, and serve phantoms, and demons, and spirits in fanes,[fn-6-P640_276320:20-nf] and all errors not according to knowledge, shall find no help from them.\" But Isaiah[fn-6-P641_276520:21-nf] says, \"Ye are witnesses whether there is a God except Me.\" \"And they who mould and carve out at that time were not: all vain! who do that which liketh them, which shall not profit them!\" And that whole ensuing discourse sets a ban as well on the artificers as the worshippers: the close of which is, \"Learn that their heart is ashes and earth, and that none can free his own soul.\" In which sentence David equally includes the makers too. \"Such,\" says he, \"let them become who make them.\"[fn-6-P642_277036:22-nf] And why should I, a man of limited memory, suggest anything further? Why recall anything more from the Scriptures? As if either the voice of the Holy Spirit were not sufficient; or else any further deliberation were needful, whether the Lord cursed and condemned by priority the artificers of those things, of which He curses and condemns the worshippers!","title":"On Idolatry.","author":"Tertullian"},{"chapter":16,"verse":7,"source_code":"anf_03_anf03_07_on_idolatry_","source_chapter":6,"source_paragraph":"35","folder":"ANF-03","text":"God prohibits an idol as much to be made as to be worshipped. In so far as the making what may be worshipped is the prior act, so far is the prohibition to make (if the worship is unlawful) the prior prohibition. For this cause-the eradicating, namely, of the material of idolatry-the divine law proclaims, \"Thou shall make no idol; \"[fn-6-P637_274430:17-nf] and by conjoining, \"Nor a similitude of the things which are in the heaven, and which are in the earth, and which are in the sea,\" has interdicted the servants of God from acts of that kind all the universe over. Enoch had preceded, predicting that \"the demons, and the spirits of the angelic apostates,[fn-6-P638_274936:18-nf] would turn into idolatry all the elements, all the garniture of the universe, all things contained in the heaven, in the sea, in the earth, that they might be consecrated as God, in opposition to God.\" All things, therefore, does human error worship, except the Founder of all Himself. The images of those things are idols; the consecration of the images is idolatry. Whatever guilt idolatry incurs, must necessarily be imputed to every artificer of every idol. In short, the same Enoch fore-condemns in general menace both idol-worshippers and idol-makers together. And again: \"I swear to you, sinners, that against the day of perdition of blood[fn-6-P639_275641:19-nf] repentance is being prepared. Ye who serve stones, and ye who make images of gold, and silver, and wood, and stones and clay, and serve phantoms, and demons, and spirits in fanes,[fn-6-P640_276320:20-nf] and all errors not according to knowledge, shall find no help from them.\" But Isaiah[fn-6-P641_276520:21-nf] says, \"Ye are witnesses whether there is a God except Me.\" \"And they who mould and carve out at that time were not: all vain! who do that which liketh them, which shall not profit them!\" And that whole ensuing discourse sets a ban as well on the artificers as the worshippers: the close of which is, \"Learn that their heart is ashes and earth, and that none can free his own soul.\" In which sentence David equally includes the makers too. \"Such,\" says he, \"let them become who make them.\"[fn-6-P642_277036:22-nf] And why should I, a man of limited memory, suggest anything further? Why recall anything more from the Scriptures? As if either the voice of the Holy Spirit were not sufficient; or else any further deliberation were needful, whether the Lord cursed and condemned by priority the artificers of those things, of which He curses and condemns the worshippers!","title":"On Idolatry.","author":"Tertullian"},{"chapter":16,"verse":7,"source_code":"anf_03_anf03_07_on_idolatry_","source_chapter":6,"source_paragraph":"35","folder":"ANF-03","text":"God prohibits an idol as much to be made as to be worshipped. In so far as the making what may be worshipped is the prior act, so far is the prohibition to make (if the worship is unlawful) the prior prohibition. For this cause-the eradicating, namely, of the material of idolatry-the divine law proclaims, \"Thou shall make no idol; \"[fn-6-P637_274430:17-nf] and by conjoining, \"Nor a similitude of the things which are in the heaven, and which are in the earth, and which are in the sea,\" has interdicted the servants of God from acts of that kind all the universe over. Enoch had preceded, predicting that \"the demons, and the spirits of the angelic apostates,[fn-6-P638_274936:18-nf] would turn into idolatry all the elements, all the garniture of the universe, all things contained in the heaven, in the sea, in the earth, that they might be consecrated as God, in opposition to God.\" All things, therefore, does human error worship, except the Founder of all Himself. The images of those things are idols; the consecration of the images is idolatry. Whatever guilt idolatry incurs, must necessarily be imputed to every artificer of every idol. In short, the same Enoch fore-condemns in general menace both idol-worshippers and idol-makers together. And again: \"I swear to you, sinners, that against the day of perdition of blood[fn-6-P639_275641:19-nf] repentance is being prepared. Ye who serve stones, and ye who make images of gold, and silver, and wood, and stones and clay, and serve phantoms, and demons, and spirits in fanes,[fn-6-P640_276320:20-nf] and all errors not according to knowledge, shall find no help from them.\" But Isaiah[fn-6-P641_276520:21-nf] says, \"Ye are witnesses whether there is a God except Me.\" \"And they who mould and carve out at that time were not: all vain! who do that which liketh them, which shall not profit them!\" And that whole ensuing discourse sets a ban as well on the artificers as the worshippers: the close of which is, \"Learn that their heart is ashes and earth, and that none can free his own soul.\" In which sentence David equally includes the makers too. \"Such,\" says he, \"let them become who make them.\"[fn-6-P642_277036:22-nf] And why should I, a man of limited memory, suggest anything further? Why recall anything more from the Scriptures? As if either the voice of the Holy Spirit were not sufficient; or else any further deliberation were needful, whether the Lord cursed and condemned by priority the artificers of those things, of which He curses and condemns the worshippers!","title":"On Idolatry.","author":"Tertullian"},{"chapter":16,"verse":10,"source_code":"npnf1_10_npnf1_10_09_homily_iii_","source_chapter":1,"source_paragraph":"29","folder":"NPNF1-10","text":"9. \"But who,\" one may say, \"will be able thus to bruise his own heart?\" Listen to David, who became illustrious chiefly because of this, and see the contrition of his soul. How after ten thousand good works, and when he was on the point of being deprived of country, and home, and life itself, at the very season of his calamity, seeing a vile and outcast common soldier trample on the turn of his fortunes[fn-4-P449_103932:34-nf] and revile him; so far from reviling him again, he utterly forbad one of his captains, who was desirous to have slain him, saying, \"Let him alone, for the Lord hath bidden him.\"[fn-4-P450_104128:35-nf] And again, when the priests desired to carry about the ark of God[fn-4-P451_104215:36-nf] with him, he did not permit it; but what doth he say?[fn-4-P452_104286:37-nf] \"Let me set it down in the temple, and if God deliver me from the dangers that are before me, I shall see the beauty thereof; but if He say to me, I have no delight in thee, behold, here am I, let Him do to me as seemeth good unto Him.\" And that which was done with regard to Saul, again and again, even oftentimes, what excellence of self-restraint doth it not show? Yea, for he even surpassed the old law, and came near to the apostolic injunctions. For this cause he bore with contentedness all that came from the Lord's hands; not contending against what befell him, but aiming at one object alone, namely, in everything to obey, and follow the laws set by Him. And when after so many noble deeds on his part, he saw the tyrant, the parricide, the murderer of his own brother, that injurious, that frenzied one, possessing in his stead his own kingdom, not even so was he offended. But \"if this please God,\" saith he, \"that I should be chased, and wander, and flee, and that he should be in honor, I acquiesce, and accept it, and do thank God for His many afflictions.\" Not like many of the shameless and impudent ones, who when they have not done, no not the least part of his good works, yet if they see any in prosperity, and themselves enduring a little discouragement, ruin their own souls by ten thousand blasphemies. But David was not such an one; rather he showed forth all modesty.[fn-4-P453_105706:38-nf] Wherefore also God said, \"I have found David, the son of Jesse, a man after mine own heart.\"[fn-4-P454_105843:39-nf] ","title":"Homily III.","author":"St. John Chrysostom"},{"chapter":16,"verse":10,"source_code":"npnf2_07_npnf2_07_07_lecture_ii_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-07","text":"12. Thus then did the Prophet comfort him, but the blessed David, for all he heard it said, The Lord hath put away thy sin, did not cease from repentance, king though he was, but put on sackcloth instead of purple, and instead of a golden throne, he sat, a king, in ashes on the ground; nay, not only sat in ashes, but also had ashes for his food, even as he saith himself, I have eaten ashes as it were bread[fn-3-P304_53909:33-nf] . His lustful eye he wasted away with tears saying, Every night will I wash my couch, and water my bed with my tears[fn-3-P305_54044:34-nf] . When his officers besought him to eat bread he would not listen. He prolonged his fast unto seven whole days. If a king thus made confession oughtest not thou, a private person, to confess? Again, after Absalom's insurrection, though there were many roads for him to escape, he chose to flee by the Mount of Olives, in thought, as it were, invoking the Redeemer who was to go up thence into the heavens[fn-3-P306_54466:35-nf] . And when Shimei cursed him bitterly, he said, Let him alone, for he knew that \"to him that forgiveth it shall be forgiven[fn-3-P307_54615:36-nf] .\"","title":"Lecture II.","author":"Cyril"},{"chapter":16,"verse":11,"source_code":"npnf1_10_npnf1_10_21_homily_xv_","source_chapter":1,"source_paragraph":"68","folder":"NPNF1-10","text":"And David also, letting pass all that he had suffered, sought of God a retribution for the calumny alone. For, \"Let him curse,\" saith he, \"for the Lord bath bidden him: that the Lord may see my humiliation, and requite me for this cursing of his on this day.\"[fn-14-P1446_482367:49-nf] ","title":"Homily XV.","author":"St. John Chrysostom"},{"chapter":16,"verse":22,"source_code":"npnf1_02_npnf1_02_34_book_iii","source_chapter":23,"source_paragraph":"94","folder":"NPNF1-02","text":"But when King David had suffered this injury at the hands of his impious and unnatural son, he not only bore with him in his mad passion, but mourned over him in his death. He certainly was not caught in the meshes of carnal jealousy, seeing that it was not his own injuries but the sins of his son that moved him. For it was on this account he had given orders that his son should not be slain if he were conquered in battle, that he might have a place of repentance after he was subdued; and when he was baffled in this design, he mourned over his son's death, not because of his own loss, but because he knew to what punishment so impious an adulterer and parricide had been hurried.[fn-51-P5162_2757358:43-nf] For prior to this, in the case of another son who had been guilty of no crime, though he was dreadfully afflicted for him while he was sick, yet he comforted himself after his death.[fn-51-P5163_2757586:44-nf] ","title":"Book III","author":"Augustine"},{"chapter":16,"verse":22,"source_code":"npnf1_02_npnf1_02_34_book_iii","source_chapter":23,"source_paragraph":"94","folder":"NPNF1-02","text":"But when King David had suffered this injury at the hands of his impious and unnatural son, he not only bore with him in his mad passion, but mourned over him in his death. He certainly was not caught in the meshes of carnal jealousy, seeing that it was not his own injuries but the sins of his son that moved him. For it was on this account he had given orders that his son should not be slain if he were conquered in battle, that he might have a place of repentance after he was subdued; and when he was baffled in this design, he mourned over his son's death, not because of his own loss, but because he knew to what punishment so impious an adulterer and parricide had been hurried.[fn-51-P5162_2757358:43-nf] For prior to this, in the case of another son who had been guilty of no crime, though he was dreadfully afflicted for him while he was sick, yet he comforted himself after his death.[fn-51-P5163_2757586:44-nf] ","title":"Book III","author":"Augustine"},{"chapter":16,"verse":22,"source_code":"npnf1_02_npnf1_02_34_book_iii","source_chapter":23,"source_paragraph":"94","folder":"NPNF1-02","text":"But when King David had suffered this injury at the hands of his impious and unnatural son, he not only bore with him in his mad passion, but mourned over him in his death. He certainly was not caught in the meshes of carnal jealousy, seeing that it was not his own injuries but the sins of his son that moved him. For it was on this account he had given orders that his son should not be slain if he were conquered in battle, that he might have a place of repentance after he was subdued; and when he was baffled in this design, he mourned over his son's death, not because of his own loss, but because he knew to what punishment so impious an adulterer and parricide had been hurried.[fn-51-P5162_2757358:43-nf] For prior to this, in the case of another son who had been guilty of no crime, though he was dreadfully afflicted for him while he was sick, yet he comforted himself after his death.[fn-51-P5163_2757586:44-nf] ","title":"Book III","author":"Augustine"},{"chapter":16,"verse":5,"source_code":"npnf1_03_npnf1_03_38_on_patience","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-03","text":"8. But although patience be a virtue of the mind, yet partly the mind exercises it in the mind itself, partly in the body. In itself it exercises patience, when, the body remaining unhurt and untouched, the mind is goaded by any adversities or filthinesses of things or words, to do or to say something that is not expedient or not becoming, and patiently bears all evils that it may not itself commit any evil in work or word. By this patience we bear, even while we be sound in body, that in the midst of the offenses of this world our blessedness is deferred: of which is said what I cited a little before, \"If what we see not we hope for, we do by patience wait for it.\" By this patience, holy David bore the revilings of a railer,[fn-47-P4744_2339839:12-nf] and, when he might easily have avenged himself, not only did it not, but even refrained another who was vexed and moved for him; and more put forth his kingly power by prohibiting than by exercising vengeance. Nor at that time was his body afflicted with any disease or wound, but there was an acknowledging of a time of humility, and a bearing of the will of God, for the sake of which there was a drinking of the bitterness of contumely with most patient mind. This patience the Lord taught, when, the servants being moved at the mixing in of the tares and wishing to gather them up, He said that the householder answered, \"Leave both to grow until the harvest.\"[fn-47-P4745_2340527:13-nf] That, namely, must be patience put up with, which must not be in haste put away. Of this patience Himself afforded and showed an example, when, before the passion of His Body, He so bore with His disciple Judas, that ere He pointed him out as the traitor, He endured him as a thief;[fn-47-P4746_2340831:14-nf] and before experience of bonds and cross and death, did, to those lips so full of guile, not deny the kiss of peace.[fn-47-P4747_2340975:15-nf] All these, and whatever else there be, which it were tedious to rehearse, belong to that manner of patience, by which the mind doth, not its own sins but any evils so ever from without, patiently endure in itself, while the body remains altogether unhurt. But the other manner of patience is that by which the same mind bears any troubles and grievances whatsoever in the sufferings of the body; not as do foolish or wicked men for the sake of getting vain things or perpetrating crimes; but as is defined by the Lord, \"for righteousness' sake.\"[fn-47-P4748_2341542:16-nf] In both kinds, the holy Martyrs contended. For both with scornful reproofs of the ungodly were they filled, where, the body remaining intact, the mind hath its own (as it were) blows and wounds, and bears these unbroken: and in their bodies they were bound, imprisoned, vexed with hunger and thirst, tortured, gashed, torn asunder, burned, butchered; and with piety immovable submitted unto God their mind, while they were suffering in the flesh all that exquisite cruelty could devise in its mind.","title":"On Patience","author":"Augustine"},{"chapter":16,"verse":9,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":43,"source_paragraph":"137","folder":"NPNF1-05","text":"I think I have now discussed the point fully enough in opposition to those who vehemently oppose the grace of God, by which, however, thehuman will is not taken away, but changed from bad to good, and assisted when it is good. I think, too, that I have so discussed the subject, that it is not so much I myself as the inspired Scripture which has spoken to you, in the clearest testimonies of truth; and if this divine record be looked into carefully, it shows us that not only men's good wills, which God Himself converts from bad ones, and, when converted by Him, directs to good actions and to eternal life, but also those which follow the world are so entirely at the disposal of God, that He turns them whithersoever He wills, and whensoever He wills,-to bestow kindness on some, and to heap punishment on others, as He Himself judges right by a counsel most secret to Himself, indeed, but beyond all doubt most righteous. For we find that some sins are even the punishment of other sins, as are those \"vessels of wrath\" which the apostle describes as \"fitted to destruction;\"[fn-62-P6246_2403447:241-nf] as is also that hardening of Pharaoh, the purpose of which is said to be to set forth in him the power of God;[fn-62-P6247_2403578:242-nf] as, again, is the flight of the Israelites from the face of the enemy before the city of Ai, for fear arose in their heart so that they fled, and this was done that their sin might be punished in the way it was right that it should be; by reason of which the Lord said to Joshua the son of Nun, \"The children of Israel shall not be able to stand before the face of their enemies.\"[fn-62-P6248_2403992:243-nf] What is the meaning of, \"They shall not be able to stand\"? Now, whydid they not stand by free will, but, with a will perplexed by fear, took to flight, were it not that God has the lordship even over men's wills, and when He is angry turns to fear whomsoever He pleases? Was it not of their own will that the enemies of the children of Israel fought against the people of God, as led by Joshua, the son of Nun? And yet the Scripture says, \"It was of the Lord to harden their hearts, that they should come against Israel in battle, that they might be exterminated,\"[fn-62-P6249_2404586:244-nf] And was it not likewise of his own will that the wicked son of Gera cursed King David? And yet what says David, full of true, and deep, and pious wisdom? What did he say to him who wanted to smite the reviler? \"What,\" said he, \"have I to do with you, ye sons of Zeruiah? Let him alone and let him curse, because the Lord hath said unto him, Curse David. Who, then, shall say, Wherefore hast thou done so?\"[fn-62-P6250_2405013:245-nf] And then the inspired Scripture, as if it would confirm the king's profound utterance by repeating it once more, tells us: \"And David said to Abishai, and to all his servants, Behold, my son, which came forth from my bowels, seeketh my life: how much more may this Benjamite do it! Let him alone, and let him curse; for the Lord hath hidden him. It may be that, the Lord will look on my humiliation, and will: requite me good for his cursing this day.\"[fn-62-P6251_2405492:246-nf] Now what prudent reader will fail to understand in what way the Lord bade this profane man to curse David? It was not by a command that He bade him, inwhich case his obedience would be praiseworthy; but He inclined the man's will, which had become debased by his own perverseness, to commit this sin, by His own just and secret judgment. :Therefore it is said, \"The Lord said unto him.\" Now if this person had obeyed a command of God, he would have deserved to be praised rather than punished, as we know he was afterwards punished for this sin. Nor is the reason an obscure one why the Lord told him after this manner to curse David. \"It may be,\" said the humbled king, \"that the Lord will look on my humiliation, and will requite me good for his cursing this day.\" See, then, what proof we have here that God uses the hearts of even wicked men for the praise and assistance of the good. Thus did He make use of Judas when betraying Christ; thus did He make use of the Jews when they crucified Christ. And how vast the blessings which from these instances He has bestowed upon the nations that should believe in Him! He also uses our worst enemy, the devil himself, but in the best way, to exercise and try the faith and piety of good men,-not for Himself indeed, who knows all things before they come to pass, but for our sakes, for whom it was necessary that such a discipline should be gone through with us. Did not Absalom choose by his own will the counsel which was detrimental to him? And yet the reason of his doing so was that the Lord had heard his father's prayer that it might be so. Wherefore the Scripture says that \"the Lord appointed to defeat the good counsel of Ahithophel, to the intent that the Lord might bring all evils upon Absalom.\"[fn-62-P6252_2407277:247-nf] It called Ahithophel's counsel \"good,\" because it was for the moment of advantage to his purpose. It was in favour of the son against his father, against whom he had rebelled; and it might have crashed him, had not the Lord defeated the counsel which Ahithophel had given, by acting on the heart of Absalom so that he rejected this counsel, and chose another which was not expedient for him.","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":16,"verse":11,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":43,"source_paragraph":"137","folder":"NPNF1-05","text":"I think I have now discussed the point fully enough in opposition to those who vehemently oppose the grace of God, by which, however, thehuman will is not taken away, but changed from bad to good, and assisted when it is good. I think, too, that I have so discussed the subject, that it is not so much I myself as the inspired Scripture which has spoken to you, in the clearest testimonies of truth; and if this divine record be looked into carefully, it shows us that not only men's good wills, which God Himself converts from bad ones, and, when converted by Him, directs to good actions and to eternal life, but also those which follow the world are so entirely at the disposal of God, that He turns them whithersoever He wills, and whensoever He wills,-to bestow kindness on some, and to heap punishment on others, as He Himself judges right by a counsel most secret to Himself, indeed, but beyond all doubt most righteous. For we find that some sins are even the punishment of other sins, as are those \"vessels of wrath\" which the apostle describes as \"fitted to destruction;\"[fn-62-P6246_2403447:241-nf] as is also that hardening of Pharaoh, the purpose of which is said to be to set forth in him the power of God;[fn-62-P6247_2403578:242-nf] as, again, is the flight of the Israelites from the face of the enemy before the city of Ai, for fear arose in their heart so that they fled, and this was done that their sin might be punished in the way it was right that it should be; by reason of which the Lord said to Joshua the son of Nun, \"The children of Israel shall not be able to stand before the face of their enemies.\"[fn-62-P6248_2403992:243-nf] What is the meaning of, \"They shall not be able to stand\"? Now, whydid they not stand by free will, but, with a will perplexed by fear, took to flight, were it not that God has the lordship even over men's wills, and when He is angry turns to fear whomsoever He pleases? Was it not of their own will that the enemies of the children of Israel fought against the people of God, as led by Joshua, the son of Nun? And yet the Scripture says, \"It was of the Lord to harden their hearts, that they should come against Israel in battle, that they might be exterminated,\"[fn-62-P6249_2404586:244-nf] And was it not likewise of his own will that the wicked son of Gera cursed King David? And yet what says David, full of true, and deep, and pious wisdom? What did he say to him who wanted to smite the reviler? \"What,\" said he, \"have I to do with you, ye sons of Zeruiah? Let him alone and let him curse, because the Lord hath said unto him, Curse David. Who, then, shall say, Wherefore hast thou done so?\"[fn-62-P6250_2405013:245-nf] And then the inspired Scripture, as if it would confirm the king's profound utterance by repeating it once more, tells us: \"And David said to Abishai, and to all his servants, Behold, my son, which came forth from my bowels, seeketh my life: how much more may this Benjamite do it! Let him alone, and let him curse; for the Lord hath hidden him. It may be that, the Lord will look on my humiliation, and will: requite me good for his cursing this day.\"[fn-62-P6251_2405492:246-nf] Now what prudent reader will fail to understand in what way the Lord bade this profane man to curse David? It was not by a command that He bade him, inwhich case his obedience would be praiseworthy; but He inclined the man's will, which had become debased by his own perverseness, to commit this sin, by His own just and secret judgment. :Therefore it is said, \"The Lord said unto him.\" Now if this person had obeyed a command of God, he would have deserved to be praised rather than punished, as we know he was afterwards punished for this sin. Nor is the reason an obscure one why the Lord told him after this manner to curse David. \"It may be,\" said the humbled king, \"that the Lord will look on my humiliation, and will requite me good for his cursing this day.\" See, then, what proof we have here that God uses the hearts of even wicked men for the praise and assistance of the good. Thus did He make use of Judas when betraying Christ; thus did He make use of the Jews when they crucified Christ. And how vast the blessings which from these instances He has bestowed upon the nations that should believe in Him! He also uses our worst enemy, the devil himself, but in the best way, to exercise and try the faith and piety of good men,-not for Himself indeed, who knows all things before they come to pass, but for our sakes, for whom it was necessary that such a discipline should be gone through with us. Did not Absalom choose by his own will the counsel which was detrimental to him? And yet the reason of his doing so was that the Lord had heard his father's prayer that it might be so. Wherefore the Scripture says that \"the Lord appointed to defeat the good counsel of Ahithophel, to the intent that the Lord might bring all evils upon Absalom.\"[fn-62-P6252_2407277:247-nf] It called Ahithophel's counsel \"good,\" because it was for the moment of advantage to his purpose. It was in favour of the son against his father, against whom he had rebelled; and it might have crashed him, had not the Lord defeated the counsel which Ahithophel had given, by acting on the heart of Absalom so that he rejected this counsel, and chose another which was not expedient for him.","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":16,"verse":10,"source_code":"npnf2_11_npnf2_11_42_book_viii_of_the_spirit_of_anger_","source_chapter":10,"source_paragraph":"50","folder":"NPNF2-11","text":"And some are commanded to \"be angry\" after a wholesome fashion, but with our own selves, and with evil thoughts that arise, and \"not to sin,\" viz., by bringing them to a bad issue. Finally, the next verse explains this to be the meaning more clearly: \"The things you say in your hearts, be sorry for them on your beds:\"[fn-28-P2888_1150211:23-nf] i.e., whatever you think of in your hearts when sudden and nervous excitements rush in on you, correct and amend with wholesome sorrow, lying as it were on a bed of rest, and removing by the moderating influence of counsel all noise and disturbance of wrath. Lastly, the blessed Apostle, when he made use of the testimony of this verse, and said, \"Be ye angry and sin not,\" added, \"Let not the sun go down upon your wrath, neither give place to the devil.\"[fn-28-P2889_1150691:24-nf] If it is dangerous for the sun of righteousness to go down upon our wrath, and if when we are angry we straightway give place to the devil in our hearts, how is it that above he charges us to be angry, saying, \"Be ye angry, and sin not\"? Does he not evidently mean this: be ye angry with your faults and your tempers, lest, if you acquiesce in them, Christ, the sun of righteousness, may on account of your anger begin to go down on your darkened minds, and when He departs you may furnish a place for the devil in your hearts?","title":"Book VIII. Of the Spirit of Anger.","author":"John Cassian"},{"chapter":16,"verse":14,"source_code":"npnf1_11_npnf1_11_92_homily_xxviii_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-11","text":"That is, that ye may get clear of that heartlessness (aqumiaj) towards one another, and may never be cast down by temptations. And this will be by your abounding in hope. Now this is the cause of all good things, and it comes from the Holy Ghost. But it is not simply from the Spirit, but on condition of our contributing our part also. This is why he says, \"in believing.\" For this is the way for you to be filled with joy, if ye believe, if ye hope. Yet he does not say if ye hope, but, \"if ye abound in hope,\" so as not to find comfort in troubles only, but even to have joy through the abundance of faith and hope. And in this way, ye will also draw the Spirit to you. In this way, when He is come ye will continually keep to all good things. For just as food maintaineth our life, and by this ruleth the body,[fn-32-P3272_3030110:4-nf] so if we have good works, we shall have the Spirit; and if we have the Spirit, we shall also have good works. As also, on the other hand, if we have no works, the Spirit flieth away. But if we be deserted by the Spirit, we shall also halt in our works. For when this hath gone, the unclean one cometh: this is plain from Saul. For what if he doth not choke[fn-32-P3273_3030555:5-nf] us as he did him, still he strangles us in some other way by wicked works. We have need then of the harp of David, that we may charm our souls with the divine songs, both these, and those from good actions. Since if we do the one only, and while we listen to the charm, war with the charmer by our actions, as he did of old (1 Sam. xix. 10); the remedy will even turn to judgment to us, and the madness become the more furious. For before we heard, the wicked demon was afraid lest we should hear it and recover. But when after hearing it even, we continue the same as we were, this is the very thing to rid him of his fear. Let us sing then the Psalm of good deeds, that we may cast out the sin that is worse than the demon. For a demon certainly will not deprive us of heaven, but doth in some cases[fn-32-P3274_3031427:6-nf] even work with the sober-minded. But sin will assuredly cast us out. For this is a demon we willingly receive, a self-chosen madness. Wherefore also it hath none to pity it or to pardon it. Let us then sing charms over a soul in this plight, as well from the other Scriptures, as also from the blessed David. And let the mouth sing, and the mind be instructed. Even this is no small thing. For if we once teach the tongue to sing, the soul will be ashamed to be devising the opposite of what this singeth. Nor is this the only good thing that we shall gain, for we shall also come to know many things which are our interest. For he discourseth to thee both of things present, and things to come, and of things seen, and of the invisible Creation. And if thou wouldest learn about the Heaven, whether it abideth as it is or shall be changed, he gives thee a clear answer, and will say, \"The heavens shall way old as doth a garment, and as a vesture shall thou fold them up, O God, and they shall be changed.\" (Ps. cii. 26.) And if thou wishest to hear of the form of them again, thou shall hear, \"That spreadeth forth the Heaven like a curtain\" (derrin). And if thou be minded to know further about the back of them, he will tell thee again, \"that covereth His upper chambers with waters.\" (Ps. civ. 2, 3.) And even here he does not pause, but will likewise discourse with thee on the breadth and height, and show thee that these are of equal measure. For, \"As far as the east,\" he says, \"is from the west, so far hath He set our iniquities from us. Like as the heaven's height above the earth, so is the Lord's mercy upon them that fear Him.\" (ib. ciii. 12, 11.) But if thou wouldest busy thyself with the foundation of the earth, even this he will not hide from thee, but thou shall hear him singing and saying, \"He hath founded it upon the seas.\" (ib. xxiv. 2.) And if of earthquakes thou art desirous to know, whence they come, he will free thee from this difficulty also, by saying, \"That looketh upon the earth, and maketh it tremble.\" (ib. civ. 32.) And if thou enquire the use of the night, this too mayest thou learn, and know from him. For \"therein all the beasts of the forest do move.\" (ib. 20.) And in what way the mountains are for use, he will tell thee, \"The high mountains are for the stags.\" And why there are rocks, \"The rocks are a refuge for the porcupines.\" (ib. 18.) Why are there trees yielding no fruit? learn from him, for \"there the sparrows build their nests.\" (ib. 17.) Why are there fountains in the wildernesses? hear, \"that by them the fowls of the heaven dwell, and the wild beasts.\" (ib. 12.) Why is there wine? not that thou mayest drink only (for water is of a nature to suffice for this), but that thou mayest be gladdened also, \"For wine maketh glad the heart of man.\" (ib. 15.) And by knowing this you will know how far the use of wine is allowable. Whence are the fowls and the wild beasts nourished? thou wilt hear from his words, \"All these wait upon Thee, to give them their meat in due season.\" (ib. 27.) If thou sayest, For what purpose are the cattle? he will answer thee, that these also are for thee, \"That causeth the grass,\" he says, \"to grow for the cattle, and the green herb for the service (or retinue)of men.\" (ib. 14.) What is the use of the moon? hear him saying, \"He made the moon for seasons.\" (Ps. civ. 19.) And that all things seen and those not seen are made, is a thing that he has also clearly taught us by saying, \"Himself spake, and they were made, He commanded, and they were created.\" (ib. xxxiii. 9.) And that there is an end of death, this he also teaches when he says, \"God shall deliver my soul from the hand of hell when He shall receive me.\" (ib. xlix. 15.) Whence was our body made? he also tells us; \"He remembereth that we are dust\" (ib. ciii. 14); and again, whither goeth it away? \"It shall return to its dust.\" (ib. civ. 29.) Why was this universe made? For thee: \"For thou crownest him with glory and honor, and settest him over the works of Thy hands.\" (ib. viii. 5, 6.) Have we men any community with the Angels? This he also tells us, saying as follows, \"Thou hast made him a little lower than the Angels.\" Of the love of God, \"Like as a father pitieth his own children, even so is the Lord merciful to them that fear Him.\" (ib. ciii. 13.) And of the things that are to meet us after our present life, and of that undisturbed condition, he teacheth, \"Return unto thy rest, O my soul.\" (ib. cxvi. 7.) Why the Heaven is so great, this he will also say. For it is because \"the heavens declare the glory of God.\" (ib. xix. 1.) Why day and night were made,-not that they may shine and give us rest only, but also that they may instruct us. \"For there are no speeches nor words, the sounds of which (i.e. day and night) are not heard.\" (ib. 3.) How the sea lies round about the earth, this too thou wilt learn from hence. \"The deep as a garment is the envelopment thereof.\"[fn-32-P3275_3036767:7-nf] For so the Hebrew has it.","title":"Homily XXVIII.","author":"St. John Chrysostom"}]