{"verses":["And when all the army heard that Holofernes was beheaded, courage\nand counsel fled from them, and being seized with trembling and fear\nthey thought only to save themselves by flight.","So that no one spoke to his neighbour, but hanging down the head,\nleaving all things behind, they made haste to escape from the Hebrews,\nwho, as they heard, were coming armed upon them, and fled by the ways\nof the fields, and the paths of the hills.","So the children of Israel seeing them fleeing, followed after\nthem.  And they went down sounding with trumpets and shouting after\nthem.","And because the Assyrians were not united together, they went\nwithout order in their flight; but the children of Israel pursuing in\none body, defeated all that they could find.","And Ozias sent messengers through all the cities and countries of\nIsrael.","And every country, and every city, sent their chosen young men\narmed after them, and they pursued them with the edge of the sword\nuntil they came to the extremities of their confines.","And the rest that were in Bethulia went into the camp of the\nAssyrians, and took away the spoils which the Assyrians in their flight\nhad left behind them, and they were laden exceedingly,","But they that returned conquerors to Bethulia, brought with them\nall things that were theirs, so that there was no numbering of their\ncattle, and beasts, and all their moveables, insomuch that from the\nleast to the greatest all were made rich by their spoils.","And Joachim the high priest came from Jerusalem to Bethulia with\nall his ancients to see Judith.","And when she was come out to him, they all blessed her with one\nvoice, saying:  Thou art the glory of Jerusalem, thou art the joy of\nIsrael, thou art the honour of our people:","For thou hast done manfully, and thy heart has been\nstrengthened, because thou hast loved chastity, and after thy husband\nhast not known any other:  therefore also the hand of the Lord hath\nstrengthened thee, and therefore thou shalt be blessed for ever.","And all the people said:  So be it, so be it.","And thirty days were scarce sufficient for the people of Israel\nto gather up the spoils of the Assyrians.","But all those things that were proved to be the peculiar goods\nof Holofernes, they gave to Judith in gold, and silver, and garments\nand precious stones, and all household stuff, and they all were\ndelivered to her by the people.","And all the people rejoiced, with the women, and virgins, and\nyoung men, playing on instruments and harps."]}