[{"chapter":29,"verse":3,"source_code":"anf_05_anf05_09_book_v_","source_chapter":5,"source_paragraph":"76","folder":"ANF-05","text":"This, he says, the Thracians who dwell around Haemus, and the Phrygians similarly with the Thracians, denominate Corybas, because, (though) deriving the beginning of his descent from the head above and from the unportrayed brain, and (though) permeating all the principles of the existing state of things, (yet) we do not perceive how and in what manner he comes down. This, says he, is what is spoken: \"We have heard his voice, no doubt, but we have not seen his shape.\"[fn-10-P1047_275743:80-nf] For the voice of him that is set apart[fn-10-P1048_275799:81-nf] and portrayed is heard; but (his) shape, which descends from above from the unportrayed one,-what sort it is, nobody knows. It resides, however, in an earthly mould, yet no one recognises it. This, he says, is \"the god that inhabiteth the flood,\" according to the Psalter, \"and who speaketh and crieth from many waters.\"[fn-10-P1049_276181:82-nf] The \"many waters,\" he says, are the diversified generation of mortal men, from which (generation) he cries and vociferates to the unportrayed man, saying, \"Preserve my only-begotten from the lions.\"[fn-10-P1050_276418:83-nf] In reply to him, it has, says he, been declared, \"Israel, thou art my child: fear not; even though thou passest through rivers, they shall not drown thee; even though thou passest through fire, it shall not scorch thee.\"[fn-10-P1051_276675:84-nf] By rivers he means, says he, the moist substance of generation, and by fire the impulsive principle and desire for generation. \"Thou art mine; fear not.\" And again, he says, \"If a mother forget her children, so as not to have pity on them and give them food, I also will forget you.\"[fn-10-P1052_276980:85-nf] Adam, he says, speaks to his own men: \"But even though a woman forget these things, yet I will not forget you. I have painted you on my hands.\" In regard, however, of his ascension, that is his regeneration, that he may become spiritual, not carnal, the Scripture, he says, speaks (thus): \"Open the gates, ye who are your rulers; and be ye lift up, ye everlasting doors, and the King of glory shall come in,\" that is a wonder of wonders.[fn-10-P1053_277438:86-nf] \"For who,\" he says, \"is this King of glory? A worm, and not a man; a reproach of man, and an outcast of the people; himself is the King of glory, and powerful in war.\" ","title":"Book V.","author":"Hippolytus"},{"chapter":29,"verse":3,"source_code":"anf_05_anf05_09_book_v_","source_chapter":16,"source_paragraph":"155","folder":"ANF-05","text":" (And so it is, that the first great concourse of the three principles) has produced such a figure of heaven and earth as is similar to a womb after the first coition. But, again, in the midst of the heaven and the earth have been generated infinite concourses of powers. And each concourse did not effect and fashion anything else than a seal of heaven and earth similar to a womb. But, again, in the earth, from the infinite seals are produced infinite crowds of various animals. But into all this infinity of the different animals under heaven is diffused and distributed, along with the light, the fragrance of the Spirit from above. From the water, therefore, has been produced a first-begotten originating principle, viz., wind, (which is) violent and boisterous, and a cause of all generation. For producing a sort of ferment in the waters, (the wind) uplifts waves out of the waters; and the motion[fn-12-P1257_345841:200-nf] of the waves, just as when some impulsive power of pregnancy is the origin of the production of a man or mind,[fn-12-P1258_345977:201-nf] is caused when (the ocean), excited by the impulsive power of spirit, is propelled forward. When, however, this wave that has been raised out of the water by the wind, and rendered pregnant in its nature, has within itself obtained the power, possessed by the female, of generation, it holds together the light scattered from above along with the fragrance of the spirit-that is, mind moulded in the different species. And this (light) is a perfect God, who from the unbegotten radiance above, and from the spirit, is borne down into human nature as into a temple, by the impulsive power of Nature, and by the motion of wind. And it is produced from water being commingled[fn-12-P1259_346728:202-nf] and blended with bodies as if it were a salt[fn-12-P1260_346797:203-nf] of existent things, and a light of darkness. And it struggles to be released from bodies, and is not able to find liberation and an egress for itself For a very diminutive spark, a severed splinter from above like the ray of a star, has been mingled in the much compounded waters of many (existences),[fn-12-P1261_347147:204-nf] as, says he, (David) remarks in a psalm.[fn-12-P1262_347537:205-nf] Every thought, then, and solicitude actuating the supernal light is as to how and in what manner mind may be liberated, by the death of the depraved and dark body, from the Father that is below, which is the wind that with noise[fn-12-P1263_347787:206-nf] and tumult uplifted the waves, and who generated a perfect mind his own Son; not, however, being his peculiar (offspring) substantially. For he was a ray (sent down) from above, from that perfect light, (and) was overpowered in the dark,[fn-12-P1264_348098:207-nf] and formidable, and bitter, and defiled water; and he is a luminous spirit borne down over the water.[fn-12-P1265_348297:208-nf] When, therefore, the waves that have been upreared from the waters have received within themselves the power of generation possessed by females, they contain, as a certain womb, in different species, the infused radiance, so as that it is visible in the case of all animals.[fn-12-P1266_348596:209-nf] But the wind, at the same time fierce and formidable,[fn-12-P1267_348777:210-nf] whirling along, is, in respect of its hissing sound, like a serpent.[fn-12-P1268_348867:211-nf] ","title":"Book V.","author":"Hippolytus"},{"chapter":29,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"835","folder":"NPNF2-06","text":"6. Let me now fulfil the promise I made a little while ago and with all the skill of a rhetorician sing the praises of water and of baptism. In the beginning the earth was without form and void, there was no dazzling sun or pale moon, there were no glittering stars. There was nothing but matter inorganic and invisible, and even this was lost in abysmal depths and shrouded in a distorting gloom. The Spirit of God above moved, as a charioteer, over the face of the waters,[fn-28-P2879_762983:2051-nf] and produced from them the infant world, a type of the Christian child that is drawn from the laver of baptism. A firmament is constructed between heaven and earth, and to this is allotted the name heaven,-in the Hebrew Shamayim or `what comes out of the waters,'-[fn-28-P2880_763268:2052-nf] and the waters which are above the heavens are parted from the others to the praise of God. Wherefore also in the vision of the prophet Ezekiel there is seen above the cherubim a crystal stretched forth,[fn-28-P2881_763585:2053-nf] that is, the compressed and denser waters. The first living beings come out of the waters; and believers soar out of the layer with wings to heaven. Man is formed out of clay[fn-28-P2882_763782:2054-nf] and God holds the mystic waters in the hollow of his hand.[fn-28-P2883_763862:2055-nf] In Eden a garden[fn-28-P2884_763944:2056-nf] is planted, and a fountain in the midst of it parts into four heads.[fn-28-P2885_764033:2057-nf] This is the same fountain which Ezekiel later on describes as issuing out of the temple and flowing towards the rising of the sun, until it heals the bitter waters and quickens those that are dead.[fn-28-P2886_764265:2058-nf] When the world falls into sin nothing but a flood of waters can cleanse it again. But as soon as the foul bird of wickedness is driven away, the dove of the Holy Spirit comes to Noah[fn-28-P2887_764489:2059-nf] as it came afterwards to Christ in the Jordan,[fn-28-P2888_764574:2060-nf] and, carrying ill its beak a branch betokening restoration and light, brings tidings of peace to the whole world. Pharaoh and his host, loth to allow God's people to leave Egypt, are overwhelmed in the Red Sea figuring thereby our baptism. His destruction is thus described in the book of Psalms: \"Thou didst endow the sea with virtue through thy power: thou brakest the heads of the dragons in the waters: thou brakest the heads of leviathan in pieces.\"[fn-28-P2889_765053:2061-nf] For this reason adders and scorpions haunt dry places[fn-28-P2890_765139:2062-nf] and whenever they come near water behave as if rabid or insane.[fn-28-P2891_765228:2063-nf] As wood sweetens Marah so that seventy palm-trees are watered by its streams, so the cross makes the waters of the law lifegiving to the seventy who are Christ's apostles.[fn-28-P2892_765444:2064-nf] It is Abraham and Isaac who dig wells, the Philistines who try to prevent them.[fn-28-P2893_765561:2065-nf] Beersheba too, the city of the oath,[fn-28-P2894_765637:2066-nf] and [Gihon], the scene of Solomon's coronation,[fn-28-P2895_765708:2067-nf] derive their names from springs. It is beside a well that Eliezer finds Rebekah.[fn-28-P2896_765833:2068-nf] Rachel too is a drawer of water and wins a kiss thereby[fn-28-P2897_765928:2069-nf] from the supplanter[fn-28-P2898_765987:2070-nf] Jacob. When the daughters of the priests of Midian are in a strait to reach the well, Moses opens a way for them and delivers them from outrage.[fn-28-P2899_766157:2071-nf] The Lord's forerunner at Salem (a name which means peace or perfection) makes ready the people for Christ with spring-water.[fn-29-P2900_766319:2072-nf] The Saviour Himself does not preach the kingdom of heaven until by His baptismal immersion He has cleansed the Jordan.[fn-29-P2901_766461:2073-nf] Water is the matter of His first miracle[fn-29-P2902_766542:2074-nf] and it is from a well that the Samaritan woman is bidden to slake her thirst.[fn-29-P2903_766699:2075-nf] To Nicodemus He secretly says:-\"Except a man be born of water and of the Spirit, he cannot enter into the Kingdom of God.\"[fn-29-P2904_766857:2076-nf] As His earthly course began with water, so it ended with it. His side is pierced by the spear, and blood and water flow forth, twin emblems of baptism and of martyrdom.[fn-29-P2905_767048:2077-nf] After His resurrection also, when sending His apostles to the Gentiles, He commands them to baptize these in the mystery of the Trinity.[fn-29-P2906_767263:2078-nf] The Jewish people repenting of their misdoing are sent forthwith by Peter to be baptized.[fn-29-P2907_767380:2079-nf] Before Sion travails she brings forth children, and a nation is born at once.[fn-29-P2908_767480:2080-nf] Paul the persecutor of the church, that ravening wolf out of Benjamin,[fn-29-P2909_767588:2081-nf] bows his head before Ananias one of Christ's sheep, and only recovers his sight when he applies the remedy of baptism.[fn-29-P2910_767731:2082-nf] By the reading of the prophet the eunuch of Candace the queen of Ethiopia is made ready for the baptism of Christ.[fn-29-P2911_767901:2083-nf] Though it is against nature the Ethiopian does change his skin and the leopard his spots.[fn-29-P2912_768018:2084-nf] Those who have received only John's baptism and have no knowledge of the Holy Spirit are baptized again, lest any should suppose that water unsanctified thereby could suffice for the salvation of either Jew or Gentile.[fn-29-P2913_768261:2085-nf] \"The voice of the Lord isupon the waters ...The Lord is uponmany waters ...the Lord maketh the flood to inhabit it.\"[fn-29-P2914_768398:2086-nf] His \"teeth are like a flock of sheep that are even shorn which came up from the washing; whereof everyone bear twins, and none is barren among them.\"[fn-29-P2915_768625:2087-nf] If none is barren among them, all of them must have udders filled with milk and be able to say with the apostle: \"Ye are my little children, of whom I travail in birth again until Christ be formed in you;\"[fn-29-P2916_768853:2088-nf] and \"I have fed you with milk and not with meat.\"[fn-29-P2917_768925:2089-nf] And it is to the grace of baptism that the prophecy of Micah refers: \"He will turn again, he will have compassion upon us: he will subdue our iniquities, and will cast all our sins[fn-29-P2918_769130:2090-nf] into the depths of the sea.\"[fn-29-P2919_769207:2091-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":29,"verse":10,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"835","folder":"NPNF2-06","text":"6. Let me now fulfil the promise I made a little while ago and with all the skill of a rhetorician sing the praises of water and of baptism. In the beginning the earth was without form and void, there was no dazzling sun or pale moon, there were no glittering stars. There was nothing but matter inorganic and invisible, and even this was lost in abysmal depths and shrouded in a distorting gloom. The Spirit of God above moved, as a charioteer, over the face of the waters,[fn-28-P2879_762983:2051-nf] and produced from them the infant world, a type of the Christian child that is drawn from the laver of baptism. A firmament is constructed between heaven and earth, and to this is allotted the name heaven,-in the Hebrew Shamayim or `what comes out of the waters,'-[fn-28-P2880_763268:2052-nf] and the waters which are above the heavens are parted from the others to the praise of God. Wherefore also in the vision of the prophet Ezekiel there is seen above the cherubim a crystal stretched forth,[fn-28-P2881_763585:2053-nf] that is, the compressed and denser waters. The first living beings come out of the waters; and believers soar out of the layer with wings to heaven. Man is formed out of clay[fn-28-P2882_763782:2054-nf] and God holds the mystic waters in the hollow of his hand.[fn-28-P2883_763862:2055-nf] In Eden a garden[fn-28-P2884_763944:2056-nf] is planted, and a fountain in the midst of it parts into four heads.[fn-28-P2885_764033:2057-nf] This is the same fountain which Ezekiel later on describes as issuing out of the temple and flowing towards the rising of the sun, until it heals the bitter waters and quickens those that are dead.[fn-28-P2886_764265:2058-nf] When the world falls into sin nothing but a flood of waters can cleanse it again. But as soon as the foul bird of wickedness is driven away, the dove of the Holy Spirit comes to Noah[fn-28-P2887_764489:2059-nf] as it came afterwards to Christ in the Jordan,[fn-28-P2888_764574:2060-nf] and, carrying ill its beak a branch betokening restoration and light, brings tidings of peace to the whole world. Pharaoh and his host, loth to allow God's people to leave Egypt, are overwhelmed in the Red Sea figuring thereby our baptism. His destruction is thus described in the book of Psalms: \"Thou didst endow the sea with virtue through thy power: thou brakest the heads of the dragons in the waters: thou brakest the heads of leviathan in pieces.\"[fn-28-P2889_765053:2061-nf] For this reason adders and scorpions haunt dry places[fn-28-P2890_765139:2062-nf] and whenever they come near water behave as if rabid or insane.[fn-28-P2891_765228:2063-nf] As wood sweetens Marah so that seventy palm-trees are watered by its streams, so the cross makes the waters of the law lifegiving to the seventy who are Christ's apostles.[fn-28-P2892_765444:2064-nf] It is Abraham and Isaac who dig wells, the Philistines who try to prevent them.[fn-28-P2893_765561:2065-nf] Beersheba too, the city of the oath,[fn-28-P2894_765637:2066-nf] and [Gihon], the scene of Solomon's coronation,[fn-28-P2895_765708:2067-nf] derive their names from springs. It is beside a well that Eliezer finds Rebekah.[fn-28-P2896_765833:2068-nf] Rachel too is a drawer of water and wins a kiss thereby[fn-28-P2897_765928:2069-nf] from the supplanter[fn-28-P2898_765987:2070-nf] Jacob. When the daughters of the priests of Midian are in a strait to reach the well, Moses opens a way for them and delivers them from outrage.[fn-28-P2899_766157:2071-nf] The Lord's forerunner at Salem (a name which means peace or perfection) makes ready the people for Christ with spring-water.[fn-29-P2900_766319:2072-nf] The Saviour Himself does not preach the kingdom of heaven until by His baptismal immersion He has cleansed the Jordan.[fn-29-P2901_766461:2073-nf] Water is the matter of His first miracle[fn-29-P2902_766542:2074-nf] and it is from a well that the Samaritan woman is bidden to slake her thirst.[fn-29-P2903_766699:2075-nf] To Nicodemus He secretly says:-\"Except a man be born of water and of the Spirit, he cannot enter into the Kingdom of God.\"[fn-29-P2904_766857:2076-nf] As His earthly course began with water, so it ended with it. His side is pierced by the spear, and blood and water flow forth, twin emblems of baptism and of martyrdom.[fn-29-P2905_767048:2077-nf] After His resurrection also, when sending His apostles to the Gentiles, He commands them to baptize these in the mystery of the Trinity.[fn-29-P2906_767263:2078-nf] The Jewish people repenting of their misdoing are sent forthwith by Peter to be baptized.[fn-29-P2907_767380:2079-nf] Before Sion travails she brings forth children, and a nation is born at once.[fn-29-P2908_767480:2080-nf] Paul the persecutor of the church, that ravening wolf out of Benjamin,[fn-29-P2909_767588:2081-nf] bows his head before Ananias one of Christ's sheep, and only recovers his sight when he applies the remedy of baptism.[fn-29-P2910_767731:2082-nf] By the reading of the prophet the eunuch of Candace the queen of Ethiopia is made ready for the baptism of Christ.[fn-29-P2911_767901:2083-nf] Though it is against nature the Ethiopian does change his skin and the leopard his spots.[fn-29-P2912_768018:2084-nf] Those who have received only John's baptism and have no knowledge of the Holy Spirit are baptized again, lest any should suppose that water unsanctified thereby could suffice for the salvation of either Jew or Gentile.[fn-29-P2913_768261:2085-nf] \"The voice of the Lord isupon the waters ...The Lord is uponmany waters ...the Lord maketh the flood to inhabit it.\"[fn-29-P2914_768398:2086-nf] His \"teeth are like a flock of sheep that are even shorn which came up from the washing; whereof everyone bear twins, and none is barren among them.\"[fn-29-P2915_768625:2087-nf] If none is barren among them, all of them must have udders filled with milk and be able to say with the apostle: \"Ye are my little children, of whom I travail in birth again until Christ be formed in you;\"[fn-29-P2916_768853:2088-nf] and \"I have fed you with milk and not with meat.\"[fn-29-P2917_768925:2089-nf] And it is to the grace of baptism that the prophecy of Micah refers: \"He will turn again, he will have compassion upon us: he will subdue our iniquities, and will cast all our sins[fn-29-P2918_769130:2090-nf] into the depths of the sea.\"[fn-29-P2919_769207:2091-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":29,"verse":3,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":7,"source_paragraph":"59","folder":"NPNF2-08","text":"9. In his Epistle to the Ephesians the apostle says, \"But speaking the truth in love, may grow up into him in all things, which is the head, even Christ; from whom the whole body filly joined together and compacted by that which every joint supplieth, according to the effectual working in the measure of every part, maketh increase of the body.\"[fn-12-P1203_284803:47-nf] ","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":29,"verse":3,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":7,"source_paragraph":"59","folder":"NPNF2-08","text":"9. In his Epistle to the Ephesians the apostle says, \"But speaking the truth in love, may grow up into him in all things, which is the head, even Christ; from whom the whole body filly joined together and compacted by that which every joint supplieth, according to the effectual working in the measure of every part, maketh increase of the body.\"[fn-12-P1203_284803:47-nf] ","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":29,"verse":12,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":25,"source_paragraph":"159","folder":"NPNF2-08","text":"55.Furthermore man crowned with glory and honour,\"[fn-17-P1755_452868:481-nf] and \"glory, honour and peace\" are laid up by promise \"to every man that worketh good.\"[fn-17-P1756_452976:482-nf] There is moreover a special and peculiar glory for Israelites \"to whom,\" it is said \"pertaineth the adoption and the glory ... and the service,\"[fn-17-P1757_453143:483-nf] and the Psalmist speaks of a certain glory of his own,\"that my glory may sing praise to Thee[fn-17-P1758_453256:484-nf] ;\" and again \"Awake up my glory\"[fn-17-P1759_453309:485-nf] and according to the Apostle there is a certain glory of sun and moon and stars,[fn-17-P1760_453408:486-nf] and \"the ministration of condemnation is glorious.\"[fn-17-P1761_453481:487-nf] While then so many things are glorified, do you wish the Spirit alone of all things to be unglorified? Yet the Apostle says \"the ministration of the Spirit is glorious.\"[fn-17-P1762_453671:488-nf] How then can He Himself be unworthy of glory? How according to the Psalmist can the glory of the just man be great[fn-17-P1763_453812:489-nf] and according to you the glory of the Spirit none? How is there not a plain peril from such arguments of our bringing on ourselves the sin from which there is no escape? If the man who is being saved by works of righteousness glorifies even them that fear the Lord[fn-17-P1764_454099:490-nf] much less would be deprive the Spirit of the glory which is His due.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":29,"verse":5,"source_code":"npnf1_01_npnf1_01_16_book_viii_","source_chapter":4,"source_paragraph":"25","folder":"NPNF1-01","text":"4. O Lord, Lord, who hast bowed the heavens and come down, touched the mountains and they did smoke,[fn-11-P1180_482681:29-nf] by what means didst Thou convey Thyself into that bosom? He used to read, as Simplicianus said, the Holy Scripture, most studiously sought after and searched into all the Christian writings, and said to Simplicianus,-not openly, but secretly, and as a friend,-\"Know thou that I am a Christian.\" To which he replied, \"I will not believe it, nor will I rank you among the Christians unless I see you in the Church of Christ.\" Whereupon he replied derisively, \"Is it then the walls that make Christians?\" And this he often said, that he already was a Christian; and Simplidanus making the same answer, the conceit of the \"walls\" was by the other as often renewed. For he was fearful of offending his friends, proud demon-worshippers, from the height of whose Babylonian dignity, as from cedars of Lebanon which had not yet been broken by the Lord,[fn-11-P1181_483546:30-nf] he thought a storm of enmity would descend upon him. But after that, from reading and inquiry, he had derived strength, and feared lest he should be denied by Christ before the holy angels if he now was afraid to confess Him before men,[fn-11-P1182_483801:31-nf] and appeared to himself guilty of a great fault in being ashamed of the sacraments[fn-11-P1183_483903:32-nf] of the humility of Thy word, and not being ashamed of the sacrilegious rites of those proud demons, whose pride he had imitated and their rites adopted, he became bold-faced against vanity, and shame-faced toward the truth, and suddenly and unexpectedly said to Simplicianus,-as he himself informed me,-\"Let us go to the church; I wish to be made a Christian.\" But he, not containing himself for joy, accompanied him. And having been admitted to the first sacraments of instruction,[fn-11-P1184_485114:33-nf] he not long after gave in his name, that he might be regenerated by baptism,-Rome marvelling, and the Church rejoicing. The proud saw, and were enraged; they gnashed with their teeth, and melted away![fn-11-P1185_489576:34-nf] But the Lord God was the hope of Thy servant, and He regarded not vanities and lying madness.[fn-11-P1186_489689:35-nf] ","title":"Book VIII.","author":"Augustine"},{"chapter":29,"verse":5,"source_code":"npnf1_01_npnf1_01_17_book_ix_","source_chapter":6,"source_paragraph":"28","folder":"NPNF1-01","text":"7. And the day arrived on which, in very deed, I was to be released from the Professorship of Rhetoric, from which in intention I had been already released. And done it was; and Thou didst deliver my tongue whence Thou hadst already delivered my heart; and full of joy I blessed Thee for it, and retired with all mine to the villa.[fn-13-P1345_566226:25-nf] What I accomplished here in writing, which was now wholly devoted to Thy service, though still, in this pause as it were, panting from the school of pride, my books testify,[fn-13-P1346_566973:26-nf] -those in which I disputed with my friends, and those with myself alone[fn-13-P1347_567247:27-nf] before Thee; and what with the absent Nebridius, my letters[fn-13-P1348_567511:28-nf] testify. And when can I find time to recount all Thy great benefits which Thou bestowedst upon us at that time, especially as I am hasting on to still greater mercies? For my memory calls upon me, and pleasant it is to me, O Lord, to confess unto Thee, by what inward goads Thou didst subdue me, and how Thou didst make me low, bringing down the mountains and hills of my imaginations, and didst straighten my crookedness, and smooth my rough ways;[fn-13-P1349_568062:29-nf] and by what means Thou also didst subdue that brother of my heart, Alypius, unto the name of Thy only-begotten, our Lord and Saviour Jesus Christ, which he at first refused to have inserted in our writings. For he rather desired that they should savour of the \"cedars\" of the schools, which the Lord hath now broken down,[fn-13-P1350_568402:30-nf] than of the wholesome herbs of the Church, hostile to serpents.","title":"Book IX.","author":"Augustine"},{"chapter":29,"verse":10,"source_code":"npnf2_05_npnf2_05_12_book_i","source_chapter":1,"source_paragraph":"248","folder":"NPNF2-05","text":"The eternity of God's life, to sketch it in mere outline, is on this wise. He is always to be apprehended as in existence; He admits not a time when He was not, and when He will not be. Those who draw a circular figure in plane geometry from a centre to the distance of the line of circumference tell us there is no definite beginning totheir figure; and that the line is interrupted by no ascertained end any more than by any visible commencement: they say that, as itforms a single whole in itself with equal radii on all sides, it avoids giving any indication of beginning or ending. When, then, we compare the Infinite being to such a figure, circumscribed though it be, let none find fault with this account; for it is not on the circumference, but on the similarity which the figure bears to the Life which in every direction eludes the grasp, that we fix our attention when we affirm that such is our intuition of the Eternal. From the present instant, as from a centre and a \"point,\" we extend thought in all directions, to the immensity of that Life. We find that we are drawn round uninterruptedly and evenly, and that we are always following a circumference where there is nothing to grasp; we find the divine life returning upon itself in an unbroken continuity, where no end and no parts can be recognized. Of God's eternity we say that which we have heard from prophecy[fn-9-P920_504862:170-nf] ; viz.. that God is a king \"of old,\" and rules for ages, and for ever, and beyond. Therefore we define Him to be earlier than any beginning, and exceeding any end. Entertaining, then, this idea of the Almighty, as one that is adequate, we express it by two titles; i.e., `Ungenerate' and `Endless' represent this infinitude and continuity and ever-lastingness of the Deity. If we adopted only one of them for our idea, and if the remaining one was dropped, our meaning would be marred by this omission; for it is impossible with either one of them singly[fn-9-P921_505626:171-nf] to express the notion residing in each of the two; but when one speaks of the `endless,' only the absence as regards an end has been indicated, and it does not follow that any hint has been given about a beginning; while, when one speaks of the `Unoriginate[fn-9-P922_505910:172-nf] ,' the fact of being beyond a beginning has been expressed, but the case as regards an end has been left quite doubtful.","title":"Book I","author":"Gregory of Nyssa"},{"chapter":29,"verse":9,"source_code":"npnf1_01_npnf1_01_19_book_xi_","source_chapter":4,"source_paragraph":"40","folder":"NPNF1-01","text":"3. O Lord my God, hear my prayer, and let Thy mercy regard my longing, since it bums not for myself alone, but because it desires to benefit brotherly charity; and Thou seest into my heart, that so it is. I would sacrifice to Thee the service of my thought and tongue; and do Thou give what I may offer unto Thee. For \"I am poor and needy,\"[fn-18-P1874_746817:8-nf] Thou rich unto all that call upon Thee,[fn-18-P1875_746876:9-nf] who free from care carest for us. Circumcise from all rashness and from all lying my inward and outward lips.[fn-18-P1876_747003:10-nf] Let Thy Scriptures be my chaste delights. Neither let me be deceived in them, nor deceive out of them.[fn-18-P1877_747123:11-nf] Lord, hear and pity, O Lord my God, light of the blind, and strength of the weak; even also light of those that see, and strength of the strong, hearken unto my soul, and hear it crying \"out of the depths.\"[fn-18-P1878_748824:12-nf] For unless Thine ears be present in the depths also, whither shall we go? whither shall we cry? \"The day is Thine, and the night also is Thine.\"[fn-18-P1879_748987:13-nf] At Thy nod the moments flee by. Grant thereof space for our meditations amongst the hidden things of Thy law, nor close it against us who knock. For not in vain hast Thou willed that the obscure secret of so many pages should be written. Nor is it that those forests have not their harts,[fn-18-P1880_749297:14-nf] betaking themselves therein, and ranging, and walking, and feeding, lying down, and ruminating. Perfect me, O Lord, and reveal them unto me. Behold, Thy voice is my joy, Thy voice surpasseth the abundance of pleasures. Give that which I love, for I do love; and this hast Thou given. Abandon not Thine own gifts, nor despise Thy grass that thirsteth. Let me confess unto Thee whatsoever I shall have found in Thy books, and let me hear the voice of praise, and let me imbibe Thee, and reflect on the wonderful things of Thy law;[fn-18-P1881_750901:15-nf] even from the beginning, wherein Thou madest the heaven and the earth, unto the everlasting kingdom of Thy holy city that is with Thee.","title":"Book XI.","author":"Augustine"},{"chapter":29,"verse":9,"source_code":"npnf1_01_npnf1_01_19_book_xi_","source_chapter":4,"source_paragraph":"40","folder":"NPNF1-01","text":"3. O Lord my God, hear my prayer, and let Thy mercy regard my longing, since it bums not for myself alone, but because it desires to benefit brotherly charity; and Thou seest into my heart, that so it is. I would sacrifice to Thee the service of my thought and tongue; and do Thou give what I may offer unto Thee. For \"I am poor and needy,\"[fn-18-P1874_746817:8-nf] Thou rich unto all that call upon Thee,[fn-18-P1875_746876:9-nf] who free from care carest for us. Circumcise from all rashness and from all lying my inward and outward lips.[fn-18-P1876_747003:10-nf] Let Thy Scriptures be my chaste delights. Neither let me be deceived in them, nor deceive out of them.[fn-18-P1877_747123:11-nf] Lord, hear and pity, O Lord my God, light of the blind, and strength of the weak; even also light of those that see, and strength of the strong, hearken unto my soul, and hear it crying \"out of the depths.\"[fn-18-P1878_748824:12-nf] For unless Thine ears be present in the depths also, whither shall we go? whither shall we cry? \"The day is Thine, and the night also is Thine.\"[fn-18-P1879_748987:13-nf] At Thy nod the moments flee by. Grant thereof space for our meditations amongst the hidden things of Thy law, nor close it against us who knock. For not in vain hast Thou willed that the obscure secret of so many pages should be written. Nor is it that those forests have not their harts,[fn-18-P1880_749297:14-nf] betaking themselves therein, and ranging, and walking, and feeding, lying down, and ruminating. Perfect me, O Lord, and reveal them unto me. Behold, Thy voice is my joy, Thy voice surpasseth the abundance of pleasures. Give that which I love, for I do love; and this hast Thou given. Abandon not Thine own gifts, nor despise Thy grass that thirsteth. Let me confess unto Thee whatsoever I shall have found in Thy books, and let me hear the voice of praise, and let me imbibe Thee, and reflect on the wonderful things of Thy law;[fn-18-P1881_750901:15-nf] even from the beginning, wherein Thou madest the heaven and the earth, unto the everlasting kingdom of Thy holy city that is with Thee.","title":"Book XI.","author":"Augustine"},{"chapter":29,"verse":1,"source_code":"npnf2_05_npnf2_05_14_book_iii","source_chapter":1,"source_paragraph":"32","folder":"NPNF2-05","text":"Well, what do we say to this? The divine Scripture knows how to use the word \"Son\" in both senses, so that in some cases such an appellation is derived from nature, in others it is adventitious and artificial. For when it speaks of \"sons of men,\" or \"sons of rams[fn-14-P1417_775424:79-nf] ,\" it marks the essential relation of that which is begotten to that from which it has its being: but when it speaks of \"sons of power,\" or \"children of God,\" it presents to us that kinship which is the result of choice. And, moreover, in the opposite sense, too, the same persons are called \"sons of Eli,\" and \"sons of Belial[fn-14-P1418_775776:80-nf] ,\" the appellation of \"sons\" being easily adapted to either idea. For when they are called \"sons of Eli,\" they are declared to have natural relationship to him, but in being called \"sons of Belial,\" they are reproved for the wickedness of their choice, as no longer emulating their father in their life, but addicting their own purpose to sin. In the case, then, of this lower nature of ours, and of the things with which we are concerned, by reason of human nature being equally inclined to either side (I mean, to vice and to virtue), it is in our power to become sons either of night or of day, while our nature yet remains, so far as the chief part of it is concerned, within its proper limits. For neither is he 'who by sin becomes a child of wrath alienated from his human generation, nor does he who by choice addicts himself to good reject his human origin by the refinement of his habits, but, while their nature in each case remains the same, the differences of their purpose assume the names of their relationship, according as they become either children of God by virtue, or of the opposite by vice.","title":"Book III","author":"Gregory of Nyssa"},{"chapter":29,"verse":3,"source_code":"anf_04_anf04_28_3_genesis_","source_chapter":1,"source_paragraph":"85","folder":"ANF-04","text":"By such the Thunderer's[fn-26-P2620_648281:24-nf] speech: \"Tremble ye not","title":"3. Genesis.","author":"Tertullian"},{"chapter":29,"verse":3,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":22,"source_paragraph":"89","folder":"ANF-03","text":"But \"what manner of man is this? for He commandeth even the winds and water!\"[fn-60-P6029_1814577:734-nf] Of course He is the new master and proprietor of the elements, now that the Creator is deposed, and excluded from their possession! Nothing of the kind. But the elements own[fn-60-P6030_1814772:735-nf] their own Maker, just as they had been accustomed to obey His servants also. Examine well the Exodus, Marcion; look at the rod of Moses, as it waves His command to the Red Sea, ampler than all the lakes of Judµa. How the sea yawns from its very depths, then fixes itself in two solidified masses, and so, out of the interval between them,[fn-60-P6031_1815128:736-nf] makes a way for the people to pass dry-shod across; again does the same rod vibrate, the sea returns in its strength, and in the concourse of its waters the chivalry of Egypt is engulphed! To that consummation the very winds subserved! Read, too, how that the Jordan was as a sword, to hinder the emigrant nation in their passage across its stream; how that its waters from above stood still, and its current below wholly ceased to run at the bidding of Joshua,[fn-60-P6032_1815641:737-nf] when his priests began to pass over![fn-60-P6033_1815702:738-nf] What will you say to this? If it be your Christ that is meant above, he will not be more potent than the servants of the Creator. But I should have been content with the examples I have adduced without addition,[fn-60-P6034_1816768:739-nf] if a prediction of His present passage on the sea had not preceded Christ's coming. As psalm is, in fact, accomplished by this[fn-60-P6035_1816909:740-nf] crossing over the lake. \"The Lord,\" says the psalmist, \"is upon many waters.\"[fn-60-P6036_1817001:741-nf] When He disperses its waves, Habakkuk's words are fulfilled, where he says, \"Scattering the waters in His passage.\"[fn-60-P6037_1817137:742-nf] When at His rebuke the sea is calmed, Nahum is also verified: He rebuketh the sea, and maketh it dry,\"[fn-60-P6038_1817290:743-nf] including the winds indeed, whereby it was disquieted. With what evidence would you have my Christ vindicated? Shall it come from the examples, or from the prophecies, of the Creator? You suppose that He is predicted as a military and armed warrior,[fn-60-P6039_1817558:744-nf] instead of one who in a figurative and allegorical sense was to wage a spiritual warfare against spiritual enemies, in spiritual campaigns, and with spiritual weapons: come now, when in one man alone you discover a multitude of demons calling itself Legion,[fn-60-P6040_1817856:745-nf] of course comprised of spirits, you should learn that Christ also must be understood to be an exterminator of spiritual foes, who wields spiritual arms and fights in spiritual strife; and that it was none other than He,[fn-60-P6041_1818098:746-nf] who now had to contend with even a legion of demons. Therefore it is of such a war as this that the Psalm may evidently have spoken: \"The Lord is strong, The Lord is mighty in battle.\"[fn-60-P6042_1818312:747-nf] For with the last enemy death did He fight, and through the trophy of the cross He triumphed. Now of what God did the Legion testify that Jesus was the Son?[fn-60-P6043_1818489:748-nf] No doubt, of that God whose torments and abyss they knew and dreaded. It seems impossible for them to have remained up to this time in ignorance of what the power of the recent and unknown god was working in the world, because it is very unlikely that the Creator was ignorant thereof. For if He had been at any time ignorant that there was another god above Himself, He had by this time at all events discovered that there was one at work[fn-60-P6044_1818951:749-nf] below His heaven. Now, what their Lord had discovered had by this time become notorious to His entire family within the same world and the same circuit of heaven, in which the strange deity dwelt and acted.[fn-60-P6045_1819174:750-nf] As therefore both the Creator and His creatures[fn-60-P6046_1819244:751-nf] must have had knowledge of him, if he had been in existence, so, inasmuch as he had no existence, the demons really knew none other than the Christ of their own God. They do not ask of the strange god, what they recollected they must beg of the Creator-not to be plunged into the Creator's abyss. They at last had their request granted. On what ground? Because they had lied? Because they had proclaimed Him to be the Son of a ruthless God? And what sort of god will that be who helped the lying, and upheld his detractors? However, no need of this thought, for,[fn-60-P6047_1819851:752-nf] inasmuch as they had not lied, inasmuch as they had acknowledged that the God of the abyss was also their God, so did He actually Himself affirm that He was the same whom these demons acknowledged-Jesus, the Judge and Son of the avenging God. Now, behold an inkling[fn-60-P6048_1820160:753-nf] of the Creator's failings[fn-60-P6049_1820202:754-nf] and infirmities in Christ; for I on my side[fn-60-P6050_1820269:755-nf] mean to impute to Him ignorance. Allow me some indulgence in my effort against the heretic. Jesus is touched by the woman who had an issue of blood,[fn-60-P6051_1820430:756-nf] He knew not by whom. \"Who touched me? \"He asks, when His disciples alleged an excuse. He even persists in His assertion of ignorance: \"Somebody hath touched me,\" He says, and advances some proof: \"For I perceive that virtue is gone out of me.\" What says our heretic? Could Christ have known the person? And why did He speak as if He were ignorant? Why? Surely it was to challenge her faith, and to try her fear. Precisely as He had once questioned Adam, as if in ignorance: Adam, where art thou? \"[fn-60-P6052_1820952:757-nf] Thus you have both the Creator excused in the same way as Christ, and Christ acting similarly to[fn-60-P6053_1821088:758-nf] the Creator. But in this case He acted as an adversary of the law; and therefore, as the law forbids contact with a woman with an issue,[fn-60-P6054_1821257:759-nf] He desired not only that this woman should touch Him, but that He should heal her.[fn-60-P6055_1821360:760-nf] Here, then, is a God who is not merciful by nature, but in hostility! Yet, if we find that such was the merit of this woman's faith, that He said unto her, Thy faith hath saved thee.\"[fn-60-P6056_1821577:761-nf] what are you, that you should detect an hostility to the law in that act, which the Lord Himself shows us to have been done as a reward of faith? But will you have it that this faith of the woman consisted in the contempt which she had acquired for the law? Who can suppose, that a woman who had been. hitherto unconscious of any God, uninitiated as yet in any new law, should violently infringe that law by which she was up to this time bound? On what faith, indeed, was such an infringement hazarded? In what God believing? Whom despising? The Creator? Her touch at least was an act of faith. And if of faith in the Creator, how could she have violated His law,[fn-60-P6057_1822263:762-nf] when she was ignorant of any other God? Whatever her infringement of the law amounted to, it proceeded from and was proportionate to her faith in the Creator. But how can these two things be compatible? That she violated the law, and violated it in faith, which ought to have restrained her from such violation? I will tell you how her faith was this above all:[fn-60-P6058_1822662:763-nf] it made her believe that her God preferred mercy even to sacrifice; she was certain that her God was working in Christ; she touched Him, therefore, nor as a holy man simply, nor as a prophet, whom she knew to be capable of contamination by reason of his human nature, but as very God, whom she assumed to be beyond all possibility of pollution by any uncleanness.[fn-60-P6059_1823040:764-nf] She therefore, not without reason,[fn-60-P6060_1823093:765-nf] interpreted for herself the law, as meaning that such things as are susceptible of defilement become defiled, but not so God, whom she knew for certain to be in Christ. But she recollected this also, that what came under the prohibition of the law[fn-60-P6061_1823360:766-nf] was that ordinary and usual issue of blood which proceeds from natural functions every month, and in childbirth, not that which was the result of disordered health. Her case, however, was one of long abounding[fn-60-P6062_1823593:767-nf] ill health, for which she knew that the succour of God's mercy was needed, and not the natural relief of time. And thus she may: evidently be regarded as having discerned[fn-60-P6063_1823794:768-nf] the law, instead of breaking it. This will prove to be the faith which was to confer intelligence likewise. \"If ye will not believe,\" says (the prophet), \"ye shall not understand.\"[fn-60-P6064_1823995:769-nf] When Christ approved of the faith of this woman, which simply rested in the Creator, He declared by His answer to her,[fn-60-P6065_1824134:770-nf] that He was Himself the divine object of the faith of which He approved. Nor can I overlook the fact that His garment, by being touched, demonstrated also the truth of His body; for of course\"[fn-60-P6066_1824349:771-nf] it was a body, and not a phantom, which the garment clothed.[fn-60-P6067_1824425:772-nf] This indeed is not our point now; but the remark has a natural bearing on the question we are discussing. For if it were not a veritable body, but only a fantastic one, it could not for certain have received contamination, as being an unsubstantial thing.[fn-60-P6068_1824749:773-nf] He therefore, who, by reason of this vacuity of his substance, was incapable of contamination, how could he possibly have desired this touch?[fn-60-P6069_1824913:774-nf] As an adversary of the law, his conduct was deceitful, for he was not susceptible of a real pollution.","title":"Book IV.","author":"Tertullian"},{"chapter":29,"verse":9,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"121","folder":"NPNF2-07","text":"117. Such is my defence: its reasonableness I have set forth: and may the God of peace,[fn-34-P3489_982232:360-nf] Who made both one,[fn-34-P3490_982271:361-nf] and has restored us to each other, Who setteth kings upon thrones, and raiseth up the poor out of the dust and lifteth up the beggar from the dunghill,[fn-34-P3491_982458:362-nf] Who chose David His servant and took him away from the sheepfolds,[fn-34-P3492_982549:363-nf] though he was the least and youngest of the sons of Jesse,[fn-34-P3493_982632:364-nf] Who gave the word[fn-34-P3494_982672:365-nf] to those who preach the gospel with great power for the perfection of the gospel,-may He Himself hold me by my right hand, and guide me with His counsel, and receive me with glory,[fn-34-P3495_982880:366-nf] Who is a Shepherd[fn-34-P3496_982922:367-nf] to shepherds and a Guide to guides: that we may feed His flock with knowledge,[fn-34-P3497_983022:368-nf] not with the instruments of a foolish shepherd,[fn-34-P3498_983091:369-nf] according to the blessing, and not according to the curse pronounced against the men of former days: may He give strength and power unto his people,[fn-34-P3499_983263:370-nf] and Himself present to Himself[fn-35-P3500_983313:371-nf] His flock resplendent and spotless and worthy of the fold on high, in the habitation of them that rejoice,[fn-35-P3501_983450:372-nf] in the splendour of the saints,[fn-35-P3502_983507:373-nf] so that in His temple everyone, both flock and shepherds together may say, Glory, in Christ Jesus our Lord, to Whom be all glory for ever and ever. Amen.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":29,"verse":3,"source_code":"npnf2_05_npnf2_05_42_on_the_baptism_of_christ","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-05","text":"Even these instances might be enough to confirm our present position; but the lover of good thoughts must yet not neglect what follows. The people of the Hebrews, as we learn, after many sufferings, and after accomplishing their weary course in the desert, did not enter the land of promise until it had first been brought, with Joshua for its guide and the pilot of its life, to the passage of the Jordan[fn-41-P4181_2762977:25-nf] . But it is clear that Joshua also, who set up the twelve stones in the stream[fn-41-P4182_2763076:26-nf] , was anticipating the coming of the twelve disciples, the ministers of Baptism. Again, that marvellous sacrifice of the old Tishbite[fn-41-P4183_2763229:27-nf] , that passes all human understanding, what else does it do but prefigure in action the Faith in the Father, the Son, and the Holy Ghost, and redemption? For when all the people of the Hebrews had trodden underfoot the religion of their fathers, and fallen into the error of polytheism, and their king Ahab was deluded by idolatry, with Jezebel, of ill-omened name, as the wicked partner of his life, and the vile prompter of his impiety, the prophet, filled with the grace of the Spirit, coming to a meeting with Ahab, withstood the priests of Baal in a marvellous and wondrous contest in the sight of the king and all the people; and by proposing to them the task of sacrificing the bullock without fire, he displayed them in a ridiculous and wretched plight, vainly praying and crying aloud to gods that were not. At last, himself invoking his own and the true God, he accomplished the test proposed with further exaggerations and additions. For he did not simply by prayer bring down the fire from heaven upon the wood when it was dry, but exhorted and enjoined the attendants to bring abundance of water. And when he had thrice poured out the barrels upon the cleft wood, he kindled at his prayer the fire from out of the water, that by the contrariety of the elements, so concurring in friendly cooperation, he might show with superabundant force the power of his own God. Now herein, I by that wondrous sacrifice, Elijah clearly proclaimed to us the sacramental rite of Baptism that should afterwards be instituted. For the fire was kindled by water thrice poured upon it, so that it is clearly shown that where the mystic water is, there is the kindling, warm, and fiery Spirit, that burns up the ungodly, and illuminates the faithful. Yes, and yet again his disciple Elisha, when Naaman the Syrian, who was diseased with leprosy, had come to him as a suppliant, cleanses the sick man by washing him in Jordan[fn-41-P4184_2765171:28-nf] , clearly indicating what should come, both by the use of water generally, and by the dipping in the river in particular. For Jordan alone of rivers, receiving in itself the first-fruits of sanctification and benediction, conveyed in its channel to the whole world, as it were from some fount in the type afforded by itself, the grace of Baptism. These then are indications in deed and act of regeneration by Baptism. Let us for the rest consider the prophecies of it in words and language. Isaiah cried saying, \"Wash you, make you clean, put away evil from your souls[fn-41-P4185_2765760:29-nf] ;\" and David, \"Draw nigh to Him and be enlightened, and your faces shall not be ashamed[fn-41-P4186_2765871:30-nf] .\" And Ezekiel, writing more clearly and plainly than them both, says, \"And I will sprinkle clean water upon you, and ye shall be cleansed: from all your filthiness, and from all your idols, will I cleanse you. A new heart also will I give you, and a new spirit will I give you: and I will take away the stony heart out of your flesh, and I will give you an heart of flesh, and my Spirit will I put within you[fn-41-P4187_2766307:31-nf] .\" Most manifestly also does Zechariah prophesy of Joshua[fn-41-P4188_2766410:32-nf] , who was clothed with the filthy garment (to wit, the flesh of a servant, even ours), and stripping him of his ill-favoured raiment adorns him with the clean arid fair apparel; teaching us by the figurative illustration that verily in the Baptism of Jesus[fn-41-P4189_2766795:33-nf] all we, putting off our sins like some poor and patched garment, are clothed in the holy and most fair garment of regeneration. And where shall we place that oracle of Isaiah, which cries to the wilderness, \"Be glad, O thirsty wilderness: let the desert rejoice and blossom as a lily: and the desolate places of Jordan shall blossom and shall rejoice[fn-41-P4190_2767454:34-nf] \"? For it is clear that it is not to places without soul or sense that he proclaims the good tidings of joy: but he speaks, by the figure of the desert, of the soul that is parched and unadorned, even as David also, when he says, \"My soul is unto Thee as a thirsty land[fn-41-P4191_2767762:35-nf] ,\" and, \"My soul is athirst for the mighty, for the living God[fn-41-P4192_2767852:36-nf] .\" So again the Lord says in the Gospels, \"If any man thirst, let him come unto Me and drink[fn-41-P4193_2767977:37-nf] ;\" and to the woman of Samaria, \"Whosoever drinketh of this water shall thirst again: but whosoever drinketh of the water that I shall give him shall never thirst[fn-41-P4194_2768162:38-nf] .\" And \"the excellency of Carmel\"[fn-41-P4195_2768229:39-nf] is given to the soul that bears the likeness to the desert, that is, the grace bestowed through the Spirit. For since Elijah dwelt in Carmel, and the mountain became famous and renowned by the virtue of him who dwelt there, and since moreover John the Baptist, illustrious in the spirit of Elijah, sanctified the Jordan, therefore the prophet foretold that \"the excellency of Carmel\" should be given to the river. And \"the glory of Lebanon[fn-41-P4196_2768687:40-nf] ,\" from the similitude of its lofty trees, he transfers to the river. For as great Lebanon presents a sufficient cause of wonder in the very trees which it brings forth and nourishes, so is the Jordan glorified by regenerating men and planting them in the Paradise of God: and of them, as the words of the Psalmist say, ever blooming and bearing the foliage of virtues, \"the leaf shall not wither[fn-41-P4197_2769099:41-nf] ,\" and God shall be glad, receiving their fruit in due season, rejoicing, like a good planter, in his own works. And the inspired David, foretelling also the voice which the Father uttered from heaven upon the Son at His Baptism, that He might lead the hearers, who till then had looked upon that low estate of His Humanity which was perceptible by their senses, to the dignity of nature that belongs to the Godhead, wrote in his book that passage, \"The voice of the Lord is upon the waters, the voice of the Lord in majesty[fn-41-P4198_2769663:42-nf] .\" But here we must make an end of the testimonies from the Divine Scriptures: for the discourse would extend to an infinite length if one should seek to select every passage in detail, and set them forth in a single book.","title":"On the Baptism of Christ","author":"Gregory of Nyssa"},{"chapter":29,"verse":4,"source_code":"npnf2_05_npnf2_05_42_on_the_baptism_of_christ","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-05","text":"Even these instances might be enough to confirm our present position; but the lover of good thoughts must yet not neglect what follows. The people of the Hebrews, as we learn, after many sufferings, and after accomplishing their weary course in the desert, did not enter the land of promise until it had first been brought, with Joshua for its guide and the pilot of its life, to the passage of the Jordan[fn-41-P4181_2762977:25-nf] . But it is clear that Joshua also, who set up the twelve stones in the stream[fn-41-P4182_2763076:26-nf] , was anticipating the coming of the twelve disciples, the ministers of Baptism. Again, that marvellous sacrifice of the old Tishbite[fn-41-P4183_2763229:27-nf] , that passes all human understanding, what else does it do but prefigure in action the Faith in the Father, the Son, and the Holy Ghost, and redemption? For when all the people of the Hebrews had trodden underfoot the religion of their fathers, and fallen into the error of polytheism, and their king Ahab was deluded by idolatry, with Jezebel, of ill-omened name, as the wicked partner of his life, and the vile prompter of his impiety, the prophet, filled with the grace of the Spirit, coming to a meeting with Ahab, withstood the priests of Baal in a marvellous and wondrous contest in the sight of the king and all the people; and by proposing to them the task of sacrificing the bullock without fire, he displayed them in a ridiculous and wretched plight, vainly praying and crying aloud to gods that were not. At last, himself invoking his own and the true God, he accomplished the test proposed with further exaggerations and additions. For he did not simply by prayer bring down the fire from heaven upon the wood when it was dry, but exhorted and enjoined the attendants to bring abundance of water. And when he had thrice poured out the barrels upon the cleft wood, he kindled at his prayer the fire from out of the water, that by the contrariety of the elements, so concurring in friendly cooperation, he might show with superabundant force the power of his own God. Now herein, I by that wondrous sacrifice, Elijah clearly proclaimed to us the sacramental rite of Baptism that should afterwards be instituted. For the fire was kindled by water thrice poured upon it, so that it is clearly shown that where the mystic water is, there is the kindling, warm, and fiery Spirit, that burns up the ungodly, and illuminates the faithful. Yes, and yet again his disciple Elisha, when Naaman the Syrian, who was diseased with leprosy, had come to him as a suppliant, cleanses the sick man by washing him in Jordan[fn-41-P4184_2765171:28-nf] , clearly indicating what should come, both by the use of water generally, and by the dipping in the river in particular. For Jordan alone of rivers, receiving in itself the first-fruits of sanctification and benediction, conveyed in its channel to the whole world, as it were from some fount in the type afforded by itself, the grace of Baptism. These then are indications in deed and act of regeneration by Baptism. Let us for the rest consider the prophecies of it in words and language. Isaiah cried saying, \"Wash you, make you clean, put away evil from your souls[fn-41-P4185_2765760:29-nf] ;\" and David, \"Draw nigh to Him and be enlightened, and your faces shall not be ashamed[fn-41-P4186_2765871:30-nf] .\" And Ezekiel, writing more clearly and plainly than them both, says, \"And I will sprinkle clean water upon you, and ye shall be cleansed: from all your filthiness, and from all your idols, will I cleanse you. A new heart also will I give you, and a new spirit will I give you: and I will take away the stony heart out of your flesh, and I will give you an heart of flesh, and my Spirit will I put within you[fn-41-P4187_2766307:31-nf] .\" Most manifestly also does Zechariah prophesy of Joshua[fn-41-P4188_2766410:32-nf] , who was clothed with the filthy garment (to wit, the flesh of a servant, even ours), and stripping him of his ill-favoured raiment adorns him with the clean arid fair apparel; teaching us by the figurative illustration that verily in the Baptism of Jesus[fn-41-P4189_2766795:33-nf] all we, putting off our sins like some poor and patched garment, are clothed in the holy and most fair garment of regeneration. And where shall we place that oracle of Isaiah, which cries to the wilderness, \"Be glad, O thirsty wilderness: let the desert rejoice and blossom as a lily: and the desolate places of Jordan shall blossom and shall rejoice[fn-41-P4190_2767454:34-nf] \"? For it is clear that it is not to places without soul or sense that he proclaims the good tidings of joy: but he speaks, by the figure of the desert, of the soul that is parched and unadorned, even as David also, when he says, \"My soul is unto Thee as a thirsty land[fn-41-P4191_2767762:35-nf] ,\" and, \"My soul is athirst for the mighty, for the living God[fn-41-P4192_2767852:36-nf] .\" So again the Lord says in the Gospels, \"If any man thirst, let him come unto Me and drink[fn-41-P4193_2767977:37-nf] ;\" and to the woman of Samaria, \"Whosoever drinketh of this water shall thirst again: but whosoever drinketh of the water that I shall give him shall never thirst[fn-41-P4194_2768162:38-nf] .\" And \"the excellency of Carmel\"[fn-41-P4195_2768229:39-nf] is given to the soul that bears the likeness to the desert, that is, the grace bestowed through the Spirit. For since Elijah dwelt in Carmel, and the mountain became famous and renowned by the virtue of him who dwelt there, and since moreover John the Baptist, illustrious in the spirit of Elijah, sanctified the Jordan, therefore the prophet foretold that \"the excellency of Carmel\" should be given to the river. And \"the glory of Lebanon[fn-41-P4196_2768687:40-nf] ,\" from the similitude of its lofty trees, he transfers to the river. For as great Lebanon presents a sufficient cause of wonder in the very trees which it brings forth and nourishes, so is the Jordan glorified by regenerating men and planting them in the Paradise of God: and of them, as the words of the Psalmist say, ever blooming and bearing the foliage of virtues, \"the leaf shall not wither[fn-41-P4197_2769099:41-nf] ,\" and God shall be glad, receiving their fruit in due season, rejoicing, like a good planter, in his own works. And the inspired David, foretelling also the voice which the Father uttered from heaven upon the Son at His Baptism, that He might lead the hearers, who till then had looked upon that low estate of His Humanity which was perceptible by their senses, to the dignity of nature that belongs to the Godhead, wrote in his book that passage, \"The voice of the Lord is upon the waters, the voice of the Lord in majesty[fn-41-P4198_2769663:42-nf] .\" But here we must make an end of the testimonies from the Divine Scriptures: for the discourse would extend to an infinite length if one should seek to select every passage in detail, and set them forth in a single book.","title":"On the Baptism of Christ","author":"Gregory of Nyssa"},{"chapter":29,"verse":3,"source_code":"anf_05_anf05_14_book_x_","source_chapter":9,"source_paragraph":"67","folder":"ANF-05","text":"And the Sethians say that from the water was produced a first-begotten principle, namely a vehement and boisterous wind, and that it is a cause of all generation, which creates a sort of heat and motion in the world from the motion of the waters. And they maintain that this wind is fashioned like the hissing of a serpent into a perfect image. And on this the world gazes and hurries into generation, being inflamed as a womb; and from thence they are disposed to think that the generation of the universe has arisen. And they say that this wind constitutes a spirit, and that a perfect God has arisen from the fragrance of the waters, and that of the spirit, and from the brilliant light. And they affirm that mind exists after the mode of generation from a female-(meaning by mind) the supernal spark-and that, having been mingled beneath with the compounds of body, it earnestly desires to flee away, that escaping it may depart and not find dissolution on account of the deficiency in the waters. Wherefore it is in the habit of crying aloud from the mixture of the waters, according to the Psalmist, as they say, \"For the entire anxiety of the light above is, that it may deliver the spark which is below from the Father beneath,\"[fn-23-P2366_760682:14-nf] that is, from wind. And the Father creates heat and disturbance, and produces for Himself a Son, namely mind, which, as they allege, is not the peculiar offspring of Himself. And these heretics affirm that the Son, on beholding the perfect Logos of the supernal light, underwent a transformation, and in the shape of a serpent entered into a womb, in order that he might be able to recover that Mind which is the scintillation from the light. And that this is what has been declared, \"Who, being in the form of God, thought it not robbery to be equal with God; but made Himself of no reputation, and took upon Him the form of a servant.\"[fn-23-P2367_761367:15-nf] And the wretched and baneful Sethians are disposed to think that this constitutes the servile form alluded to by the Apostle. These, then, are the assertions which likewise these Sethians advance.","title":"Book X.","author":"Hippolytus"},{"chapter":29,"verse":7,"source_code":"npnf2_08_npnf2_08_14_homily_vi_the_creation_of_luminous_bodies_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-08","text":"3. And let no one suppose it to be a thing incredible that the brightness of the light is one thing, and the body which is its material vehicle is another. First, in all composite things, we distinguish substance susceptible of quality, and the quality which it receives. The nature of whiteness is one thing, another is that of the body which is whitened; thus the natures differ which we have just seen reunited by the power of the Creator. And do not tell me that it is impossible to separate them. Even I do not pretend to be able to separate light from the body of the sun; but I maintain that that which we separate in thought, may be separated in reality by the Creator of nature. You cannot, moreover, separate the brightness of fire from the virtue of burning which it possesses; but God, who wished to attract His servant by a wonderful sight, set a fire in the burning bush, which displayed all the brilliancy of flame while its devouring property was dormant. It is that which the Psalmist affirms in saying \"The voice of the Lord divideth the flames of fire.\"[fn-23-P2304_722146:12-nf] Thus, in the requital which awaits us after this life, a mysterious voice seems to tell us that the double nature of fire will be divided; the just will enjoy its light, and the torment of its heat will be the torture of the wicked.In the revolutions of the moon we find anew proof of what we have advanced. When it stops and grows less it does not consume itself in all its body, but in the measure that it deposits or absorbs the light which surrounds it, it presents to us the image of its decrease or of its increase. If we wish an evident proof that the moon does not consume its body whet, at rest, we have only to open our eyes. If you look at it in a cloudless and clear sky, you observe, when it has taken the complete form of acrescent, that the part, which is dark and not lighted up, describes a circle equal to that which the full moon forms. Thus the eyecan take in the whole circle, if it adds to the illuminated part this obscure and dark curve. And do not tell me that the light of the moon is borrowed, diminishing or increasing in proportion as it approaches or recedes from the sun. That is not now the object of our research; we only wish to prove that its body differs from the light which makes it shine. I wish you to have the same idea of the sun; except however that the one, after having once received light and having mixed it with its substance, does not lay it down again, whilst the other, turn by turn, putting off and reclothing itself again with light, proves by that which takes place in itself what we have said of the sun.","title":"Homily VI.-The Creation of Luminous Bodies.","author":"St. Basil"},{"chapter":29,"verse":3,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":9,"source_paragraph":"413","folder":"ANF-02","text":"The absence of respect of persons in God is not then in time, but from eternity. Nor had His beneficence a beginning; nor any more is it limited to places or persons. For His beneficence is not confined to parts. \"Open ye the gates of righteousness,\" it is said; \"entering into them, I will confess to the Lord. This is the gate of the Lord. The righteous shall enter by it.\"[fn-87-P8737_2442256:120-nf] Explaining the prophet's saying, Barnabas adds, \"There being many gates open, that which is in righteousness is the gate which is in Christ, by which all who enter are blessed.\" Bordering on the same meaning is also the following prophetic utterance: \"The Lord is on many waters; \"[fn-87-P8738_2442565:121-nf] not the different covenants alone, but the modes of teaching, those among the Greek and those among the Barbarians, conducing to righteousness. And already clearly David, bearing testimony to the truth, sings, \"Let sinners be turned into Hades, and all the nations that forget God.\"[fn-87-P8739_2442868:122-nf] They forget, plainly, Him whom they formerly remembered, and dismiss Him whom they knew previous to forgetting Him. There was then a dim knowledge of God also among the nations. So much for those points.","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":29,"verse":3,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"149","folder":"ANF-05","text":"7. The beloved generates love, and the light immaterial the light inaccessible.[fn-39-P3950_1246948:400-nf] \"This is my beloved Son,\" He who, being manifested on earth and yet unseparated from the Father's bosom, was manifested, and yet did not appear.[fn-39-P3951_1247277:401-nf] For the appearing is a different thing, since in appearance the baptizer here is superior to the baptized. For this reason did the Father send down the Holy Spirit from heaven upon Him who was baptized. For as in the ark of Noah the love of God toward man is signified by the dove, so also now the Spirit, descending in the form of a dove, bearing as it were the fruit of the olive, rested on Him to whom the witness was borne. For what reason? That the faithfulness of the Father's voice might be made known, and that the prophetic utterance of a long time past might be ratified. And what utterance is this? \"The voice of the Lord (is) on the waters, the God of glory thundered; the Lord (is) upon many waters.\"[fn-39-P3952_1248096:402-nf] And what voice? \"This is my beloved Son, in whom I am well pleased.\" This is He who is named the son of Joseph, and (who is) according to the divine essence my Only-begotten. \"This is my beloved Son\"-He who is hungry, and yet maintains myriads; who is weary, and yet gives rest to the weary; who has not where to lay His head,[fn-39-P3953_1248444:403-nf] and yet bears up all things in His hand; who suffers, and yet heals sufferings; who is smitten,[fn-39-P3954_1248668:404-nf] and yet confers liberty on the world;[fn-39-P3955_1248786:405-nf] who is pierced in the side,[fn-39-P3956_1248832:406-nf] and yet repairs the side of Adam.[fn-39-P3957_1248923:407-nf] ","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":29,"verse":6,"source_code":"npnf1_06_npnf1_06_98_sermon_lxxxi_cxxxi_ben_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-06","text":"4. But you will say, \"I am walking in this way already; once there was need for me to learn, there was need for me to know by the teaching of the law what I had to do: now I have the free choice of the will; who shall withdraw me from this way?\" If thou read carefully, thou wilt find that a certain man began to uplift himself, on a certain abundance of his, which he had nevertheless received; but that the Lord in mercy, to teach him humility, took away what He had given; and he was on a sudden reduced to poverty, and confessing the mercy of God in his recollection, he said, \"In my abundance I said, I shall never be moved.\"[fn-62-P6280_2657801:13-nf] \"In my abundance I said.\" But I said it, I who am a man said it; \"All men are liars, I said.\"[fn-62-P6281_2657943:14-nf] Therefore, \"in my abundance I said;\" so great was the abundance, that I dared to say. \"I shall never be moved.\" What next? \"O Lord, in Thy favour Thou gavest strength to my beauty.\" But \"Thou turnedst away Thy Face from me, and I was troubled.\"[fn-62-P6282_2658207:15-nf] \"Thou hast shown me,\" saith he, \"that that wherein I did abound, was of Thee. Thou hast shown me Whence I should seek, to Whom attribute what I had received, to Whom I ought to render thanks, to Whom I should run in my thirst, Whereby be filled, and with Whom keep that whereby I should be filled. `For my strength will I keep to Thee;'[fn-62-P6283_2658595:16-nf] whereby I am by Thy bounty filled, through Thy safe keeping I will not lose. `My strength will I keep to Thee.' That Thou mightest show me this, `Thou turnedst away Thy Face from me, and I was troubled.' `Troubled,' because dried up; dried up, because exalted. Say then thou dry and parched one, that thou mayest be filled again; `My soul is as earth without water unto Thee.'[fn-62-P6284_2659025:17-nf] Say, `My soul is as earth without water unto Thee.' For Thou hast said, not the Lord, `I shall never be moved.' Thou hast said it, presuming on thine own strength; but it was not of thyself, and thou didst think as if it were.\"","title":"Sermon LXXXI. [CXXXI. Ben.]","author":"Augustine"},{"chapter":29,"verse":8,"source_code":"npnf1_06_npnf1_06_98_sermon_lxxxi_cxxxi_ben_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-06","text":"4. But you will say, \"I am walking in this way already; once there was need for me to learn, there was need for me to know by the teaching of the law what I had to do: now I have the free choice of the will; who shall withdraw me from this way?\" If thou read carefully, thou wilt find that a certain man began to uplift himself, on a certain abundance of his, which he had nevertheless received; but that the Lord in mercy, to teach him humility, took away what He had given; and he was on a sudden reduced to poverty, and confessing the mercy of God in his recollection, he said, \"In my abundance I said, I shall never be moved.\"[fn-62-P6280_2657801:13-nf] \"In my abundance I said.\" But I said it, I who am a man said it; \"All men are liars, I said.\"[fn-62-P6281_2657943:14-nf] Therefore, \"in my abundance I said;\" so great was the abundance, that I dared to say. \"I shall never be moved.\" What next? \"O Lord, in Thy favour Thou gavest strength to my beauty.\" But \"Thou turnedst away Thy Face from me, and I was troubled.\"[fn-62-P6282_2658207:15-nf] \"Thou hast shown me,\" saith he, \"that that wherein I did abound, was of Thee. Thou hast shown me Whence I should seek, to Whom attribute what I had received, to Whom I ought to render thanks, to Whom I should run in my thirst, Whereby be filled, and with Whom keep that whereby I should be filled. `For my strength will I keep to Thee;'[fn-62-P6283_2658595:16-nf] whereby I am by Thy bounty filled, through Thy safe keeping I will not lose. `My strength will I keep to Thee.' That Thou mightest show me this, `Thou turnedst away Thy Face from me, and I was troubled.' `Troubled,' because dried up; dried up, because exalted. Say then thou dry and parched one, that thou mayest be filled again; `My soul is as earth without water unto Thee.'[fn-62-P6284_2659025:17-nf] Say, `My soul is as earth without water unto Thee.' For Thou hast said, not the Lord, `I shall never be moved.' Thou hast said it, presuming on thine own strength; but it was not of thyself, and thou didst think as if it were.\"","title":"Sermon LXXXI. [CXXXI. Ben.]","author":"Augustine"}]