{"verses":["For the law, having a shadow of the good things to come, not the\nvery image of the things, by the selfsame sacrifices which they offer\ncontinually every year, can never make the comers thereunto perfect.","For then they would have ceased to be offered:  because the\nworshippers once cleansed should have no conscience of sin any longer.","But in them there is made a commemoration of sins every year:","For it is impossible that with the blood of oxen and goats sin\nshould be taken away.","Wherefore, when he cometh into the world he saith:  Sacrifice and\noblation thou wouldest not:  but a body thou hast fitted to me.","Holocausts for sin did not please thee.","Then said I:  Behold I come:  in the head of the book it is written\nof me:  that I should do thy will, O God.","In saying before, Sacrifices, and oblations, and holocausts for\nsin thou wouldest not, neither are they pleasing to thee, which are\noffered according to the law.","Then said I:  Behold, I come to do thy will, O God:  He taketh away\nthe first, that he may establish that which followeth.","In the which will, we are sanctified by the oblation of the body\nof Jesus Christ once.","And every priest indeed standeth daily ministering and often\noffering the same sacrifices which can never take away sins.","But this man, offering one sacrifice for sins, for ever sitteth\non the right hand of God,","From henceforth expecting until his enemies be made his\nfootstool.","For by one oblation he hath perfected for ever them that are\nsanctified.","And the Holy Ghost also doth testify this to us.  For after that\nhe said:","And this is the testament which I will make unto them after\nthose days, saith the Lord.  I will give my laws in their hearts and on\ntheir minds will I write them:","And their sins and iniquities I will remember no more.","Now, where there is a remission of these, there is no more an\noblation for sin.","Having therefore, brethren, a confidence in the entering into\nthe holies by the blood of Christ:","A new and living way which he hath dedicated for us through the\nveil, that is to say, his flesh:","And a high priest over the house of God:","Let us draw near with a true heart, in fulness of faith, having\nour hearts sprinkled from an evil conscience and our bodies washed with\nclean water.","Let us hold fast the confession of our hope without wavering\n(for he is faithful that hath promised):","And let us consider one another, to provoke unto charity and to\ngood works:","Not forsaking our assembly, as some are accustomed:  but\ncomforting one anther, and so much the more as you see the day\napproaching.","For if we sin wilfully after having the knowledge of the truth,\nthere is now left no sacrifice for sins:","But a certain dreadful expectation of judgment, and the rage of\na fire which shall consume the adversaries.","A man making void the law of Moses dieth without any mercy under\ntwo or three witnesses:","How much more, do you think he deserveth worse punishments, who\nhath trodden under foot the Son of God and hath esteemed the blood of\nthe testament unclean, by which he was sanctified, and hath offered an\naffront to the Spirit of grace?","For we know him that hath said:  Vengeance belongeth to me, and I\nwill repay.  And again:  The Lord shall judge his people.","It is a fearful thing to fall into the hands of the living God.","But call to mind the former days, wherein, being illuminated,\nyou endured a great fight of afflictions.","And on the one hand indeed, by reproaches and tribulations, were\nmade a gazingstock; and on the other, became companions of them that\nwere used in such sort.","For you both had compassion on them that were in bands and took\nwith joy the being stripped of your own goods, knowing that you have a\nbetter and a lasting substance.","Do not therefore lose your confidence which hath a great reward.","For patience is necessary for you:  that, doing the will of God,\nyou may receive the promise.","For yet a little and a very little while, and he that is to come\nwill come and will not delay.","But my just man liveth by faith:  but if he withdraw himself, he\nshall not please my soul.","But we are not the children of withdrawing unto perdition, but\nof faith to the saving of the soul."]}