[{"chapter":10,"verse":37,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":24,"source_paragraph":"108","folder":"ANF-01","text":"The all-merciful and beneficent Father has bowels [of compassion] towards those that fear Him, and kindly and lovingly bestows His favours upon those who come to Him with a simple mind. Wherefore let us not be double-minded; neither let our soul be lifted[fn-3-P339_56080:97-nf] up on account of His exceedingly great and glorious gifts. Far from us be that which is written, \"Wretched are they who are of a double mind, and of a doubting heart; who say, These things we have heard even in the times of our fathers; but, behold, we have grown old, and none of them has happened unto us.\"[fn-3-P340_56450:98-nf] Ye foolish ones! compare yourselves to a tree: take [for instance] the vine. First of all, it sheds its leaves, then it buds, next it puts forth leaves, and then it flowers; after that comes the sour grape, and then follows the ripened fruit. Ye perceive how in a little time the fruit of a tree comes to maturity. Of a truth, soon and suddenly shall His will be accomplished, as the Scripture also bears witness, saying, \"Speedily will He come, and will not tarry; \"[fn-3-P341_57049:99-nf] and, \"The Lord shall suddenly come to His temple, even the Holy One, for whom ye look.\"[fn-3-P342_57167:100-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":10,"verse":37,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":24,"source_paragraph":"108","folder":"ANF-01","text":"The all-merciful and beneficent Father has bowels [of compassion] towards those that fear Him, and kindly and lovingly bestows His favours upon those who come to Him with a simple mind. Wherefore let us not be double-minded; neither let our soul be lifted[fn-3-P339_56080:97-nf] up on account of His exceedingly great and glorious gifts. Far from us be that which is written, \"Wretched are they who are of a double mind, and of a doubting heart; who say, These things we have heard even in the times of our fathers; but, behold, we have grown old, and none of them has happened unto us.\"[fn-3-P340_56450:98-nf] Ye foolish ones! compare yourselves to a tree: take [for instance] the vine. First of all, it sheds its leaves, then it buds, next it puts forth leaves, and then it flowers; after that comes the sour grape, and then follows the ripened fruit. Ye perceive how in a little time the fruit of a tree comes to maturity. Of a truth, soon and suddenly shall His will be accomplished, as the Scripture also bears witness, saying, \"Speedily will He come, and will not tarry; \"[fn-3-P341_57049:99-nf] and, \"The Lord shall suddenly come to His temple, even the Holy One, for whom ye look.\"[fn-3-P342_57167:100-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":10,"verse":25,"source_code":"anf_02_anf02_07_vision_third","source_chapter":8,"source_paragraph":"28","folder":"ANF-02","text":"\"As to those who were cut down and thrown far away from the tower, do you wish to know who they are? They are the sons of iniquity, and they believed in hypocrisy, and wickedness did not depart from them. For this reason they are not saved, since they cannot be used in the building on account of their iniquities. Wherefore they have been cut off and cast far away on account of the anger of the Lord, for they have roused Him to anger. But I shall explain to you the other stones which you saw lying in great numbers, and not going into the building. Those which are rough are those who have known the truth and not remained in it, nor have they been joined to the saints.[fn-3-P341_57551:23-nf] On this account are they unfit for use.\" \"Who are those that have rents? \"\"These are they who are at discord in their hearts one with another, and are not at peace amongst themselves: they indeed keep peace before each other, but when they separate one from the other, their wicked thoughts remain in their hearts. These, then, are the rents which are in the stones. But those which are shortened are those who have indeed believed, and have the larger share of righteousness; yet they have also a considerable share of iniquity, and therefore they are shortened and not whole.\" \"But who are these, Lady, that are white and round, and yet do not fit into the building of the tower? \"She answered and said, \"How long will you be foolish and stupid, and continue to put every kind of question and understand nothing? These are those who have faith indeed, but they have also the riches of this world. When, therefore, tribulation comes, on account of their riches and business they deny the Lord.\"[fn-3-P342_58694:24-nf] I answered and said to her, \"When, then, will they be useful for the building, Lady? \"When the riches that now seduce them have been circumscribed, then will they be of use to God.[fn-3-P343_58898:25-nf] \"For as a round stone cannot become square unless portions be cut off and cast away, so also those who are rich in this world cannot be useful to the Lord unless their riches be cut down. Learn this first from your own case. When you were rich, you were useless; but now you are useful and fit for life. Be ye useful to God; for you also will be used as one of these stones.\"[fn-3-P344_59599:26-nf] ","title":"Vision Third","author":"The Pastor of Hermas"},{"chapter":10,"verse":32,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1345","folder":"NPNF2-06","text":"15. No art is ever learned without a master. Even dumb animals and wild herds follow leaders of their own. Bees have princes, and cranes fly after one of their number in the shape of a Y.[fn-48-P4856_1330274:3462-nf] There is but one emperor and each province has but one judge. Rome was founded by two brothers,[fn-48-P4857_1330399:3463-nf] but, as it could not have two kings at once, was inaugurated by an act of fratricide. So too Esau and Jacob strove in Rebekah's womb.[fn-48-P4858_1330596:3464-nf] Each church has a single bishop, a single archpresbyter, a single archdeacon;[fn-48-P4859_1330697:3465-nf] and every ecclesiastical order is subjected to its own rulers. A ship has but one pilot, a house but one master, and the largest army moves at the command of one man. That I may not tire you by heaping up instances, my drift is simply this. Do not rely on your own discretion, but live in a monastery. For there, while you will be under the control of one father, you will have many companions; and these will teach you, one humility, another patience, a third silence, and a fourth meekness. You will do as others wish; you will eat what you are told to eat; you will wear what clothes are given you; you will perform the task allotted to you; you will obey one whom you do not like, you will come to bed tired out; you will go to sleep on your feet and you will be forced to rise before you have had sufficient rest. When your turn comes, you will recite the psalms, a task which requires not a well modulated voice but genuine emotion. The apostle says: \"I will pray with the spirit and I will pray with the understanding also,\"[fn-48-P4860_1331975:3466-nf] and to the Ephesians, \"make melody in your hearts to the Lord.\"[fn-48-P4861_1332064:3467-nf] For he had read the precept of the psalmist: \"Sing ye praises with understanding.\"[fn-48-P4862_1332168:3468-nf] You will serve the brothers, you will wash the guests' feet; if you suffer wrong you will bear it in silence; the superior of the community you will fear as a master and love as a father. Whatever he may order you to do you will believe to be wholesome for you. You will not pass judgment upon those who are placed over you, for your duty will be to obey them and to do what you are told, according to the words spoken by Moses: \"keep silence and hearken, O Israel.\"[fn-48-P4863_1332658:3469-nf] You will have so many tasks to occupy you that you will have no time for [evil] thoughts; and while you pass from one thing to another and fresh work follows work done, you will only be able to think of what you have it in charge at the moment to do.","title":"The Letters of St. Jerome","author":false},{"chapter":10,"verse":26,"source_code":"anf_02_anf02_14_commandment_fourth","source_chapter":5,"source_paragraph":"13","folder":"ANF-02","text":"And I said to him, \"I should like to continue my questions.\" \"Speak on,\" said he. And I said, \"I heard, sir, some teachers maintain that there is no other repentance than that which takes place, when we descended into the water[fn-4-P494_95953:11-nf] and received remission of our former sins.\" He said to me, \"That was sound doctrine which you heard; for that is really the case. For he who has received remission of his sins ought not to sin any more, but to live in purity. Since, however, you inquire diligently into all things, I will point this also out to you, not as giving occasion for error to those who are to believe, or have lately believed, in the Lord. For those who have now believed, and those who are to believe, have not repentance for their sins; but they have remission of their previous sins. For to those who have been called before these days, the Lord has set repentance. For the Lord, knowing the heart, and foreknowing all things, knew the weakness of men and the manifold wiles of the devil, that he would inflict some evil on the servants of God, and would act wickedly towards them.[fn-4-P495_96898:12-nf] The Lord, therefore, being merciful, has had mercy on the work of His hand, and has set repentance for them; and He has entrusted to me power over this repentance. And therefore I say to you, that if any one is tempted by the devil, and sins after that great and holy calling. in which the Lord has called His people to everlasting life,[fn-4-P496_97467:13-nf] he has opportunity to repent but once. But if he should sin frequently after this, and then repent, to such a man his repentance will be of no avail; for with difficulty will he live.\"[fn-4-P497_97947:14-nf] And I said, \"Sir, I feel that life has come back to me in listening attentively to these commandments; for I know that I shall be saved, if in future I sin no more.\" And he said, \"You will be saved, you and all who keep these commandments.\"","title":"Commandment Fourth","author":"The Pastor of Hermas"},{"chapter":10,"verse":26,"source_code":"anf_02_anf02_14_commandment_fourth","source_chapter":5,"source_paragraph":"13","folder":"ANF-02","text":"And I said to him, \"I should like to continue my questions.\" \"Speak on,\" said he. And I said, \"I heard, sir, some teachers maintain that there is no other repentance than that which takes place, when we descended into the water[fn-4-P494_95953:11-nf] and received remission of our former sins.\" He said to me, \"That was sound doctrine which you heard; for that is really the case. For he who has received remission of his sins ought not to sin any more, but to live in purity. Since, however, you inquire diligently into all things, I will point this also out to you, not as giving occasion for error to those who are to believe, or have lately believed, in the Lord. For those who have now believed, and those who are to believe, have not repentance for their sins; but they have remission of their previous sins. For to those who have been called before these days, the Lord has set repentance. For the Lord, knowing the heart, and foreknowing all things, knew the weakness of men and the manifold wiles of the devil, that he would inflict some evil on the servants of God, and would act wickedly towards them.[fn-4-P495_96898:12-nf] The Lord, therefore, being merciful, has had mercy on the work of His hand, and has set repentance for them; and He has entrusted to me power over this repentance. And therefore I say to you, that if any one is tempted by the devil, and sins after that great and holy calling. in which the Lord has called His people to everlasting life,[fn-4-P496_97467:13-nf] he has opportunity to repent but once. But if he should sin frequently after this, and then repent, to such a man his repentance will be of no avail; for with difficulty will he live.\"[fn-4-P497_97947:14-nf] And I said, \"Sir, I feel that life has come back to me in listening attentively to these commandments; for I know that I shall be saved, if in future I sin no more.\" And he said, \"You will be saved, you and all who keep these commandments.\"","title":"Commandment Fourth","author":"The Pastor of Hermas"},{"chapter":10,"verse":29,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":29,"source_paragraph":"183","folder":"NPNF2-08","text":"70. I am ashamed to add the rest. You expect to be glorified together with Christ; (\"if so be that we suffer with him that we may be also glorified together;\"[fn-18-P1894_507697:592-nf] ) but you do not glorify the \"Spirit of holiness\"[fn-18-P1895_507792:593-nf] together with Christ, as though He were not worthy to receive equal honour even with you. You hope to \"reign with\"[fn-18-P1896_507931:594-nf] Christ; but you\" do despite unto the Spirit of grace\"[fn-18-P1897_508006:595-nf] by assigning Him the rank of a slave and a subordinate. And I say this not to demonstrate that so much is due to the Spirit in the ascription of glory, but to prove the unfairness of those who will not ever give so much as this, and shrink from the fellowship of the Spirit with Son and Father as from impiety. Who could touch on these things without a sigh?[fn-18-P1898_508383:596-nf] Is it not so plain as to be within the perception even of a child that this presentstate of things preludes the threatened eclipseof the faith? The undeniable has become the uncertain. We profess belief in the Spirit, and then we quarrel with our own confessions. We are baptized, and begin to fight again. We call upon Him as the Prince of Life, and then despise Him as a slave like ourselves. We received Him with the Father and the Son, and we dishonour Him as a part of creation. Those who \"know not what they ought to pray for,\"[fn-18-P1899_508939:597-nf] even though they be induced to utter a word of the Spirit with awe, as though coming near His dignity, yet prune down all that exceeds the exact proportion of their speech.They ought rather to bewail their weakness, in that we are powerless to express in words our gratitude for the benefits which we are actually receiving; for He \"passes all understanding,\"[fn-19-P1900_509318:598-nf] and convicts speech of its natural inability even to approach His dignity in the least degree; as it is written in the Book of Wisdom,[fn-19-P1901_509524:599-nf] \"Exalt Him as much as you can, for even yet will He far exceed; and when you exalt Him put forth all your strength, and be not weary, for you can never go far enough.\" Verily terrible is the account to be given for words of this kind by you who have heard from God who cannot lie that for blasphemy against the Holy Ghost there is no forgiveness.[fn-19-P1902_509893:600-nf] ","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":10,"verse":38,"source_code":"anf_04_anf04_15_v_on_exhortation_to_chastity_","source_chapter":9,"source_paragraph":"30","folder":"ANF-04","text":"Why, moreover, should we not rather recognise, from among (the store of) primitive precedents, those which communicate with the later (order of things) in respect of discipline, and transmit to novelty the typical form of antiquity? For look, in the old law I find the pruning-knife applied to the licence of repeated marriage. There is a caution in Leviticus: \"My priests shall not pluralize marriages.\"[fn-10-P1002_249840:33-nf] I may affirm even that that is plural which is not once for all. That which is not unity is number. In short, after unity begins number. Unity, moreover, is everything which is once for all. But for Christ was reserved, as in all other points so in this also, the \"fulfilling of the law.\"[fn-10-P1003_250272:34-nf] Thence, therefore, among us the prescript is more fully and more carefully laid down, that they who are chosen into the sacerdotal order must be men of one marriage;[fn-10-P1004_250494:35-nf] which rule is so rigidly observed, that I remember some removed from their office for digamy. But you will say, \"Then all others may (marry more than once), whom he excepts.\" Vain shall we be if we think that what is not lawful for priests[fn-10-P1005_250804:36-nf] is lawful for laics. Are not even we laics priests? It is written: \"A kingdom also, and priests to His God and Father, hath He made us.\"[fn-10-P1006_250960:37-nf] It is the authority of the Church, and the honour which has acquired sanctity through the joint session of the Order, which has established the difference between the Order and the laity. Accordingly, where there is no joint session of the ecclesiastical Order, you offer, and baptize, and are priest, alone for yourself. But where three are, a church is, albeit they be laics. For each individual lives by his own faith,[fn-10-P1007_251398:38-nf] nor is there exception of persons with God; since it is not hearers of the law who are justified by the Lord, but doers, according to what the apostle withal says.[fn-10-P1008_251621:39-nf] Therefore, if you have the right of a priest in your own person, in cases of necessity, it behoves you to have likewise the discipline of a priest whenever it may be necessary to have the fight of a priest. If you are a digamist, do you baptize? If you are a digamist, do you offer? How much more capital (a crime) is it for a digamist laic to act as a priest, when the priest himself, if he turn digamist, is deprived of the power of acting the priest! \"But to necessity,\" you say, \"indulgence is granted.\" No necessity is excusable which is avoidable. In a word, shun to be found guilty of digamy, and you do not expose yourself to the necessity of administering what a digamist may not lawfully administer. God wills us all to he so conditioned, as to be ready at all times and places to undertake (the duties of) His sacraments. There is \"one God, one faith,\"[fn-10-P1009_252556:40-nf] one discipline too. So truly is this the case, that unless the laics as well observe the rules which are to guide the choice of presbyters, how will there be presbyters at all, who are chosen to that office from among the laics? Hence we are bound to contend that the command to abstain from second marriage relates first to the laic; so long as no other can be a presbyter than a laic, provided he have been once for all a husband.","title":"V. On Exhortation to Chastity.","author":"Tertullian"},{"chapter":10,"verse":38,"source_code":"anf_04_anf04_15_v_on_exhortation_to_chastity_","source_chapter":9,"source_paragraph":"30","folder":"ANF-04","text":"Why, moreover, should we not rather recognise, from among (the store of) primitive precedents, those which communicate with the later (order of things) in respect of discipline, and transmit to novelty the typical form of antiquity? For look, in the old law I find the pruning-knife applied to the licence of repeated marriage. There is a caution in Leviticus: \"My priests shall not pluralize marriages.\"[fn-10-P1002_249840:33-nf] I may affirm even that that is plural which is not once for all. That which is not unity is number. In short, after unity begins number. Unity, moreover, is everything which is once for all. But for Christ was reserved, as in all other points so in this also, the \"fulfilling of the law.\"[fn-10-P1003_250272:34-nf] Thence, therefore, among us the prescript is more fully and more carefully laid down, that they who are chosen into the sacerdotal order must be men of one marriage;[fn-10-P1004_250494:35-nf] which rule is so rigidly observed, that I remember some removed from their office for digamy. But you will say, \"Then all others may (marry more than once), whom he excepts.\" Vain shall we be if we think that what is not lawful for priests[fn-10-P1005_250804:36-nf] is lawful for laics. Are not even we laics priests? It is written: \"A kingdom also, and priests to His God and Father, hath He made us.\"[fn-10-P1006_250960:37-nf] It is the authority of the Church, and the honour which has acquired sanctity through the joint session of the Order, which has established the difference between the Order and the laity. Accordingly, where there is no joint session of the ecclesiastical Order, you offer, and baptize, and are priest, alone for yourself. But where three are, a church is, albeit they be laics. For each individual lives by his own faith,[fn-10-P1007_251398:38-nf] nor is there exception of persons with God; since it is not hearers of the law who are justified by the Lord, but doers, according to what the apostle withal says.[fn-10-P1008_251621:39-nf] Therefore, if you have the right of a priest in your own person, in cases of necessity, it behoves you to have likewise the discipline of a priest whenever it may be necessary to have the fight of a priest. If you are a digamist, do you baptize? If you are a digamist, do you offer? How much more capital (a crime) is it for a digamist laic to act as a priest, when the priest himself, if he turn digamist, is deprived of the power of acting the priest! \"But to necessity,\" you say, \"indulgence is granted.\" No necessity is excusable which is avoidable. In a word, shun to be found guilty of digamy, and you do not expose yourself to the necessity of administering what a digamist may not lawfully administer. God wills us all to he so conditioned, as to be ready at all times and places to undertake (the duties of) His sacraments. There is \"one God, one faith,\"[fn-10-P1009_252556:40-nf] one discipline too. So truly is this the case, that unless the laics as well observe the rules which are to guide the choice of presbyters, how will there be presbyters at all, who are chosen to that office from among the laics? Hence we are bound to contend that the command to abstain from second marriage relates first to the laic; so long as no other can be a presbyter than a laic, provided he have been once for all a husband.","title":"V. On Exhortation to Chastity.","author":"Tertullian"},{"chapter":10,"verse":38,"source_code":"anf_04_anf04_15_v_on_exhortation_to_chastity_","source_chapter":9,"source_paragraph":"30","folder":"ANF-04","text":"Why, moreover, should we not rather recognise, from among (the store of) primitive precedents, those which communicate with the later (order of things) in respect of discipline, and transmit to novelty the typical form of antiquity? For look, in the old law I find the pruning-knife applied to the licence of repeated marriage. There is a caution in Leviticus: \"My priests shall not pluralize marriages.\"[fn-10-P1002_249840:33-nf] I may affirm even that that is plural which is not once for all. That which is not unity is number. In short, after unity begins number. Unity, moreover, is everything which is once for all. But for Christ was reserved, as in all other points so in this also, the \"fulfilling of the law.\"[fn-10-P1003_250272:34-nf] Thence, therefore, among us the prescript is more fully and more carefully laid down, that they who are chosen into the sacerdotal order must be men of one marriage;[fn-10-P1004_250494:35-nf] which rule is so rigidly observed, that I remember some removed from their office for digamy. But you will say, \"Then all others may (marry more than once), whom he excepts.\" Vain shall we be if we think that what is not lawful for priests[fn-10-P1005_250804:36-nf] is lawful for laics. Are not even we laics priests? It is written: \"A kingdom also, and priests to His God and Father, hath He made us.\"[fn-10-P1006_250960:37-nf] It is the authority of the Church, and the honour which has acquired sanctity through the joint session of the Order, which has established the difference between the Order and the laity. Accordingly, where there is no joint session of the ecclesiastical Order, you offer, and baptize, and are priest, alone for yourself. But where three are, a church is, albeit they be laics. For each individual lives by his own faith,[fn-10-P1007_251398:38-nf] nor is there exception of persons with God; since it is not hearers of the law who are justified by the Lord, but doers, according to what the apostle withal says.[fn-10-P1008_251621:39-nf] Therefore, if you have the right of a priest in your own person, in cases of necessity, it behoves you to have likewise the discipline of a priest whenever it may be necessary to have the fight of a priest. If you are a digamist, do you baptize? If you are a digamist, do you offer? How much more capital (a crime) is it for a digamist laic to act as a priest, when the priest himself, if he turn digamist, is deprived of the power of acting the priest! \"But to necessity,\" you say, \"indulgence is granted.\" No necessity is excusable which is avoidable. In a word, shun to be found guilty of digamy, and you do not expose yourself to the necessity of administering what a digamist may not lawfully administer. God wills us all to he so conditioned, as to be ready at all times and places to undertake (the duties of) His sacraments. There is \"one God, one faith,\"[fn-10-P1009_252556:40-nf] one discipline too. So truly is this the case, that unless the laics as well observe the rules which are to guide the choice of presbyters, how will there be presbyters at all, who are chosen to that office from among the laics? Hence we are bound to contend that the command to abstain from second marriage relates first to the laic; so long as no other can be a presbyter than a laic, provided he have been once for all a husband.","title":"V. On Exhortation to Chastity.","author":"Tertullian"},{"chapter":10,"verse":38,"source_code":"anf_04_anf04_15_v_on_exhortation_to_chastity_","source_chapter":9,"source_paragraph":"30","folder":"ANF-04","text":"Why, moreover, should we not rather recognise, from among (the store of) primitive precedents, those which communicate with the later (order of things) in respect of discipline, and transmit to novelty the typical form of antiquity? For look, in the old law I find the pruning-knife applied to the licence of repeated marriage. There is a caution in Leviticus: \"My priests shall not pluralize marriages.\"[fn-10-P1002_249840:33-nf] I may affirm even that that is plural which is not once for all. That which is not unity is number. In short, after unity begins number. Unity, moreover, is everything which is once for all. But for Christ was reserved, as in all other points so in this also, the \"fulfilling of the law.\"[fn-10-P1003_250272:34-nf] Thence, therefore, among us the prescript is more fully and more carefully laid down, that they who are chosen into the sacerdotal order must be men of one marriage;[fn-10-P1004_250494:35-nf] which rule is so rigidly observed, that I remember some removed from their office for digamy. But you will say, \"Then all others may (marry more than once), whom he excepts.\" Vain shall we be if we think that what is not lawful for priests[fn-10-P1005_250804:36-nf] is lawful for laics. Are not even we laics priests? It is written: \"A kingdom also, and priests to His God and Father, hath He made us.\"[fn-10-P1006_250960:37-nf] It is the authority of the Church, and the honour which has acquired sanctity through the joint session of the Order, which has established the difference between the Order and the laity. Accordingly, where there is no joint session of the ecclesiastical Order, you offer, and baptize, and are priest, alone for yourself. But where three are, a church is, albeit they be laics. For each individual lives by his own faith,[fn-10-P1007_251398:38-nf] nor is there exception of persons with God; since it is not hearers of the law who are justified by the Lord, but doers, according to what the apostle withal says.[fn-10-P1008_251621:39-nf] Therefore, if you have the right of a priest in your own person, in cases of necessity, it behoves you to have likewise the discipline of a priest whenever it may be necessary to have the fight of a priest. If you are a digamist, do you baptize? If you are a digamist, do you offer? How much more capital (a crime) is it for a digamist laic to act as a priest, when the priest himself, if he turn digamist, is deprived of the power of acting the priest! \"But to necessity,\" you say, \"indulgence is granted.\" No necessity is excusable which is avoidable. In a word, shun to be found guilty of digamy, and you do not expose yourself to the necessity of administering what a digamist may not lawfully administer. God wills us all to he so conditioned, as to be ready at all times and places to undertake (the duties of) His sacraments. There is \"one God, one faith,\"[fn-10-P1009_252556:40-nf] one discipline too. So truly is this the case, that unless the laics as well observe the rules which are to guide the choice of presbyters, how will there be presbyters at all, who are chosen to that office from among the laics? Hence we are bound to contend that the command to abstain from second marriage relates first to the laic; so long as no other can be a presbyter than a laic, provided he have been once for all a husband.","title":"V. On Exhortation to Chastity.","author":"Tertullian"},{"chapter":10,"verse":26,"source_code":"anf_08_anf08_104_acts_of_the_holy_apostle_and_evangelist_john_the_theologian","source_chapter":1,"source_paragraph":"18","folder":"ANF-08","text":"And what like his end was, or his departure from men, who cannot give an account of? For on the following day, which was the Lord's day, and in the presence of the brethren, he began to say to them: Brethren, and fellow-servants, and co-heirs, and copartners of the kingdom of the Lord, know the Lord what miracles He hath shown you through me, what wonders, what cures, what signs, what gracious gifts, teachings, rulings, rests, services, glories, graces, gifts, faiths, communions; how many things you have seen with your eyes, that ear hath not heard. Be strong, therefore, in Him, remembering Him in all your doings, knowing the mystery of the dispensation that has come to men, for the sake of which the Lord has worked. He then, through me, exhorts you: Brethren, I wish to remain without grief, without insult, without treachery, without punishment. For He also knows insult from you, He knows also dishonour, He knows also treachery, He knows also punishment from those that disobey His commandments. Let not therefore our God be grieved, the good, the compassionate, the merciful, the holy, the pure, the undefiled, the only, the one, the immutable, the sincere, the guileless, the slow to anger, He that is higher and more exalted than every name that we speak or think of-our God, Jesus Christ. Let Him rejoice along with us because we conduct ourselves well; let Him be glad because we live in purity; let Him rest because we behave reverently; let Him be pleased because we live in fellowship; let Him smile because we are sober-minded; let Him be delighted because we love. These things, brethren, I communicate to you, pressing on to the work set before me, already perfected for me by the Lord. For what else have I to say to you? Keep the sureties of your God; keep His presence, that shall not be taken away from you. And if then ye sin no more, He will forgive you what ye have done in ignorance; but if, after ye have known Him, and He has had compassion upon you, you return to the like courses, even your former offences will be laid to your charge, and ye shall have no portion or compassion before His face.[fn-83-P8364_2682817:8-nf] ","title":"Acts of the Holy Apostle and Evangelist John the Theologian","author":"Apocrypha of the New Testament"},{"chapter":10,"verse":22,"source_code":"npnf2_07_npnf2_07_08_lecture_iii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-07","text":"4. For since man is of twofold nature. soul and body, the purification also is twofold, the one incorporeal for the incorporeal part, and the other bodily for the body: the water cleanses the body, and the Spirit seals the soul; that we may draw near unto God. having our heart sprinkled by the Spirit, and our body washed with pure water[fn-3-P379_74117:16-nf] . When going down, therefore, into the water, think not of the bare element, but look for salvation by the power of the Holy Ghost: for without both thou canst not possibly be made perfect[fn-3-P380_74323:17-nf] . It is not I that say this, but the Lord Jesus Christ, who has the power in this matter: for He saith, Except a man be born anew (and He adds the words) of water and of the Spirit, he cannot enter into the kingdom of God[fn-3-P381_74649:18-nf] . Neither doth he that is baptized with water, but not found worthy of the Spirit, receive the grace in perfection; nor if a man be virtuous in his deeds, but receive not the seal by water, shall he enter into the kingdom of heaven. A bold saying, but not mine, for it is Jesus who hath declared it: and here is the proof of the statement from Holy Scripture. Cornelius was a just man, who was honoured with a vision of Angels, and had set up his prayers and alms-deeds as a good memorial[fn-3-P382_75156:19-nf] before God in heaven. Peter came, and the Spirit was poured out upon them that believed, and they spake with other tongues, and prophesied: and after the grace of the Spirit the Scripture saith that Peter commanded them to be baptized in the name of Jesus Christ[fn-3-P383_75598:20-nf] ; in order that, the soul having been born again by faith[fn-3-P384_75673:21-nf] , the body also might by the water partake of the grace.","title":"Lecture III.","author":"Cyril"},{"chapter":10,"verse":12,"source_code":"anf_01_anf01_18_the_epistle_of_ignatius_to_the_trallians","source_chapter":11,"source_paragraph":"46","folder":"ANF-01","text":"Stop your ears, therefore, when any one speaks to you at variance with[fn-17-P1730_294434:61-nf] Jesus Christ, the Son of God, who was descended from David, and was also of Mary; who was truly begotten of God and of the Virgin, but not after the same manner. For indeed God and man are not the same. He truly assumed a body; for \"the Word was made flesh,\"[fn-17-P1731_294724:62-nf] and lived upon earth without sin. For says He, \"Which of you convicteth me of sin? \"[fn-17-P1732_294826:63-nf] He did in reality both eat and drink. He was crucified and died under Pontius Pilate. He really, and not merely in appearance, was crucified, and died, in the sight of beings in heaven, and on earth, and under the earth. By those in heaven I mean such as are possessed of incorporeal natures; by those on earth, the Jews and Romans, and such persons as were present at that time when the Lord was crucified; and by those under the earth, the multitude that arose along with the Lord. For says the Scripture, \"Many bodies of the saints that slept arose,\"[fn-17-P1733_295400:64-nf] their graves being opened. He descended, indeed, into Hades alone, but He arose accompanied by a multitude; and rent asunder that means[fn-17-P1734_295558:65-nf] of separation which had existed from the beginning of the world, and cast down its partition-wall. He also rose again in three days, the Father raising Him up; and after spending forty days with the apostles, He was received up to the Father, and \"sat down at His right hand, expecting till His enemies are placed under His feet.\"[fn-17-P1735_295926:66-nf] On the day of the preparation, then, at the third hour, He received the sentence from Pilate, the Father permitting that to happen; at the sixth hour He was crucified; at the ninth hour He gave up the ghost; and before sunset He was buried.[fn-17-P1736_296188:67-nf] During the Sabbath He continued under the earth in the tomb in which Joseph of Arimathaea had laid Him. At the dawning of the Lord's day He arose from the dead, according to what was spoken by Himself, \"As Jonah was three days and three nights in the whale's belly, so shall the Son of man also be three days and three nights in the heart of the earth.\"[fn-17-P1737_296618:68-nf] The day of the preparation, then, comprises the passion; the Sabbath embraces the burial; the Lord's Day contains the resurrection.","title":"The Epistle of Ignatius to the Trallians","author":"Ignatius"},{"chapter":10,"verse":1,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":49,"source_paragraph":"385","folder":"NPNF2-10","text":"248. We then must strive for that wherein is perfection and wherein is truth. Here is the shadow, here the image;[fn-11-P1169_247356:314-nf] there the truth. The shadow is in the law, the image in the Gospel, the truth in heaven. In old times a lamb, a Calf was offered; now Christ is offered. But He is offered as man and as enduring suffering. And He offers Himself as a priest to take away our sins, here in an image, there in truth,[fn-11-P1170_247670:315-nf] where with the Father He intercedes for us as our Advocate Here, then, we walk in an image, we see in an image; there face to face where is full perfection.For all perfection rests in the truth.","title":"Book I.","author":"St. Ambrose"},{"chapter":10,"verse":34,"source_code":"npnf2_01_npnf2_01_11_book_vi_","source_chapter":42,"source_paragraph":"286","folder":"NPNF2-01","text":"6 But the brethren withdrew and went away, and `took joyfully the spoiling of their goods,'[fn-40-P4089_1932382:320-nf] like those to whom Paul bore witness. I know of no one unless possibly some one who fell into their hands, who, up to this time, denied the Lord.","title":"Book VI.","author":"Eusebius Pamphilus"},{"chapter":10,"verse":34,"source_code":"npnf2_01_npnf2_01_11_book_vi_","source_chapter":42,"source_paragraph":"286","folder":"NPNF2-01","text":"6 But the brethren withdrew and went away, and `took joyfully the spoiling of their goods,'[fn-40-P4089_1932382:320-nf] like those to whom Paul bore witness. I know of no one unless possibly some one who fell into their hands, who, up to this time, denied the Lord.","title":"Book VI.","author":"Eusebius Pamphilus"},{"chapter":10,"verse":29,"source_code":"anf_01_anf01_21_the_epistle_of_ignatius_to_the_smyrnaeans","source_chapter":11,"source_paragraph":"46","folder":"ANF-01","text":"Moreover, it is in accordance with reason that we should return to soberness [of conduct], and, while yet we have opportunity, exercise repentance towards God. For \"in Hades there is no one who can confess his sins.\"[fn-22-P2252_375965:62-nf] For \"behold the man, and his work is before him.\"[fn-22-P2253_376031:63-nf] And [the Scripture saith], \"My son, honour thou God and the king.\"[fn-22-P2254_376118:64-nf] And say I, Honour thou God indeed, as the Author and Lord of all things, but the bishop as the high-priest, who bears the image of God-of God. inasmuch as he is a ruler, and of Christ, in his capacity of a priest. After Him, we must also honour the king. For there is no one superior to God, or even like to Him, among all the beings that exist. Nor is there any one in the Church greater than the bishop, who ministers as a priest to God for the salvation of the whole world. Nor, again, is there any one among rulers to be compared with the king, who secures peace and good order to those over whom he rules. He who honours the bishop shall be honoured by God, even as he that dishonours him shall be punished by God. For if he that rises up against kings is justly held worthy of punishment, inasmuch as he dissolves public order, of how much sorer punishment, suppose ye, shall he be thought worthy,[fn-22-P2255_377043:65-nf] who presumes to do anything without the bishop, thus both destroying the [Church's] unity, and throwing its order into confusion? For the priesthood is the very highest point of all good things among men, against which whosoever is mad enough to strive, dishonours not man, but God, and Christ Jesus, the First-born, and the only High Priest, by nature, of the Father. Let all things therefore be done by you with good order in Christ. Let the laity be subject to the deacons; the deacons to the presbyters; the presbyters to the bishop; the bishop to Christ, even as He is to the Father. As ye, brethren, have refreshed me, so will Jesus Christ refresh you. Ye have loved me when absent, as well as when present. God will recompense you, for whose sake ye have shown such kindness towards His prisoner. For even if I am not worthy of it, yet your zeal [to help me] is an admirable[fn-22-P2256_377948:66-nf] thing. For \"he who honours a prophet in the name of a prophet, shall receive a prophet's reward.\"[fn-22-P2257_378064:67-nf] It is manifest also, that he who honours a prisoner of Jesus Christ shall receive the reward of the martyrs.","title":"The Epistle of Ignatius to the Smyrnaeans","author":"Ignatius"},{"chapter":10,"verse":29,"source_code":"npnf2_03_npnf2_03_13_book_iv_","source_chapter":8,"source_paragraph":"58","folder":"NPNF2-03","text":"Thus our majesty has invariably charged that those who are working in the field of Christ are not to be persecuted, oppressed, or ill treated; nor the stewards of the great King driven into exile; lest to-day under our Sovereign you may seem to flourish and abound, and then together with your evil counsellor trample on his covenant,[fn-19-P1963_605217:27-nf] as in the case of the blood of Zacharias,[fn-19-P1964_606162:28-nf] but he and his were destroyed by our Heavenly King Jesus Christ after (at) His coming, being delivered to death's judgment, they and the deadly fiend who abetted them. We have given these orders to Amegetius, to Ceronius to Damasus, to Lampon and to Brentisius by word of mouth, and we have sent the actual decrees to you also in order that you nay know what was enacted in the honourable synod.","title":"Book IV.","author":"Theodoret"},{"chapter":10,"verse":29,"source_code":"npnf2_03_npnf2_03_13_book_iv_","source_chapter":8,"source_paragraph":"58","folder":"NPNF2-03","text":"Thus our majesty has invariably charged that those who are working in the field of Christ are not to be persecuted, oppressed, or ill treated; nor the stewards of the great King driven into exile; lest to-day under our Sovereign you may seem to flourish and abound, and then together with your evil counsellor trample on his covenant,[fn-19-P1963_605217:27-nf] as in the case of the blood of Zacharias,[fn-19-P1964_606162:28-nf] but he and his were destroyed by our Heavenly King Jesus Christ after (at) His coming, being delivered to death's judgment, they and the deadly fiend who abetted them. We have given these orders to Amegetius, to Ceronius to Damasus, to Lampon and to Brentisius by word of mouth, and we have sent the actual decrees to you also in order that you nay know what was enacted in the honourable synod.","title":"Book IV.","author":"Theodoret"},{"chapter":10,"verse":37,"source_code":"npnf1_10_npnf1_10_16_homily_x_","source_chapter":1,"source_paragraph":"35","folder":"NPNF1-10","text":"But we, while hearing these things and seeing them, slumber, and see dreams, sunk in a lethargy, as in some very deepest night.[fn-10-P1009_335239:42-nf] For the things present are nothing better than dreams, whether they be prosperous, or whether they be painful. Wherefore I entreat you now at length to be awakened, and to look another way, unto the Sun of Righteousness. For no man while sleeping can see the sun, nor delight his eyes with the beauty of its beams; but whatever he may see, he beholds all as in a dream. For this cause we need much penance, and many tears; both as being in a state of insensibility while we err, and because our sins are great, and beyond excuse. And that I lie not, the more part of them that hear me are witnesses. Nevertheless, although they be beyond excuse, let us repent, and we shall receive crowns.","title":"Homily X.","author":"St. John Chrysostom"},{"chapter":10,"verse":20,"source_code":"npnf2_05_npnf2_05_14_book_iii","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-05","text":"After recounting these and the like matters, he proceeds to introduce also his teaching concerning the dispensation with regard to man, why the Word was made flesh. For seeing that it is clear to all that God Who is over all has in Himself nothing as a thing created or imported, not power nor wisdom, nor light, nor word, nor life, nor truth, nor any at all of those things which are contemplated in the fulness of the Divine bosom (all which things the Only-begotten God is, Who is in the bosom of the Father[fn-13-P1357_732908:39-nf] , the name of \"creation\" could not properly be applied to any of those things which are contemplated in God, so that the Son Who is in the Father, or the Word Who is in the Beginning, or the Light Who is in the Light, or the Life Who is in the Life, or the Wisdom Who is in the Wisdom, should say, \"the Lord created me.\" For if the Wisdom of God is created (and Christ is the Power of God and the Wisdom of God[fn-13-P1358_733339:40-nf] ), God, it would follow, has His Wisdom as a thing imported, receiving afterwards, as the result of making, something which He had not at first. But surely He Who is in the bosom of the Father does not permit us to conceive the bosom of the Father as ever void of Himself. He Who is in the beginning is surely not of the things which come to be in that bosom from without, but being the fulness of all good, He is conceived as being always in the Father, not waiting to arise in Him as the result of creation, so that the Father should not be conceived as at any time void of good, but He Who is conceived as being in the eternity of the Father's Godhead is always in Him, being Power, and Life, and Truth, and Wisdom, and the like. Accordingly the words \"created me\" do not proceed from the Divine and immortal nature, but from that which was commingled with it in the Incarnation from our created nature. How comes it then that the same, called wisdom, and understanding, and intelligence, establishes the earth, and prepares the heavens, and breaks up the deeps, and yet is here \"created for the beginning of His works[fn-13-P1359_734481:41-nf] \"? Such a dispensation, he tells us, is not set forward without great cause. But since men, after receiving the commandment of the things we should observe, cast away by disobedience the grace of memory, and became forgetful, for this cause, \"that I may declare to you the things that happen day by day for your salvation, and may put you in mind by recounting the things from everlasting, which you have forgotten (for it is no new gospel that I now proclaim, but I labour at your restoration to your first estate),-for this cause I was created, Who ever am, and need no creation in order to be; so that I am the beginning of ways for the works of God, that is for men. For the first way being destroyed, there must needs again be consecrated for the wanderers a new and living way[fn-13-P1360_735336:42-nf] , even I myself, Who am the way.\" And this view, that the sense of \"created me\" has reference to the Humanity, the divine apostle more clearly sets before us by his own words when he charges us, \"Put ye on the Lord Jesus Christ[fn-13-P1361_735585:43-nf] ,\" and also where (using the same word) he says, \"Put on the new man which after God is created[fn-13-P1362_735701:44-nf] \" For if the garment of salvation is one, and that is Christ, one cannot say that \"the new man, which after God is created,\" is any other than Christ, but it is clear that he who has \"put on Christ\" has \"put on the new man which after God is created.\" For actually He alone is properly named \"the new man,\" Who did not appear in the life of man by the known and ordinary ways of nature, but in His case alone creation, in a strange and special form, was instituted anew. For this reason he haines the same Person, when regarding the wonderful manner of His birth[fn-13-P1363_736282:45-nf] , \"the new man, which after God is created,\" and, when looking to the Divine nature, which was blended[fn-13-P1364_736401:46-nf] in the creation of this \"new man,\" he calls Him \"Christ\": so that the two names (I mean the name of \"Christ\" and the name of \"the new man which after God is created\") are applied to one and the same Person,","title":"Book III","author":"Gregory of Nyssa"},{"chapter":10,"verse":32,"source_code":"anf_06_anf06_112_discourse_iii_thaleia_","source_chapter":9,"source_paragraph":"38","folder":"ANF-06","text":"For man, having been composed, like water, of wisdom and life, has become identical with the very same untainted light which poured into him. Whence it was that the apostle directly referred to Christ the words which had been spoken of Adam. For thus will it be most certainly agreed that the Church is formed out of His bones and flesh; and it was for this cause that the Word, leaving His Father in heaven, came down to be \"joined to His wife; \"[fn-50-P5003_1509778:22-nf] and slept in the trance of His passion, and willingly suffered death for her, that He might present the Church to Himself glorious and blameless, having cleansed her by the laver,[fn-50-P5004_1509975:23-nf] for the receiving of the spiritual and blessed seed, which is sown by Him who with whispers implants it in the depths of the mind; and is conceived and formed by the Church, as by a woman. so as to give birth and nourishment to virtue. For in this way, too, the command, \"Increase and multiply,\"[fn-50-P5005_1510292:24-nf] is duly fulfilled, the Church increasing daily in greatness and beauty and multitude, by the union and communion of the Word who now still comes down to us and falls into a trance by the memorial of His passion; for otherwise the Church could not conceive believers, and give them new birth by the laver of regeneration, unless Christ, emptying Himself for their sake, that He might be contained by them, as I said, through the recapitulation of His passion, should die again, coming down from heaven, and being \"joined to His wife,\" the Church, should provide for a certain power being taken from His own side, so that all who are built up in Him should grow up, even those who are born again by the laver, receiving of His bones and of His flesh, that is, of His holiness and of His glory. For he who says that the bones and flesh of Wisdom are understanding and virtue, says most rightly; and that the side[fn-50-P5006_1511220:25-nf] is the Spirit of truth, the Paraclete, of whom the illuminated[fn-50-P5007_1511293:26-nf] receiving are fitly born again to incorruption. For it is impossible for any one to be a partaker of the Holy Spirit, and to be chosen a member of Christ, unless the Word first came down upon him and fell into a trance, in order that he, being filled[fn-50-P5008_1511708:27-nf] with the Spirit, and rising again from sleep with Him who was laid to sleep for his sake, should be able to receive renewal and restoration. For He may fitly be called the side[fn-50-P5009_1511955:28-nf] of the Word, even the sevenfold Spirit of truth, according to the prophet;[fn-50-P5010_1512040:29-nf] of whom God taking, in the trance of Christ, that is, after His incarnation and passion, prepares a help-meet for Him[fn-50-P5011_1512175:30-nf] -I mean the souls which are betrothed and given in marriage to Him. For it is frequently the case that the Scriptures thus call the assembly and mass of believers by the name of the Church, the more perfect in their progress being led up to be the one person and body of the Church. For those who are the better, and who embrace the truth more clearly, being delivered from the evils of the flesh, become, on account of their perfect purification and faith, a church and help-meet of Christ, betrothed and given in marriage to Him as a virgin, according to the apostle,[fn-50-P5012_1512763:31-nf] so that receiving the pure and genuine seed of His doctrine, they may co-operate with Him, helping in preaching for the salvation of others. And those who are still imperfect and beginning their lessons, are born to salvation, and shaped, as by mothers, by those who are more perfect, until they are brought forth and regenerated unto the greatness and beauty of virtue; and so these, in their turn making progress, having become a church, assist in labouring for the birth and nurture of other children, accomplishing in the receptacle of the soul, as in a womb, the blameless will of the Word.","title":"Discourse III.-Thaleia.","author":"Methodius"},{"chapter":10,"verse":1,"source_code":"anf_06_anf06_113_discourse_v_thallousa_","source_chapter":8,"source_paragraph":"25","folder":"ANF-06","text":"If the law, according to the apostle, is spiritual, containing the images \"of future good things,\"[fn-51-P5161_1556268:22-nf] come then, let us strip off the veil of the letter which is spread over it, and consider its naked and true meaning. The Hebrews were commanded to ornament the Tabernacle as a type of the Church, that they might be able, by means of sensible things, to announce beforehand the image of divine things. For the pattern which was shown to Moses[fn-51-P5162_1556727:23-nf] in the mount, to which he was to have regard in fashioning the Tabernacle, was a kind of accurate representation of the heavenly dwelling, which we now perceive more clearly than through types, yet more darkly than if we saw the reality. For not yet, in our present condition, has the truth come unmingled to men, who are here unable to bear the sight of pure immortality, just as we cannot bear to look upon the rays of the sun. And the Jews declared that the shadow of the image (of the heavenly things which was afforded to them), was the third from the reality; but we clearly behold the image of the heavenly order; for the truth will be accurately made manifest after the resurrection, when we shall see the heavenly tabernacle (the city in heaven \"whose builder and maker is God\"[fn-51-P5163_1557534:24-nf] \"face to face,\" and not \"darkly\" and \"in part.\"[fn-51-P5164_1557600:25-nf] ","title":"Discourse V.-Thallousa.","author":"Methodius"},{"chapter":10,"verse":19,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"129","folder":"NPNF2-03","text":"Orth.-You do not seem to be a very diligent reader of your Bible; if you had been you would not have found fault with what we have said as in a figure. For first of all the fact that the divine apostle says that the invisible nature was made manifest through the flesh allows us to understand the flesh as a screen of the Godhead. Secondly, the divine apostle in his Epistle to the Hebrews, distinctly uses the phrase, for he says, \"Having therefore, brethren, boldness to enter into the Holiest by the blood of Jesus by a new and living way, which he hath consecrated for us, through the veil, that is to say his flesh; and having an High Priest over the House of God. Coming with truth drawing near with a true heart in fulness of faith.\"[fn-29-P2982_895302:46-nf] ","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":10,"verse":5,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"179","folder":"NPNF2-03","text":"Orth.-The divine apostle himself clearly teaches in the very passage, for after a few words he says: \"Wherefore, when He cometh into the world, He saith, sacrifice and offering thou wouldst not, but a body hast thou prepared me.\"[fn-30-P3049_902536:63-nf] He does not say \"into a body hast thou changed,\" but \"a body hast thou prepared,\" and he shows plainly that the formation of the body was wrought by the Spirit in accordance with the utterance of the gospel, \"Fear not to take unto thee Mary thy wife; for that which is generated in her is of the Holy Ghost.\"[fn-30-P3050_902861:64-nf] ","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":10,"verse":37,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":24,"source_paragraph":"113","folder":"ANF-10","text":"The all-merciful and beneficent Father has bowels [of compassion] towards those that fear Him, and kindly and lovingly bestows His favours upon those who come to Him with a simple mind. Wherefore let us not be double-minded; neither let our soul be lifted[fn-54-P5464_790673:112-nf] up on account of His exceedingly great and glorious gifts. Far from us be that which is written, \"Wretched are they who are of a double mind, and of a doubting heart; who say, These things we have heard even in the times of our fathers; but, behold, we have grown old, and none of them has happened unto us; \"[fn-54-P5465_791047:113-nf] Ye foolish ones! compare yourselves to a tree; take [for instance] the vine. First of all, it sheds its leaves,[fn-54-P5466_791292:114-nf] then it buds, next it puts forth leaves, and then it flowers; after that comes the sour grape, and then follows the ripened fruit. Ye perceive how in a little time the fruit of a tree comes to maturity. Of a truth, soon and suddenly shall His will be accomplished, as the Scripture also bears witness, saying, \"Speedily will He come, and will not tarry;[fn-54-P5467_791663:115-nf] and, \"The Lord shall suddenly come to His temple, even the Holy One, for whom ye look.\"[fn-54-P5468_791782:116-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":10,"verse":37,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":24,"source_paragraph":"113","folder":"ANF-10","text":"The all-merciful and beneficent Father has bowels [of compassion] towards those that fear Him, and kindly and lovingly bestows His favours upon those who come to Him with a simple mind. Wherefore let us not be double-minded; neither let our soul be lifted[fn-54-P5464_790673:112-nf] up on account of His exceedingly great and glorious gifts. Far from us be that which is written, \"Wretched are they who are of a double mind, and of a doubting heart; who say, These things we have heard even in the times of our fathers; but, behold, we have grown old, and none of them has happened unto us; \"[fn-54-P5465_791047:113-nf] Ye foolish ones! compare yourselves to a tree; take [for instance] the vine. First of all, it sheds its leaves,[fn-54-P5466_791292:114-nf] then it buds, next it puts forth leaves, and then it flowers; after that comes the sour grape, and then follows the ripened fruit. Ye perceive how in a little time the fruit of a tree comes to maturity. Of a truth, soon and suddenly shall His will be accomplished, as the Scripture also bears witness, saying, \"Speedily will He come, and will not tarry;[fn-54-P5467_791663:115-nf] and, \"The Lord shall suddenly come to His temple, even the Holy One, for whom ye look.\"[fn-54-P5468_791782:116-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":10,"verse":1,"source_code":"npnf2_03_npnf2_03_21_dialogue_iii_the_impassible_","source_chapter":1,"source_paragraph":"280","folder":"NPNF2-03","text":"Orth.-All the Old Testament, so to say, is a type of the New. It is for this reason that the divine Apostle plainly says-\"the Law having a shadow of good things to come\"[fn-47-P4744_1171942:47-nf] and again \"now all these things happened unto them for ensamples.\"[fn-47-P4745_1172025:48-nf] The image of the archetype is very distinctly exhibited by the lamb slain in Egypt, and by the red heifer burned without the camp, and moreover referred to by the Apostle in the Epistle to the Hebrews, where he writes \"Wherefore Jesus also that he might sanctify the people with his own blood, suffered without the gate.\"[fn-47-P4746_1172366:49-nf] ","title":"Dialogue III.-The Impassible.","author":"Theodoret"},{"chapter":10,"verse":10,"source_code":"npnf2_03_npnf2_03_21_dialogue_iii_the_impassible_","source_chapter":1,"source_paragraph":"369","folder":"NPNF2-03","text":"Orth.-If then together with the body He assumed the soul, and we grant that the soul shared in suffering with the body, then the soul, not the Godhead, shared the passion with the body; it shared the passion, receiving pangs by means of the body. But possibly somebody might agree to the soul sharing suffering with the body, but might deny its sharing death, because of its having an immortal nature. On this account the Lord said \"Fear not them which kill the body but are not able to kill the soul.\"[fn-48-P4863_1192415:77-nf] If then we deny that the soul of the Saviour shared death with the body, how could any one accept the blasphemy you and your friends presumptuously promulgate when you dare to say that the divine nature participated in death? This is the more inexcusable when the Lord points out at one time that the body[fn-48-P4864_1192739:78-nf] was being offered, at another that the soul was being troubled.[fn-48-P4865_1192820:79-nf] ","title":"Dialogue III.-The Impassible.","author":"Theodoret"},{"chapter":10,"verse":38,"source_code":"npnf1_03_npnf1_03_27_introductory_notice_","source_chapter":3,"source_paragraph":"36","folder":"NPNF1-03","text":"1. Inasmuch as it is a position, written and established on the most solid foundation of apostolic teaching, \"that the just lives of faith;\"[fn-31-P3148_1462306:1-nf] and inasmuch also as this faith demands of us the duty at once of heart and tongue,-for an apostle says, \"With the heart man believeth unto righteousness, and with the mouth confession is made unto salvation,\"[fn-31-P3149_1462570:2-nf] -it becomes us to be mindful both of righteousness and of salvation. For, destined as we are to reign hereafter in everlasting righteousness, we certainly cannot secure our salvation from the present evil world, unless at the same time, while laboring for the salvation of our neighbors, we likewise with the mouth make our own profession of the faith which we carry in our heart. And it must be our aim, by pious and careful watchfulness, to provide against the possibility of the said faith sustaining any injury in us, on any side, through the fraudulent artifices [or, cunning fraud] of the heretics.","title":"Introductory Notice.","author":"Augustine"},{"chapter":10,"verse":38,"source_code":"npnf1_03_npnf1_03_27_introductory_notice_","source_chapter":3,"source_paragraph":"36","folder":"NPNF1-03","text":"1. Inasmuch as it is a position, written and established on the most solid foundation of apostolic teaching, \"that the just lives of faith;\"[fn-31-P3148_1462306:1-nf] and inasmuch also as this faith demands of us the duty at once of heart and tongue,-for an apostle says, \"With the heart man believeth unto righteousness, and with the mouth confession is made unto salvation,\"[fn-31-P3149_1462570:2-nf] -it becomes us to be mindful both of righteousness and of salvation. For, destined as we are to reign hereafter in everlasting righteousness, we certainly cannot secure our salvation from the present evil world, unless at the same time, while laboring for the salvation of our neighbors, we likewise with the mouth make our own profession of the faith which we carry in our heart. And it must be our aim, by pious and careful watchfulness, to provide against the possibility of the said faith sustaining any injury in us, on any side, through the fraudulent artifices [or, cunning fraud] of the heretics.","title":"Introductory Notice.","author":"Augustine"},{"chapter":10,"verse":38,"source_code":"npnf1_03_npnf1_03_27_introductory_notice_","source_chapter":3,"source_paragraph":"36","folder":"NPNF1-03","text":"1. Inasmuch as it is a position, written and established on the most solid foundation of apostolic teaching, \"that the just lives of faith;\"[fn-31-P3148_1462306:1-nf] and inasmuch also as this faith demands of us the duty at once of heart and tongue,-for an apostle says, \"With the heart man believeth unto righteousness, and with the mouth confession is made unto salvation,\"[fn-31-P3149_1462570:2-nf] -it becomes us to be mindful both of righteousness and of salvation. For, destined as we are to reign hereafter in everlasting righteousness, we certainly cannot secure our salvation from the present evil world, unless at the same time, while laboring for the salvation of our neighbors, we likewise with the mouth make our own profession of the faith which we carry in our heart. And it must be our aim, by pious and careful watchfulness, to provide against the possibility of the said faith sustaining any injury in us, on any side, through the fraudulent artifices [or, cunning fraud] of the heretics.","title":"Introductory Notice.","author":"Augustine"},{"chapter":10,"verse":38,"source_code":"npnf1_03_npnf1_03_27_introductory_notice_","source_chapter":3,"source_paragraph":"36","folder":"NPNF1-03","text":"1. Inasmuch as it is a position, written and established on the most solid foundation of apostolic teaching, \"that the just lives of faith;\"[fn-31-P3148_1462306:1-nf] and inasmuch also as this faith demands of us the duty at once of heart and tongue,-for an apostle says, \"With the heart man believeth unto righteousness, and with the mouth confession is made unto salvation,\"[fn-31-P3149_1462570:2-nf] -it becomes us to be mindful both of righteousness and of salvation. For, destined as we are to reign hereafter in everlasting righteousness, we certainly cannot secure our salvation from the present evil world, unless at the same time, while laboring for the salvation of our neighbors, we likewise with the mouth make our own profession of the faith which we carry in our heart. And it must be our aim, by pious and careful watchfulness, to provide against the possibility of the said faith sustaining any injury in us, on any side, through the fraudulent artifices [or, cunning fraud] of the heretics.","title":"Introductory Notice.","author":"Augustine"},{"chapter":10,"verse":1,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"1189","folder":"ANF-04","text":"Than fancied reason.[fn-47-P4755_758558:220-nf] Through a mirror[fn-47-P4756_758625:221-nf] -shade","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":10,"verse":1,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"1189","folder":"ANF-04","text":"Than fancied reason.[fn-47-P4755_758558:220-nf] Through a mirror[fn-47-P4756_758625:221-nf] -shade","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":10,"verse":1,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"1316","folder":"ANF-04","text":"Is herein bound, but persons real;[fn-49-P4921_768423:259-nf] ) complete","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":10,"verse":38,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"340","folder":"NPNF2-03","text":"If they know that we do not keep the apostolic rule of the faith, but swerve to the right hand or the left, let them hate us; let them join the opposite side; let them be ranked with them that are at war with us.But if they bear witness to our holding the right teaching of the gospel message, we hail them with the cry, \"Do you too `stand having your loins girt about with truth,...and your feet shod with the preparation of the gospel of peace,'\"[fn-61-P6100_1530446:307-nf] and so on, for it is said that virtue comprises not only temperance, righteousness, and prudence, but also courage, and that by means of courage the rest of its component parts are preserved. For righteousness needs the alliance of courage in its war against wrong; temperance vanquishes intemperance by the aid of courage. And for this reason the God of all said to the prophet \"The just shall live by his faith, and if any man draw back, my soul shall have no pleasure in him.\"[fn-61-P6101_1530948:308-nf] Shrinking he calls cowardice. Hold fast then, my dear friend, to the apostolic doctrines, for \"He that shall come will come, and will not tarry,\"[fn-61-P6102_1531172:309-nf] and \"He shall render to every man according to his deeds,\"[fn-61-P6103_1531250:310-nf] for \"the fashion of this world passeth away,\"[fn-61-P6104_1531315:311-nf] and the truth shall be made manifest.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":10,"verse":37,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"340","folder":"NPNF2-03","text":"If they know that we do not keep the apostolic rule of the faith, but swerve to the right hand or the left, let them hate us; let them join the opposite side; let them be ranked with them that are at war with us.But if they bear witness to our holding the right teaching of the gospel message, we hail them with the cry, \"Do you too `stand having your loins girt about with truth,...and your feet shod with the preparation of the gospel of peace,'\"[fn-61-P6100_1530446:307-nf] and so on, for it is said that virtue comprises not only temperance, righteousness, and prudence, but also courage, and that by means of courage the rest of its component parts are preserved. For righteousness needs the alliance of courage in its war against wrong; temperance vanquishes intemperance by the aid of courage. And for this reason the God of all said to the prophet \"The just shall live by his faith, and if any man draw back, my soul shall have no pleasure in him.\"[fn-61-P6101_1530948:308-nf] Shrinking he calls cowardice. Hold fast then, my dear friend, to the apostolic doctrines, for \"He that shall come will come, and will not tarry,\"[fn-61-P6102_1531172:309-nf] and \"He shall render to every man according to his deeds,\"[fn-61-P6103_1531250:310-nf] for \"the fashion of this world passeth away,\"[fn-61-P6104_1531315:311-nf] and the truth shall be made manifest.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":10,"verse":39,"source_code":"anf_02_anf02_31_similitude_eighth","source_chapter":8,"source_paragraph":"26","folder":"ANF-02","text":"After the Shepherd had examined the branches of them all, he said to me, \"I told you that this tree was tenacious of life. You see,\" he continued, \"how many repented and were saved.\" \"I see, sir,\" I replied. \"That you may behold,\" he added, \"the great mercy of the Lord, that it is great and glorious, and that He has given His Spirit to those who are worthy of repentance.\" \"Why then, sir,\" I said, \"did not all these repent? \"He answered, \"To them whose heart He saw would become pure, and obedient to Him, He gave power to repent with the whole heart. But to them whose deceit and wickedness He perceived, and saw that they intended to repent hypocritically, He did not grant repentance,[fn-8-P836_200835:21-nf] lest they should again profane His name.\" I said to him, \"Sir, show me now, with respect to those who gave in the branches, of what sort they are, and their abode, in order that they hearing it who believed, and received the seal, and broke it, and did not keep it whole, may, on coming to a knowledge of their deeds, repent, and receive from you. a seal, and may glorify the Lord because He had compassion upon them, and sent you to renew their spirits.\" \"Listen,\" he said: \"they whose branches were found withered and moth-eaten are the apostates and traitors of the Church, who have blasphemed the Lord in their sins, and have, moreover, been ashamed of the name of the Lord by which they were called.[fn-8-P837_201647:22-nf] These, therefore, at the end were lost unto God. And you see that not a single one of them repented, although they heard the words which I spake to them, which I enjoined upon you. From such life departed.[fn-8-P838_201872:23-nf] And they who gave them in withered and undecayed, these also were near to them; for they were hypocrites, and introducers of strange doctrines, and subverters of the servants Of God, especially of those who had sinned, not allowing them to repent, but persuading them by foolish doctrines.[fn-8-P839_202181:24-nf] These, accordingly, have a hope of repentance. And you see that many of them also have repented since I spake to them, and they will still repent. But all who will not repent have lost their lives; and as many of them as repented became good, and their dwelling was appointed within the first walls; and some of them ascended even into the tower. You see, then,\" he said, \"that repentance involves life to sinners, but non-repentance death.\"","title":"Similitude Eighth","author":"The Pastor of Hermas"},{"chapter":10,"verse":1,"source_code":"npnf2_07_npnf2_07_22_lecture_xvii_","source_chapter":1,"source_paragraph":"35","folder":"NPNF2-07","text":"29. This Holy Spirit, who in unison with Father and Son has established the New Covenant in the Church Catholic, has set us free from the burdens of the law grievous to be borne,-those I mean, concerning things common and unclean, and meats, and sabbaths, and new moons, and circumcision, and sprinklings, and sacrifices; which were given for a season, and had a shadow of the good things to come[fn-25-P2510_709275:113-nf] , but which, when the truth had come, were rightly withdrawn. For when Paul and Barnabas were sent to the Apostles, because of the question moved at Antioch by them who said that it was necessary to be circumcised and to keep the customs of Moses, the Apostles who were here at Jerusalem by a written injunction set free the whole world from all the legal and typical observances; yet they attributed not to themselves the full authority in so great a matter, but send an injunction in writing, and acknowledge this: For it hath seemed good unto the Holy Ghost and to us, to lay upon you no greater burden than these necessary things; that ye abstain from things sacrificed to idols, and from blood, and from things strangled, and from fornication[fn-25-P2511_710041:114-nf] ; shewing evidently by what they wrote, that though the writing was by the hands of human Apostles, yet the decree is universal from the Holy Ghost: which decree Paul and Barnabas took and confirmed unto all the world.","title":"Lecture XVII.","author":"Cyril"},{"chapter":10,"verse":30,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":18,"source_paragraph":"81","folder":"ANF-03","text":"\"But I say unto you which hear\" (displaying here that old injunction, of the Creator: \"Speak to the ears of those who lend them to you\"[fn-58-P5837_1767307:554-nf] ), \"Love your enemies, and bless[fn-58-P5838_1767389:555-nf] those which hate you, and pray for them which calumniate you.\"[fn-58-P5839_1767528:556-nf] These commands the Creator included in one precept by His prophet Isaiah: \"Say, Ye are our brethren, to those who hate you.\"[fn-58-P5840_1767737:557-nf] For if they who are our enemies, and hate us, and speak evil of us, and calumniate us, are to be called our brethren, surely He did in effect bid us bless them that hate us, and pray for them who calumniate us, when He instructed us to reckon them as brethren. Well, but Christ plainly teaches a new kind of patience,[fn-58-P5841_1768076:558-nf] when He actually prohibits the reprisals which the Creator permitted in requiring \"an eye for an eye,[fn-58-P5842_1768296:559-nf] and a tooth for a tooth,\"[fn-58-P5843_1768491:560-nf] and bids us, on the contrary, \"to him who smiteth us on the one cheek, to offer the other also, and to give up our coat to him that taketh away our cloak.\"[fn-58-P5844_1768667:561-nf] No doubt these are supplementary additions by Christ, but they are quite in keeping with the teaching of the Creator. And therefore this question must at once be determined,[fn-58-P5845_1768861:562-nf] Whether the discipline of patience be enjoined by[fn-58-P5846_1768936:563-nf] the Creator? When by Zechariah He commanded, \"Let none of you imagine evil against his brother,\"[fn-58-P5847_1769047:564-nf] He did not expressly include his neighbour; but then in another passage He says, \"Let none of you imagine evil in your hearts against his neighbour.\"[fn-58-P5848_1769219:565-nf] He who counselled that an injury should be forgotten, was still more likely to counsel the patient endurance of it. But then, when He said, \"Vengeance is mine, and I will repay,\"[fn-58-P5849_1769421:566-nf] He thereby teaches that patience calmly waits for the infliction of vengeance. Therefore, inasmuch as it is incredible[fn-58-P5850_1769599:567-nf] that the same (God) should seem to require \"a tooth for a tooth and an eye for an eye,\" in return for an injury, who forbids not only all reprisals, but even a revengeful thought or recollection of an injury, in so far does it become plain to us in what sense He required \"an eye for an eye and a tooth for a tooth,\"-not, indeed, for the purpose of permitting the repetition of the injury by retaliating it, which it virtually prohibited when it forbade vengeance; but for the purpose of restraining the injury in the first instance, which it had forbidden on pain of retaliation or reciprocity;[fn-58-P5851_1770219:568-nf] so that every man, in view of the permission to inflict a second (or retaliatory) injury, might abstain from the commission of the first (or provocative) wrong. For He knows how much more easy it is to repress violence by the prospect of retaliation, than by the promise of (indefinite) vengeance. Both results, however, it was necessary to provide, in consideration of the nature and the faith of men, that the man who believed in God might expect vengeance from God, while he who had no faith (to restrain him) might fear the laws which prescribed retaliation.[fn-58-P5852_1770808:569-nf] This purpose[fn-58-P5853_1770881:570-nf] of the law, which it was difficult to understand, Christ, as the Lord of the Sabbath and of the law, and of all the dispensations of the Father, both revealed and made intelligible,[fn-58-P5854_1771082:571-nf] when He commanded that \"the other cheek should be offered (to the smiter),\" in order that He might the more effectually extinguish all reprisals of an injury, which the law had wished to prevent by the method of retaliation, (and) which most certainly revelation[fn-58-P5855_1771407:572-nf] had manifestly restricted, both by prohibiting the memory of the wrong, and referring the vengeance thereof to God. Thus, whatever (new provision) Christ introduced, He did it not in opposition to the law, but rather in furtherance of it, without at all impairing the prescription[fn-58-P5856_1771707:573-nf] of the Creator. If, therefore,[fn-58-P5857_1771773:574-nf] one looks carefully[fn-58-P5858_1771809:575-nf] into the very grounds for which patience is enjoined (and that to such a full and complete extent), one finds that it cannot stand if it is not the precept of the Creator, who promises vengeance, who presents Himself as the judge (in the case). If it were not so,[fn-58-P5859_1772143:576-nf] -if so vast a weight of patience-which is to refrain from giving blow for blow; which is to offer the other cheek; which is not only not to return railing for railing, but contrariwise blessing; and which, so far from keeping the coat, is to give up the cloak also-is laid upon me by one who means not to help me,-(then all I can say is, ) he has taught me patience to no purpose,[fn-58-P5860_1772541:577-nf] because he shows me no reward to his precept-I mean no fruit of such patience. There is revenge which he ought to have permitted me to take, if he meant not to inflict it himself; if he did not give me that permission, then he should himself have inflicted it;[fn-58-P5861_1772820:578-nf] since it is for the interest of discipline itself that an injury should be avenged. For by the fear of vengeance all iniquity is curbed. But if licence is allowed to it without discrimination,[fn-58-P5862_1773057:579-nf] it will get the mastery-it will put out (a man's) both eyes; it will knock out[fn-58-P5863_1773151:580-nf] every tooth in the safety of its impunity. This, however, is (the principle) of your good and simply beneficent god-to do a wrong to patience, to open the door to violence, to leave the righteous undefended, and the wicked unrestrained! \"Give to every one that asketh of thee\"[fn-58-P5864_1773447:581-nf] -to the indigent of course, or rather to the indigent more especially, although to the affluent likewise. But in order that no man may be indigent, you have in Deuteronomy a provision commanded by the Creator to the creditor.[fn-58-P5865_1773693:582-nf] \"There shall not be in thine hand an indigent man; so that the Lord thy God shall bless thee with blessings,\"[fn-58-P5866_1773818:583-nf] -thee meaning the creditor to whom it was owing that the man was not indigent. But more than this. To one who does not ask, He bids a gift to be given. \"Let there be, not,\" He says, \"a poor man in thine hand; \"in other words, see that there be not, so far as thy will can prevent;[fn-58-P5867_1774143:584-nf] by which command, too, He all the more strongly by inference requires[fn-58-P5868_1774239:585-nf] men to give to him that asks, as in the following words also: \"If there be among you a poor man of thy brethren, thou shalt not turn away thine heart, nor shut thine hand from thy poor brother. But thou shalt open thine hand wide unto him, and shalt surely lend him as much as he wanteth,\"[fn-58-P5869_1774549:586-nf] Loans are not usually given, except to such as ask for them. On this subject of lending,[fn-58-P5870_1774661:587-nf] however, more hereafter.[fn-58-P5871_1774704:588-nf] Now, should any one wish to argue that the Creator's precepts extended only to a man's brethren, but Christ's to all that ask, so as to make the latter a new and different precept, (I have to reply) that one rule only can be made out of those principles, which show the law of the Creator to be repeated in Christ.[fn-58-P5872_1775054:589-nf] For that is not a different thing which Christ enjoined to be done towards all men, from that which the Creator prescribed in favour of a man's brethren. For although that is a greater charity, which is shown to strangers, it is yet not preferable to that[fn-58-P5873_1775413:590-nf] which was previously due to one's neighbours. For what man will be able to bestow the love (which proceeds from knowledge of character,[fn-58-P5874_1775566:591-nf] upon strangers? Since, however, the second step[fn-58-P5875_1776029:592-nf] in charity is towards strangers, while the first is towards one's neighbours, the second step will belong to him to whom the first also belongs, more fitly than the second will belong to him who owned no first.[fn-58-P5876_1776255:593-nf] Accordingly, the Creator, when following the course of nature, taught in the first instance kindness to neighbours,[fn-58-P5877_1776404:594-nf] intending afterwards to enjoin it towards strangers; and when following the method of His dispensation, He limited charity first to the Jews, but afterwards extended it to the whole race of mankind. So long, therefore, as the mystery of His government[fn-58-P5878_1776676:595-nf] was confined to Israel, He properly commanded that pity should be shown only to a man's brethren; but when Christ had given to Him \"the Gentiles for His heritage, and the ends of the earth for His possession,\" then began to be accomplished what was said by Hosea: \"Ye are not my people, who were my people; ye have not obtained mercy, who once obtained mercy\"[fn-58-P5879_1777057:596-nf] -that is, the (Jewish) nation. Thenceforth Christ extended to all men the law of His Father's compassion, excepting none from His mercy, as He omitted none in His invitation. So that, whatever was the ampler scope of His teaching, He received it all in His heritage of the nations. \"And as ye would that men should do to you, do ye also to them likewise.\"[fn-58-P5880_1777469:597-nf] In this command is no doubt implied its counterpart: \"And as ye would not that men should do to you, so should ye also not do to them likewise.\" Now, if this were the teaching of the new and previously unknown and not yet fully proclaimed deity, who had favoured me with no instruction beforehand, whereby I might first learn what I ought to choose or to refuse for myself, and to do to others what I would wish done to myself, not doing to them what I should be unwilling to have done to myself, it would certainly be nothing else than the chance-medley of my own sentiments[fn-58-P5881_1778065:598-nf] which he would have left to me, binding me to no proper rule of wish or action, in order that I might do to others what I would like for myself, or refrain from doing to others what I should dislike to have done to myself. For he has not, in fact, defined what I ought to wish or not to wish for myself as well as for others, so that I shape my conduct[fn-58-P5882_1778455:599-nf] according to the law of my own will, and have it in my power[fn-58-P5883_1778537:600-nf] not to render[fn-58-P5884_1778566:601-nf] to another what I would like to have rendered to myself-love, obedience, consolation, protection, and such like blessings; and in like manner to do to another what I should be unwilling to have done to myself-violence, wrong, insult, deceit, and evils of like sort. Indeed, the heathen who have not been instructed by God act on this incongruous liberty of the will and the conduct.[fn-58-P5885_1778967:602-nf] For although good and evil are severally known by nature, yet life is not thereby spent[fn-58-P5886_1779119:603-nf] under the discipline of God, which alone at last teaches men the proper liberty of their will and action in faith, asin the fear of God. The god of Marcion, therefore, although specially revealed, was, in spite of his revelation, unable to publish any summary of the precept in question, which had hitherto been so confined,[fn-58-P5887_1779463:604-nf] and obscure, and dark, and admitting of no ready interpretation, except according to my own arbitrary thought,[fn-58-P5888_1779591:605-nf] because he had provided no previous discrimination in the matter of such a precept. This, however, was not the case with my God[fn-58-P5889_1779744:606-nf] for He always and everywhere enjoined that the poor, and the orphan, and the widow should be protected, assisted, refreshed; thus by Isaiah He says: \"Deal thy bread to the hungry, and them that are houseless bring into thine house; when thou seest the naked, cover him.\"[fn-58-P5890_1780054:607-nf] By Ezekiel also He thus describes the just man: \"His bread will he give to the hungry, and the naked will he cover with a garment.\"[fn-58-P5891_1780208:608-nf] That teaching was even then a sufficient inducement to me to do to others what I would that they should do unto me. Accordingly, when He uttered such denunciations as, \"Thou shalt do no murder; thou shalt not commit adultery; thou shalt not steal; thou shalt not bear false witness,\" He taught me to refrain from doing to others what I should be unwilling to have done to myself; and therefore the precept developed in the Gospel will belong to Him alone, who anciently drew it up, and gave it distinctive point, and arranged it after the decision of His own teaching, and has now reduced it, suitably to its importance,[fn-58-P5892_1780852:609-nf] to a compendious formula, because (as it was predicted in another passage) the Lord-that is, Christ\" was to make (or utter) a concise word on earth.\"[fn-58-P5893_1781017:610-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":10,"verse":30,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":18,"source_paragraph":"81","folder":"ANF-03","text":"\"But I say unto you which hear\" (displaying here that old injunction, of the Creator: \"Speak to the ears of those who lend them to you\"[fn-58-P5837_1767307:554-nf] ), \"Love your enemies, and bless[fn-58-P5838_1767389:555-nf] those which hate you, and pray for them which calumniate you.\"[fn-58-P5839_1767528:556-nf] These commands the Creator included in one precept by His prophet Isaiah: \"Say, Ye are our brethren, to those who hate you.\"[fn-58-P5840_1767737:557-nf] For if they who are our enemies, and hate us, and speak evil of us, and calumniate us, are to be called our brethren, surely He did in effect bid us bless them that hate us, and pray for them who calumniate us, when He instructed us to reckon them as brethren. Well, but Christ plainly teaches a new kind of patience,[fn-58-P5841_1768076:558-nf] when He actually prohibits the reprisals which the Creator permitted in requiring \"an eye for an eye,[fn-58-P5842_1768296:559-nf] and a tooth for a tooth,\"[fn-58-P5843_1768491:560-nf] and bids us, on the contrary, \"to him who smiteth us on the one cheek, to offer the other also, and to give up our coat to him that taketh away our cloak.\"[fn-58-P5844_1768667:561-nf] No doubt these are supplementary additions by Christ, but they are quite in keeping with the teaching of the Creator. And therefore this question must at once be determined,[fn-58-P5845_1768861:562-nf] Whether the discipline of patience be enjoined by[fn-58-P5846_1768936:563-nf] the Creator? When by Zechariah He commanded, \"Let none of you imagine evil against his brother,\"[fn-58-P5847_1769047:564-nf] He did not expressly include his neighbour; but then in another passage He says, \"Let none of you imagine evil in your hearts against his neighbour.\"[fn-58-P5848_1769219:565-nf] He who counselled that an injury should be forgotten, was still more likely to counsel the patient endurance of it. But then, when He said, \"Vengeance is mine, and I will repay,\"[fn-58-P5849_1769421:566-nf] He thereby teaches that patience calmly waits for the infliction of vengeance. Therefore, inasmuch as it is incredible[fn-58-P5850_1769599:567-nf] that the same (God) should seem to require \"a tooth for a tooth and an eye for an eye,\" in return for an injury, who forbids not only all reprisals, but even a revengeful thought or recollection of an injury, in so far does it become plain to us in what sense He required \"an eye for an eye and a tooth for a tooth,\"-not, indeed, for the purpose of permitting the repetition of the injury by retaliating it, which it virtually prohibited when it forbade vengeance; but for the purpose of restraining the injury in the first instance, which it had forbidden on pain of retaliation or reciprocity;[fn-58-P5851_1770219:568-nf] so that every man, in view of the permission to inflict a second (or retaliatory) injury, might abstain from the commission of the first (or provocative) wrong. For He knows how much more easy it is to repress violence by the prospect of retaliation, than by the promise of (indefinite) vengeance. Both results, however, it was necessary to provide, in consideration of the nature and the faith of men, that the man who believed in God might expect vengeance from God, while he who had no faith (to restrain him) might fear the laws which prescribed retaliation.[fn-58-P5852_1770808:569-nf] This purpose[fn-58-P5853_1770881:570-nf] of the law, which it was difficult to understand, Christ, as the Lord of the Sabbath and of the law, and of all the dispensations of the Father, both revealed and made intelligible,[fn-58-P5854_1771082:571-nf] when He commanded that \"the other cheek should be offered (to the smiter),\" in order that He might the more effectually extinguish all reprisals of an injury, which the law had wished to prevent by the method of retaliation, (and) which most certainly revelation[fn-58-P5855_1771407:572-nf] had manifestly restricted, both by prohibiting the memory of the wrong, and referring the vengeance thereof to God. Thus, whatever (new provision) Christ introduced, He did it not in opposition to the law, but rather in furtherance of it, without at all impairing the prescription[fn-58-P5856_1771707:573-nf] of the Creator. If, therefore,[fn-58-P5857_1771773:574-nf] one looks carefully[fn-58-P5858_1771809:575-nf] into the very grounds for which patience is enjoined (and that to such a full and complete extent), one finds that it cannot stand if it is not the precept of the Creator, who promises vengeance, who presents Himself as the judge (in the case). If it were not so,[fn-58-P5859_1772143:576-nf] -if so vast a weight of patience-which is to refrain from giving blow for blow; which is to offer the other cheek; which is not only not to return railing for railing, but contrariwise blessing; and which, so far from keeping the coat, is to give up the cloak also-is laid upon me by one who means not to help me,-(then all I can say is, ) he has taught me patience to no purpose,[fn-58-P5860_1772541:577-nf] because he shows me no reward to his precept-I mean no fruit of such patience. There is revenge which he ought to have permitted me to take, if he meant not to inflict it himself; if he did not give me that permission, then he should himself have inflicted it;[fn-58-P5861_1772820:578-nf] since it is for the interest of discipline itself that an injury should be avenged. For by the fear of vengeance all iniquity is curbed. But if licence is allowed to it without discrimination,[fn-58-P5862_1773057:579-nf] it will get the mastery-it will put out (a man's) both eyes; it will knock out[fn-58-P5863_1773151:580-nf] every tooth in the safety of its impunity. This, however, is (the principle) of your good and simply beneficent god-to do a wrong to patience, to open the door to violence, to leave the righteous undefended, and the wicked unrestrained! \"Give to every one that asketh of thee\"[fn-58-P5864_1773447:581-nf] -to the indigent of course, or rather to the indigent more especially, although to the affluent likewise. But in order that no man may be indigent, you have in Deuteronomy a provision commanded by the Creator to the creditor.[fn-58-P5865_1773693:582-nf] \"There shall not be in thine hand an indigent man; so that the Lord thy God shall bless thee with blessings,\"[fn-58-P5866_1773818:583-nf] -thee meaning the creditor to whom it was owing that the man was not indigent. But more than this. To one who does not ask, He bids a gift to be given. \"Let there be, not,\" He says, \"a poor man in thine hand; \"in other words, see that there be not, so far as thy will can prevent;[fn-58-P5867_1774143:584-nf] by which command, too, He all the more strongly by inference requires[fn-58-P5868_1774239:585-nf] men to give to him that asks, as in the following words also: \"If there be among you a poor man of thy brethren, thou shalt not turn away thine heart, nor shut thine hand from thy poor brother. But thou shalt open thine hand wide unto him, and shalt surely lend him as much as he wanteth,\"[fn-58-P5869_1774549:586-nf] Loans are not usually given, except to such as ask for them. On this subject of lending,[fn-58-P5870_1774661:587-nf] however, more hereafter.[fn-58-P5871_1774704:588-nf] Now, should any one wish to argue that the Creator's precepts extended only to a man's brethren, but Christ's to all that ask, so as to make the latter a new and different precept, (I have to reply) that one rule only can be made out of those principles, which show the law of the Creator to be repeated in Christ.[fn-58-P5872_1775054:589-nf] For that is not a different thing which Christ enjoined to be done towards all men, from that which the Creator prescribed in favour of a man's brethren. For although that is a greater charity, which is shown to strangers, it is yet not preferable to that[fn-58-P5873_1775413:590-nf] which was previously due to one's neighbours. For what man will be able to bestow the love (which proceeds from knowledge of character,[fn-58-P5874_1775566:591-nf] upon strangers? Since, however, the second step[fn-58-P5875_1776029:592-nf] in charity is towards strangers, while the first is towards one's neighbours, the second step will belong to him to whom the first also belongs, more fitly than the second will belong to him who owned no first.[fn-58-P5876_1776255:593-nf] Accordingly, the Creator, when following the course of nature, taught in the first instance kindness to neighbours,[fn-58-P5877_1776404:594-nf] intending afterwards to enjoin it towards strangers; and when following the method of His dispensation, He limited charity first to the Jews, but afterwards extended it to the whole race of mankind. So long, therefore, as the mystery of His government[fn-58-P5878_1776676:595-nf] was confined to Israel, He properly commanded that pity should be shown only to a man's brethren; but when Christ had given to Him \"the Gentiles for His heritage, and the ends of the earth for His possession,\" then began to be accomplished what was said by Hosea: \"Ye are not my people, who were my people; ye have not obtained mercy, who once obtained mercy\"[fn-58-P5879_1777057:596-nf] -that is, the (Jewish) nation. Thenceforth Christ extended to all men the law of His Father's compassion, excepting none from His mercy, as He omitted none in His invitation. So that, whatever was the ampler scope of His teaching, He received it all in His heritage of the nations. \"And as ye would that men should do to you, do ye also to them likewise.\"[fn-58-P5880_1777469:597-nf] In this command is no doubt implied its counterpart: \"And as ye would not that men should do to you, so should ye also not do to them likewise.\" Now, if this were the teaching of the new and previously unknown and not yet fully proclaimed deity, who had favoured me with no instruction beforehand, whereby I might first learn what I ought to choose or to refuse for myself, and to do to others what I would wish done to myself, not doing to them what I should be unwilling to have done to myself, it would certainly be nothing else than the chance-medley of my own sentiments[fn-58-P5881_1778065:598-nf] which he would have left to me, binding me to no proper rule of wish or action, in order that I might do to others what I would like for myself, or refrain from doing to others what I should dislike to have done to myself. For he has not, in fact, defined what I ought to wish or not to wish for myself as well as for others, so that I shape my conduct[fn-58-P5882_1778455:599-nf] according to the law of my own will, and have it in my power[fn-58-P5883_1778537:600-nf] not to render[fn-58-P5884_1778566:601-nf] to another what I would like to have rendered to myself-love, obedience, consolation, protection, and such like blessings; and in like manner to do to another what I should be unwilling to have done to myself-violence, wrong, insult, deceit, and evils of like sort. Indeed, the heathen who have not been instructed by God act on this incongruous liberty of the will and the conduct.[fn-58-P5885_1778967:602-nf] For although good and evil are severally known by nature, yet life is not thereby spent[fn-58-P5886_1779119:603-nf] under the discipline of God, which alone at last teaches men the proper liberty of their will and action in faith, asin the fear of God. The god of Marcion, therefore, although specially revealed, was, in spite of his revelation, unable to publish any summary of the precept in question, which had hitherto been so confined,[fn-58-P5887_1779463:604-nf] and obscure, and dark, and admitting of no ready interpretation, except according to my own arbitrary thought,[fn-58-P5888_1779591:605-nf] because he had provided no previous discrimination in the matter of such a precept. This, however, was not the case with my God[fn-58-P5889_1779744:606-nf] for He always and everywhere enjoined that the poor, and the orphan, and the widow should be protected, assisted, refreshed; thus by Isaiah He says: \"Deal thy bread to the hungry, and them that are houseless bring into thine house; when thou seest the naked, cover him.\"[fn-58-P5890_1780054:607-nf] By Ezekiel also He thus describes the just man: \"His bread will he give to the hungry, and the naked will he cover with a garment.\"[fn-58-P5891_1780208:608-nf] That teaching was even then a sufficient inducement to me to do to others what I would that they should do unto me. Accordingly, when He uttered such denunciations as, \"Thou shalt do no murder; thou shalt not commit adultery; thou shalt not steal; thou shalt not bear false witness,\" He taught me to refrain from doing to others what I should be unwilling to have done to myself; and therefore the precept developed in the Gospel will belong to Him alone, who anciently drew it up, and gave it distinctive point, and arranged it after the decision of His own teaching, and has now reduced it, suitably to its importance,[fn-58-P5892_1780852:609-nf] to a compendious formula, because (as it was predicted in another passage) the Lord-that is, Christ\" was to make (or utter) a concise word on earth.\"[fn-58-P5893_1781017:610-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":10,"verse":20,"source_code":"npnf2_04_npnf2_04_114_letter_lx_to_adelphius_bishop_and_confessor_against_the_arians_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-04","text":"5. Seeing then that Flesh was taken by the Word to deliver all men, raise all from the dead, and make redemption for sins, must not they appear ungrateful, and be worthy of all hatred, who make light of the Flesh, as well as those who on account of it charge the Son of God with being a thing created or made? For they as good as cry to God and say: `Send not Thine Only-begotten Son in the Flesh, cause Him not to take flesh of a virgin, lest He redeem us from death and sin. We do not wish Him to come in the body, lest He should undergo death on our behalf: we do not desire the Word to be made flesh, lest in it He should become our Mediator to gain access to thee, and we so inhabit the heavenly mansions. Let the gates of the heavens be shut lest Thy Word consecrate for us the road thither through the veil, namely His Flesh[fn-101-P10105_3618954:22-nf] .' These are their utterances, vented with diabolical daring, by the error they have devised. For they who do not wish to worship the Word made flesh, are ungrateful for His becoming man. And they who divide the Word from the Flesh do not hold that one redemption from sin has taken place, or one destruction of death. But where at all will these impious men find the Flesh which the Saviour took, apart from Him, that they should even venture to say `we do not worship the Lord with the Flesh, but we separate the Body, and worship Him alone.' Why, the blessed Stephen saw in the heavens the Lord standing on [God's] right hand[fn-101-P10106_3619600:23-nf] , while the Angels said to the disciples, `He shall so come in like manner as ye beheld Him going into heaven[fn-101-P10107_3619729:24-nf] :' and the Lord Himself says, addressing the Father, `I will that where I am, they also may be with Me[fn-101-P10108_3619848:25-nf] .' And surely if the Flesh is inseparable from the Word, does it not follow that these men must either lay aside their error, and for the future worship the Father in the name of our Lord Jesus Christ, or, if they do not worship or serve the Word Who came in the Flesh, be cast out on all sides, and count no longer as Christians but either as heathens, or among the Jews.","title":"Letter LX. To Adelphius , Bishop and Confessor: Against the Arians.","author":"Athanasius"},{"chapter":10,"verse":10,"source_code":"npnf2_10_npnf2_10_26_book_iv_","source_chapter":7,"source_paragraph":"95","folder":"NPNF2-10","text":"70. Not without the Father does He work; not without His Father's Will did He offer Himself for that most holy Passion, the Victim slain for the salvation of the whole world;[fn-53-P5329_1366276:67-nf] not without His Father's Will concurring did He raise the dead to life. For example, when He was at the point to raise Lazarus to life, He lifted up His eyes and said, \"Father, I thank Thee, for that Thou hast heard Me. And I knew that Thou dost always hear Me, but for the sake of the multitude that standeth round I spake, that they may believe that Thou hast sent Me,\"[fn-53-P5330_1366710:68-nf] in order that, though speaking agreeably to His assumed character of man, in the flesh,[fn-53-P5331_1366819:69-nf] He might still express His oneness with the Father in will and operation, in that the Father hears all and sees all that the Son wills, and therefore also the Father sees the Son's doings, hears the utterances of His Will, for the Son made no request, and yet said that He had been heard.","title":"Book IV.","author":"St. Ambrose"},{"chapter":10,"verse":10,"source_code":"npnf2_10_npnf2_10_26_book_iv_","source_chapter":7,"source_paragraph":"95","folder":"NPNF2-10","text":"70. Not without the Father does He work; not without His Father's Will did He offer Himself for that most holy Passion, the Victim slain for the salvation of the whole world;[fn-53-P5329_1366276:67-nf] not without His Father's Will concurring did He raise the dead to life. For example, when He was at the point to raise Lazarus to life, He lifted up His eyes and said, \"Father, I thank Thee, for that Thou hast heard Me. And I knew that Thou dost always hear Me, but for the sake of the multitude that standeth round I spake, that they may believe that Thou hast sent Me,\"[fn-53-P5330_1366710:68-nf] in order that, though speaking agreeably to His assumed character of man, in the flesh,[fn-53-P5331_1366819:69-nf] He might still express His oneness with the Father in will and operation, in that the Father hears all and sees all that the Son wills, and therefore also the Father sees the Son's doings, hears the utterances of His Will, for the Son made no request, and yet said that He had been heard.","title":"Book IV.","author":"St. Ambrose"},{"chapter":10,"verse":10,"source_code":"npnf2_10_npnf2_10_26_book_iv_","source_chapter":7,"source_paragraph":"95","folder":"NPNF2-10","text":"70. Not without the Father does He work; not without His Father's Will did He offer Himself for that most holy Passion, the Victim slain for the salvation of the whole world;[fn-53-P5329_1366276:67-nf] not without His Father's Will concurring did He raise the dead to life. For example, when He was at the point to raise Lazarus to life, He lifted up His eyes and said, \"Father, I thank Thee, for that Thou hast heard Me. And I knew that Thou dost always hear Me, but for the sake of the multitude that standeth round I spake, that they may believe that Thou hast sent Me,\"[fn-53-P5330_1366710:68-nf] in order that, though speaking agreeably to His assumed character of man, in the flesh,[fn-53-P5331_1366819:69-nf] He might still express His oneness with the Father in will and operation, in that the Father hears all and sees all that the Son wills, and therefore also the Father sees the Son's doings, hears the utterances of His Will, for the Son made no request, and yet said that He had been heard.","title":"Book IV.","author":"St. Ambrose"},{"chapter":10,"verse":31,"source_code":"npnf2_13_npnf2_13_33_on_our_lord_","source_chapter":1,"source_paragraph":"25","folder":"NPNF2-13","text":"22. But why instead of a stern reproof did our Lord speak a parable of persuasion to that Pharisee? He spoke the parable to him tenderly, that he, though froward, might unawares be enticed to correct his perversities. For the waters that are congealed by the force of a cold wind, the heat of the sun gently dissolves. So our Lord did not at once oppose him harshly, that he might not give occasion to the rebellious to rebel again. But by blandishment Hebrought him under the yoke, that when he had been yoked, He might work with him, though rebellious, according to His will. Now, because Simon was proudly minded, our Lord began humbly with him, that He might not be to him a teacher according to his folly. For if that Pharisee retained the Pharisees' pride, how could our Lord cause him to acquire humility, when the treasure of humility was not under his hand? But since our Lord was teaching humility to all men, He showed that His treasury was free from every form of pride. But this was for our sakes, that He might teach us, that whatever treasuries pride enters into, it is by boastfulness that it gains access to them. On this account let not thy left hand know what thy right hand doeth.[fn-37-P3757_1209264:22-nf] Our Lord then did not employ harsh reproof, because His coming was of grace: He did not refrain from reproof, because His later coming will be of retribution. For He put men to fear in His coming of humility; because it is a fearful thing to fall into His hands[fn-37-P3758_1209543:23-nf] when He shall come in flaming fire.[fn-37-P3759_1209597:24-nf] But our Lord bestowed the most part of His helps rather by persuasion than by reproof. For the gentle shower softens the earth and penetrates all through it: but violent rain binds and hardens the face of the earth, so that it does not receive it. For a harsh word excites wrath, and with it are bound up wrongs. And when a harsh word has opened the door, wrath enters in, and at the heels of wrath, along with it enter in wrongs.","title":"On Our Lord.","author":"Ephraim Syrus"},{"chapter":10,"verse":1,"source_code":"anf_10_anf10_42_book_xii_","source_chapter":1,"source_paragraph":"54","folder":"ANF-10","text":"\"And His disciples came to the other side and forgot to take loaves.\"[fn-78-P7855_1663396:33-nf] Since the loaves which they had before they came to the other side were no longer useful to the disciples when they came to the other side, for they needed one kind of loaves before they crossed and a different kind when they crossed,-on this account, being careless of taking loaves when going to the other side, they forgot to take loaves with them. To the other side then came the disciples of Jesus who had passed over from things material to things spiritual, and from things sensible to those which are intellectual. And perhaps that He might turn back those who, by crossing to the other side, \"had begun in spirit,\"[fn-78-P7856_1664039:34-nf] from running back to carnal things, Jesus said to them when on the other side, \"Take heed and beware.\"[fn-78-P7857_1664164:35-nf] For there was a certain lump of teaching and of truly ancient leaven,-that according to the bare letter, and on this account not freed from those things which arise from wickedness,-which the Pharisees and Sadducees offered, of which Jesus does not wish His own disciples any longer to eat, having made for them a new and spiritual lump, offering Himself to those who gave up the leaven of the Pharisees and Sadducees and had come to Him-\"the living bread which came down from heaven and gives life to the world.\"[fn-78-P7858_1664698:36-nf] But since, to him who is no longer going to use the leaven and the lump and the teaching of the Pharisees and the Sadducees, the first thing is to \"see\" and then to \"beware,\" so that no one, by reason of not seeing and from want of taking heed, may ever partake of their forbidden leaven,-on this account He says to the disciples, first, \"see,\" and then, \"beware.\" It is the mark of the clear-sighted and careful to separate the leaven of the Pharisees and Sadducees and every food that is not of \"the unleavened-bread of sincerity and truth\"[fn-78-P7859_1665263:37-nf] from the living bread, even that which came down from heaven, so that no one who eats may adopt the things of the Pharisees and the Sadducees, but by eating the living and true bread may strengthen his soul. And we might seasonably apply the saying to those who, along with the Christian way of life, prefer to live as the Jews, materially, for these do not see nor beware of the leaven of the Pharisees and Sadducees, but, contrary to the will of Jesus who forbade it, eat the bread of the Pharisees. Yea and also all, who do not wish to understand that the law is spiritual, and has a shadow of the good things to come,[fn-78-P7860_1665903:38-nf] and is a shadow of the things to come,[fn-78-P7861_1665958:39-nf] neither inquire of what good thing about to be each of the laws is a shadow, nor do they see nor beware of the leaven of the Pharisees; and they also who reject the doctrine of the resurrection of the dead are not on their guard against the leaven of the Sadducees. And there are many among the heterodox who, because of their unbelief in regard to the resurrection of the dead, are imbued with the leaven of the Sadducees. Now, while Jesus said these things, the disciples reasoned, saying not aloud, but in their own hearts, \"We took no loaves.\"[fn-78-P7862_1666524:40-nf] And something like this was what they said, \"If we had loaves we would not have had to take of the leaven of the Pharisees and the Sadducees; but since, from want of loaves, we run the risk of taking from their leaven, while the Saviour does not wish us to run back to their teaching, therefore He said to us, \"Take heed and beware of the leaven of the Pharisees and the Sadducees.\"[fn-78-P7863_1666926:41-nf] And these things then they reasoned; Jesus, while looking to that which was in their hearts, and hearing the reasons in them, as the true overseer of hearts, reproves them because they did not see nor remember the loaves which they received from Him; on account of which, even when they appeared to be in want of loaves, they did not need the leaven of the Pharisees and the Sadducees.","title":"Book XII."},{"chapter":10,"verse":31,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-07","text":"16. It is a fearful thing, my brethren, to fall into the hands of a living God,[fn-38-P3831_1110112:95-nf] and fearful is the face of the Lord against them that do evil,[fn-38-P3832_1110194:96-nf] and abolishing wickedness with utter destruction. Fearful is the ear of God, listening even to the voice of Abel speaking through his silent blood. Fearful His feet, which overtake evildoing. Fearful also His filling of the universe, so that it is impossible anywhere to escape the action of God,[fn-38-P3833_1110508:97-nf] not even by flying up to heaven, or entering Hades, or by escaping to the far East, or concealing ourselves in the depths and ends of the sea.[fn-38-P3834_1110671:98-nf] Nahum the Elkoshite was afraid before me, when he proclaimed the burden of Nineveh, God is jealous, and the Lord takes vengeance in wrath upon His adversaries,[fn-38-P3835_1110852:99-nf] and uses such abundance of severity that no room is left for further vengeance upon the wicked. For whenever I hear Isaiah threaten the people of Sodom and rulers of Gomorrah,[fn-38-P3836_1111052:100-nf] and say Why will ye be smitten any more, adding sin to sin?[fn-38-P3837_1111133:101-nf] I am almost filled with horror, and melted to tears. It is impossible, he says, to find any blow to add to those which are past, because of your newly added sins; so completely have you run through the whole, and exhausted every form of chastisement, ever calling upon yourselves some new one by your wickedness. There is not a wound, nor bruise, nor putrefying sore;[fn-38-P3838_1111521:102-nf] the plague affects the whole body and is incurable: for it is impossible to apply a plaster, or ointment or bandages. I pass over the rest of the threatenings, that I may not press upon you more heavily than your present plague.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":10,"verse":38,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"54","folder":"NPNF2-13","text":"Let us diligently ask for mercy, that we may receive whatsoever is necessary for us. Let us seek\nHis Kingdom and His righteousness,[fn-41-P4190_1389406:25-nf] that we\nmay receive increase in the land. Let us think upon the things which are above,[fn-41-P4191_1389513:26-nf] on the heavenly things, and meditate on them,\nwhere Christ has been lifted up and exalted. But let us forsake the world which is not ours, that we\nmay arrive at the place to which we have been invited. Let us raise up our eyes on high, that we may\nsee the splendour which shall be revealed. Let us lift up our wings as eagles, that we may see the\nbody there where it is. Let us prepare as offerings for the King desirable fruits, fasting and\nprayer. Let us guard His pledge in purity, that He may trust us over all His treasury. For whosoever\ndeals falsely with His pledge, they suffer him not to enter into the treasure-house. Let us be\ncareful of the body of Christ, that our bodies may rise at the sound of the trumpet. Let us hearken\nto the voice of the bridegroom, that we may go in with Him into the bride-chamber. Let us prepare the\nmarriage-gift for His bridal day, and let us go forth to meet Him with joy. Let us put on holy\nraiment, that we may recline in the chief place of the elect. Whosoever puts not on wedding\nraiment,[fn-41-P4192_1390570:27-nf] they cast him out into outer\ndarkness. Whosoever excuses himself from the wedding shall not taste the feast.[fn-41-P4193_1390700:28-nf] Whosoever loves fields and merchandise, shall be\nshut out of the city of Saints. Whosoever does not bear fruit in the vineyard, shall be uprooted and\ncast out to torment. Whosoever has received money from his Lord, let him return it to its Giver with\nits increase.[fn-41-P4194_1390984:29-nf] Whosoever desires to become\na merchant, let, him buy for himself the field and the treasure that is in it.[fn-41-P4195_1391111:30-nf] Whosoever receives the good seed, let him purge\nhis land from thorns.[fn-41-P4196_1391202:31-nf] Whosoever desires to\nbe a fisherman, let him cast forth his net at every time. Whosoever is training for the conflict, let\nhim keep himself from the world. Whosoever wishes to gain the crown, let him run as a winner in the\nrace. Whosoever wishes to go down into the course to contend, let him learn to (contend) against his\nadversary. Whosoever wishes to go down to the battle, let him take unto him armour wherewith to\nfight, and let him purify himself at every time. Whosoever adopts the likeness of angels, let him be\na stranger to men, Whosoever takes upon him the yoke of the saints, let him remove from him getting\nand spending. Whosoever desires to gain himself, let him remove from him the gain of the world.\nWhosoever loves the abode that is in heaven, let him not toil at the building of clay that will fall.\nWhosoever is expectant of being caught up in the clouds, let him not make for himself adorned\nchariots. Whosoever is expectant of the marriage-feast of the Bridegroom, let him not love the feast\nof this present time. Whosoever wishes to have pleasure in the banquet reserved there, let him remove\ndrunkenness from himself. Whosoever prepares himself for the supper, let him not excuse\nhimself,[fn-41-P4197_1392435:32-nf] nor be a merchant. Whosoever he\nbe on whom the good seed falls, let him not allow the Evil One to sow tares in him. Whosoever has\nbegun to build a tower, let him count up all the cost thereof.[fn-41-P4198_1392650:33-nf] Whosoever builds ought to finish, that he be not\na laughing-stock to them that pass by the way. Whosoever sets his building on the rock, let him make\nits foundations deep, that it may not be cast down by the billows. Whosoever wishes to fly from the\ndarkness, let him walk while he has light.[fn-41-P4199_1392962:34-nf]\nWhosoever tears to fly in winter,[fn-42-P4200_1393015:35-nf] let him\nprepare himself from the summer-time. Whosoever looks forward to enter into rest,[fn-42-P4201_1393126:36-nf] let him make ready his provision for the Sabbath.\nWhosoever begs forgiveness of his Lord, let him also forgive his debtor.<fl\nt=s3.v13.a3.w1.b0.f215> Whosoever does not demand back a hundred dinars, his Lord forgives him ten\nthousand talents. Whosoever casts down his Lord's money on the banker's table,[fn-42-P4202_1393449:37-nf] will not be called an unprofitable servant.\nWhosoever loves humility, shall be heir in the land of life. Whosoever wishes to make peace, shall be\none of the sons of God.[fn-42-P4203_1393639:38-nf] Whosoever knows\nthe will of his Lord, let him do that will, that he may not be beaten much.[fn-42-P4204_1393748:39-nf] Whosoever cleanses his heart from deceits, His\neyes shall behold the King in his beauty.[fn-42-P4205_1393856:40-nf] Whosoever receives the Spirit of Christ, let him\nadorn his inner man. Whosoever is called the temple of God,[fn-42-P4206_1393986:41-nf] let him purify his body from all uncleanness.\nWhosoever grieves the Spirit of Christ,[fn-42-P4207_1394097:42-nf]\nshall not raise up his head from griefs. Whosoever receives the body of Christ, let him keep his body\nfrom all uncleanness. Whosoever casts off the old man,[fn-42-P4208_1394272:43-nf] let him not turn back to his former works.\nWhosoever puts on the new man, let him keep himself from all filthiness. Whosoever has put on\narmour from the water (of baptism), let him not put off his armour that he may not be condemned.\nWhosoever takes up the shield[fn-42-P4209_1394554:44-nf] against the\nEvil One, let him keep himself from the darts which he hurls at him. Whosoever shall draw\nback, his Lord has no pleasure in him.[fn-42-P4210_1394713:45-nf] Whosoever thinks upon the Law of his Lord, shall\nnot be troubled with the thoughts of this world. Whosoever meditates on the Law of his Lord, is like\na tree planted by the waters.[fn-42-P4211_1394911:46-nf] Whosoever\nagain has trust in his Lord, is like a tree that is set out by the river. Whosoever puts his trust in\nman shall receive the curses of Jeremiah.[fn-42-P4212_1395083:47-nf]\nWhosoever is invited to the Bridegroom, let him prepare himself. Whosoever has lighted his lamp, let\nhim not suffer it to go out. Whosoever is expectant of the marriage-cry, let him take oil in his\nvessel.[fn-42-P4213_1395314:48-nf] Whosoever is keeper of the door,\nlet him be on the watch for his Master. Whosoever loves virginity, let him become like Elijah.\nWhosoever takes up the yoke of the Saints, let him sit and be silent. Whosoever loves peace, let him\nlook for his Master as the hope of life.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":10,"verse":26,"source_code":"anf_03_anf03_49_on_baptism_","source_chapter":10,"source_paragraph":"39","folder":"ANF-03","text":"In the next place the hand is laid on us, invoking and inviting the Holy Spirit through benediction.[fn-115-P11549_3263923:57-nf] Shall it be granted possible for human ingenuity to summon a spirit into water, and, by the application of hands from above, to animate their union into one body[fn-115-P11550_3264140:58-nf] with another spirit of so clear sound;[fn-115-P11551_3264202:59-nf] and shall it not be possible for God, in the case of His own organ,[fn-115-P11552_3264417:60-nf] to produce, by means of \"holy hands,\"[fn-115-P11553_3264556:61-nf] a sublime spiritual modulation? But this, as well as the former, is derived from the old sacramental rite in which Jacob blessed his grandsons, born of Joseph, Ephrem[fn-115-P11554_3264750:62-nf] and Manasses; with his hands laid on them and interchanged, and indeed so transversely slanted one over the other, that, by delineating Christ, they even portended the future benediction into Christ.[fn-115-P11555_3264969:63-nf] Then, over our cleansed and blessed bodies willingly descends from the Father that Holiest Spirit. Over the waters of baptism, recognising as it were His primeval seat,[fn-115-P11556_3265157:64-nf] He reposes: (He who) glided down on the Lord \"in the shape of a dove,\"[fn-115-P11557_3265252:65-nf] in order that the nature of the Holy Spirit might be declared by means of the creature (the emblem) of simplicity and innocence, because even in her bodily structure the dove is without literal[fn-115-P11558_3265480:66-nf] gall. And accordingly He says, \"Be ye simple as doves.\"[fn-115-P11559_3265571:67-nf] Even this is not without the supporting evidence[fn-115-P11560_3265718:68-nf] of a preceding figure. For just as, after the waters of the deluge, by which the old iniquity was purged-after the baptism, so to say, of the world-a dove was the herald which announced to the earth the assuagement[fn-115-P11561_3265949:69-nf] of celestial wrath, when she had been sent her way out of the ark, and had returned with the olive-branch, a sign which even among the nations is the fore-token of peace;[fn-115-P11562_3266132:70-nf] so by the self-same law[fn-115-P11563_3266167:71-nf] of heavenly effect, to earth-that is, to our flesh[fn-115-P11564_3266237:72-nf] -as it emerges from the font,[fn-115-P11565_3266298:73-nf] after its old sins flies the dove of the Holy Spirit, bringing us the peace of God, sent out from the heavens where is the Church, the typified ark.[fn-115-P11566_3266461:74-nf] But the world returned unto sin; in which point baptism would ill be compared to the deluge. And so it is destined to fire; just as the man too is, who after baptism renews his sins:[fn-115-P11567_3266680:75-nf] so that this also ought to be accepted as a sign for our admonition.","title":"On Baptism.","author":"Tertullian"},{"chapter":10,"verse":16,"source_code":"npnf2_05_npnf2_05_41_funeral_oration_on_meletius","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-05","text":"The number of the Apostles has been enlarged for us by this our late Apostle being reckoned among their company. These Holy ones have drawn to themselves one of like conversation; those athletes a fellow athlete; those crowned ones another crowned like them; the pure in heart one chaste in soul: those ministers of the Word another herald of that Word. Most blessed, indeed, is our Father for this his joining the Apostolic band and his departure to Christ. Most pitiable we! for the unseasonableness of our orphaned condition does not permit us to congratulate ourselves on our Father's happy lot. For him, indeed, better it was by his departure hence to be with Christ, but it was a grievous thing for us to be severed from his fatherly guidance. Behold, it is a time of need for counsel; and our counsellor is silent. War, the war of heresy, encompasses us, and our Leader is no more. The general body of the Church labours under disease, and we find not the physician. See in what a strait we are. Oh! that it were possible I could nerve my weakness, and rising to the full proportions of our loss, burst out with a voice of lamentation adequate to the greatness of the distress, as these excellent preachers of yours have done, who have bewailed with loud voice the misfortune that has befallen them in this loss of their father. But what can I do? How can I force my tongue to the service of the theme, thus heavily weighted, and shackled, as it were, by this calamity? How shall I open my mouth thus subdued to speechlessness? How shall I give free utterance to a voice now habitually sinking to the pathetic tone of lamentations? How can I lift up the eyes of my soul, veiled as I am with this darkness of misfortune? Who will pierce for me this deep dark cloud of grief, and light up again, as out of a clear sky, the bright ray of peace? From what quarter will that ray shine forth, now that our star has set? Oh! evil moonless night that gives no hope of any star! With what an opposite meaning, as compared with those of late, are our words uttered in this place now! Then we rejoiced with the song of marriage, now we give way to piteous lamentation for the sorrow that has befallen us! Then we chanted an epithalamium, but now a funeral dirge! You remember the day when we entertained you at the feast of that spiritual marriage, and brought home the virgin bride to the house of her noble bridegroom; when to the best of our ability we proffered the wedding gifts of our praises, both giving and receiving joy in turn[fn-40-P4093_2715617:1-nf] . But now our delight has been changed to lamentation, and our festal garb become sackcloth. It were better, maybe, to suppress our woe, and to hide our grief in silent seclusion, so as not to disturb the children of the bride-chamber, divested as we are of the bright marriage garment, and clothed instead with the black robe of the preacher. For since that noble bridegroom has been taken from us, sorrow has all at once clothed us in the garb of black; nor is it possible for us to indulge in the usual cheerfulness of our conversation, since Envy[fn-40-P4094_2716349:2-nf] has stripped us of our proper and be- coming dress. Rich in blessings we came to you; now we leave you bare and poor. The lamp we held right above our head, shining with the rich fulness of light, we now carry away quenched, its bright flame all dissolved into smoke and dust. We held our great treasure in an earthen vessel. Vanished is the treasure, and the earthen vessel, emptied of its wealth, is restored to them who gave it[fn-40-P4095_2717437:3-nf] . What shall we say who have consigned it? What answer will they make by whom it is demanded back? Oh! miserable shipwreck! How, even with the harbour around us, have we gone to pieces with our hopes! How has the vessel, fraught with a thousand bales of goods, sunk with all its cargo, and left us destitute who were once so rich! Where is that bright sail which was ever filled by the Holy Ghost? Where is that safe helm of our souls which steered us while we sailed unhurt over the swelling waves of heresy? Where that immovable anchor of intelligence which held us in absolute security and repose after our toils? Where that excellent pilot[fn-40-P4096_2718198:4-nf] who steered our bark to its heavenly goal? Is, then, what has happened of small moment, and is my passionate grief unreasoning? Is it not rather that I reach not the full extent of our loss, though I exceed in the loudness of my expression of grief? Lend me, oh lend me, my brethren, the tear of sympathy. When you were glad we shared your gladness. Repay us, therefore, this sad recompense. \"Rejoice with them that do rejoice[fn-40-P4097_2718667:5-nf] .\" This we have done. It is for you to return it by \"weeping with them that weep.\" It happened once that a strange people bewailed the loss of the patriarch Jacob, and made the misfortune of another people their own, when his united family transported their father out of Egypt, and lamented in another land the loss that had befallen them. They all prolonged their mourning over him for thirty days and as many nights[fn-40-P4098_2719103:6-nf] . Ye, therefore, that are brethren, and of the same kindred, do as they who were of another kindred did. On that occasion the tear of strangers was shed in common with that of countrymen; be it shed in common now, for common is the grief. Behold these your patriarchs. All these are children of our Jacob. All these are children of the free-woman[fn-40-P4099_2719705:7-nf] . No one is base born, no one supposititious. Nor indeed would it have become that Saint to introduce into the nobility of the family of Faith a bond-woman's kindred. Therefore is he our father because he was the father of our father[fn-41-P4100_2719955:8-nf] . Ye have just heard what and how great things an Ephraim and a Manasses[fn-41-P4101_2720110:9-nf] related of their father, and how the wonders of the story surpassed description. Give me also leave to speak on them. For this beatification of him from henceforth incurs no risk. Neither fear I Envy; for what worse evil can it do me? Know, then, what the man was; one of the nobility of the East, blameless, just, genuine, devout, innocent of any evil deed. Indeed the great Job will not be jealous if he who imitated him be decked with the like testimonials of praise. But Envy, that has an eye for all things fair, cast a bitter glance upon our blessedness; and one who stalks up and down the world also stalked in our midst, and broadly stamped the foot-mark of affliction on our happy state. It is not herds of oxen or sheep[fn-41-P4102_2721016:10-nf] that he has maltreated, unless in a mystical sense one transfers the idea of a flock to the Church. It is not in these that we have received injury from Envy; it is not in asses or camels that he has wrought us loss, neither has he excruciated our bodily feelings by a wound in the flesh; no, but he has robbed us of our very head. And with that head have gone away from us the precious organs of our senses. That eye which beheld the things of heaven is no longer ours, nor that ear which listened to the Divine voice, nor that tongue with its pure devotion to truth[fn-41-P4103_2721612:11-nf] . Where is that sweet serenity of his eyes? Where that bright smile upon his lips? Where that courteous right hand with fingers outstretched to accompany the benediction of the mouth. I feel an impulse, as if I were on the stage, to shout aloud for our calamity. Oh! Church, I pity you. To you, the city of Antioch, I address my words. I pity you for this sudden reversal. How has your beauty been despoiled! How have you been robbed of your ornaments! How suddenly has the flower faded! \"Verily the grass withereth and the flower thereof falleth away[fn-41-P4104_2722200:12-nf] .\" What evil eye, what witchery of drunken malice has intruded on that distant Church? What is there to compensate her loss? The fountain has failed. The stream has dried up. Again has water been turned into blood[fn-41-P4105_2722444:13-nf] . Oh! the sad tidings which tell the Church of her calamity! Who shall say to the children that they have no more a father? Who shall tell the Bride she is a widow? Alas for their woes! What did they send out? What do they receive back? They sent forth an ark, they receive back a coffin. The ark, my brethren, was that man of God; an ark containing in itself the Divine and mystic things. There was the golden vessel full of Divine manna, that celestial food[fn-41-P4106_2722925:14-nf] . In it were the Tables of the Covenant written on the tablets of the heart, not with ink but by the Spirit of the living God[fn-41-P4107_2723201:15-nf] . For on that pure heart no gloomy or inky thought was imprinted. In it, too, were the pillars, the steps, the chapters, the lamps, the mercy-seat, the baths, the veils of the entrances. In it was the rod of the priesthood, which budded in the hands of our Saint; and whatever else we have heard the Ark contained[fn-41-P4108_2723547:16-nf] was all held in the soul of that man. But in their stead what is there now? Let description cease. Cloths of pure white linen scarves of silk, abundance of perfumes and spices; the loving munificence of a modest and beautiful lady[fn-41-P4109_2724035:17-nf] . For it must be told, so as to be for a memorial of her[fn-41-P4110_2724143:18-nf] , what she did for that Priest when, without stint, she poured the alabaster box of ointment on his head. But the treasure preserved within, what is it? Bones, now dead, and which even before dissolution had rehearsed their dying, the sad memorials of our affliction. Oh! what a cry like that of old will be heard in Rama, Rachel weeping[fn-41-P4111_2724521:19-nf] , not for her children but for a husband, and admitting not of consolation. Let alone, ye that would console; let alone; force not on us your consolation[fn-41-P4112_2724695:20-nf] . Let the widow indulge the deepness of her grief. Let her feel the loss that has been inflicted on her. Yet she is not without previous practice in separation. In those contests in which our athlete was engaged she had before been trained to bear to be left. Certainly you must remember how a previous sermon to ours related to you the contests of the man; how throughout, even in the very number of his contests, he had maintained the glory of the Holy Trinity, which he ever glorified; for there were three trying attacks that he had to repel. You have heard the whole series of his labours, what he was in the first, what in the middle, and what in the last. I deem it superfluous to repeat what has been so well described. Yet it may not be out of place to add just so much as this. When that Church, so sound in the faith, at the first beheld the man, she saw features truly formed[fn-41-P4113_2725801:21-nf] after the image of God, she saw love welling forth, she saw grace poured around his lips, a consummate perfection of humility beyond which it is impossible to conceive any thing further, a gentleness like that of David, the understanding of Solomon, a goodness like that of Moses, a strictness as of Samuel, a chastity as of Joseph, the skill of a Daniel, a zeal for the faith such as was in the great Elijah, a purity of body like that of the lofty-minded John[fn-41-P4114_2726354:22-nf] , an unsurpassable love as of Paul. She saw the concurrence of so many excellences in one soul, and, thrilled with a blessed affection, she loved him, her own bridegroom, with a pure and virtuous passion. But ere she could accomplish her desire, ere she could satisfy her longing, while still in the fervour of her passion, she was left desolate, when those trying times called the athlete to his contests. While, then, he was engaged in these toilsome struggles for religion, she remained chaste and kept the marriage vow. A long time intervened, during which one, with adulterous intent[fn-41-P4115_2727242:23-nf] , made an attempt upon the immaculate bridal-chamber. But the Bride remained undefiled; and again there was a return, and again an exile. And thus it happened thrice, until the Lord dispelled the gloom of that heresy, and sending forth a ray of peace gave us the hope of some respite from these lengthened troubles[fn-41-P4116_2727652:24-nf] . But when at length they had seen each other, when there was a renewal of those chaste joys and spiritual desires, when the flame of love had again been lit, all at once his last departure breaks off the enjoyment. He came to adorn you as his bride, he failed not in the eagerness of his zeal, he placed on this fair union the chaplets of blessing, in imitation of his Master. As did the Lord at Cana of Galilee[fn-41-P4117_2728473:25-nf] , so here did this imitator of Christ. The Jewish waterpots, which were filled with the water of heresy, he filled with genuine wine, changing its nature by the power of his faith. How often did he set before you a chalice, but not of wine, when with that sweet voice he poured out in rich abundance the wine of Grace, and presented to you the full and varied feast of reason! He went first with the blessing of his words, and then his illustrious disciples were employed in distributing his teaching to the multitude.","title":"Funeral Oration on Meletius","author":"Gregory of Nyssa"},{"chapter":10,"verse":16,"source_code":"npnf2_05_npnf2_05_41_funeral_oration_on_meletius","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-05","text":"The number of the Apostles has been enlarged for us by this our late Apostle being reckoned among their company. These Holy ones have drawn to themselves one of like conversation; those athletes a fellow athlete; those crowned ones another crowned like them; the pure in heart one chaste in soul: those ministers of the Word another herald of that Word. Most blessed, indeed, is our Father for this his joining the Apostolic band and his departure to Christ. Most pitiable we! for the unseasonableness of our orphaned condition does not permit us to congratulate ourselves on our Father's happy lot. For him, indeed, better it was by his departure hence to be with Christ, but it was a grievous thing for us to be severed from his fatherly guidance. Behold, it is a time of need for counsel; and our counsellor is silent. War, the war of heresy, encompasses us, and our Leader is no more. The general body of the Church labours under disease, and we find not the physician. See in what a strait we are. Oh! that it were possible I could nerve my weakness, and rising to the full proportions of our loss, burst out with a voice of lamentation adequate to the greatness of the distress, as these excellent preachers of yours have done, who have bewailed with loud voice the misfortune that has befallen them in this loss of their father. But what can I do? How can I force my tongue to the service of the theme, thus heavily weighted, and shackled, as it were, by this calamity? How shall I open my mouth thus subdued to speechlessness? How shall I give free utterance to a voice now habitually sinking to the pathetic tone of lamentations? How can I lift up the eyes of my soul, veiled as I am with this darkness of misfortune? Who will pierce for me this deep dark cloud of grief, and light up again, as out of a clear sky, the bright ray of peace? From what quarter will that ray shine forth, now that our star has set? Oh! evil moonless night that gives no hope of any star! With what an opposite meaning, as compared with those of late, are our words uttered in this place now! Then we rejoiced with the song of marriage, now we give way to piteous lamentation for the sorrow that has befallen us! Then we chanted an epithalamium, but now a funeral dirge! You remember the day when we entertained you at the feast of that spiritual marriage, and brought home the virgin bride to the house of her noble bridegroom; when to the best of our ability we proffered the wedding gifts of our praises, both giving and receiving joy in turn[fn-40-P4093_2715617:1-nf] . But now our delight has been changed to lamentation, and our festal garb become sackcloth. It were better, maybe, to suppress our woe, and to hide our grief in silent seclusion, so as not to disturb the children of the bride-chamber, divested as we are of the bright marriage garment, and clothed instead with the black robe of the preacher. For since that noble bridegroom has been taken from us, sorrow has all at once clothed us in the garb of black; nor is it possible for us to indulge in the usual cheerfulness of our conversation, since Envy[fn-40-P4094_2716349:2-nf] has stripped us of our proper and be- coming dress. Rich in blessings we came to you; now we leave you bare and poor. The lamp we held right above our head, shining with the rich fulness of light, we now carry away quenched, its bright flame all dissolved into smoke and dust. We held our great treasure in an earthen vessel. Vanished is the treasure, and the earthen vessel, emptied of its wealth, is restored to them who gave it[fn-40-P4095_2717437:3-nf] . What shall we say who have consigned it? What answer will they make by whom it is demanded back? Oh! miserable shipwreck! How, even with the harbour around us, have we gone to pieces with our hopes! How has the vessel, fraught with a thousand bales of goods, sunk with all its cargo, and left us destitute who were once so rich! Where is that bright sail which was ever filled by the Holy Ghost? Where is that safe helm of our souls which steered us while we sailed unhurt over the swelling waves of heresy? Where that immovable anchor of intelligence which held us in absolute security and repose after our toils? Where that excellent pilot[fn-40-P4096_2718198:4-nf] who steered our bark to its heavenly goal? Is, then, what has happened of small moment, and is my passionate grief unreasoning? Is it not rather that I reach not the full extent of our loss, though I exceed in the loudness of my expression of grief? Lend me, oh lend me, my brethren, the tear of sympathy. When you were glad we shared your gladness. Repay us, therefore, this sad recompense. \"Rejoice with them that do rejoice[fn-40-P4097_2718667:5-nf] .\" This we have done. It is for you to return it by \"weeping with them that weep.\" It happened once that a strange people bewailed the loss of the patriarch Jacob, and made the misfortune of another people their own, when his united family transported their father out of Egypt, and lamented in another land the loss that had befallen them. They all prolonged their mourning over him for thirty days and as many nights[fn-40-P4098_2719103:6-nf] . Ye, therefore, that are brethren, and of the same kindred, do as they who were of another kindred did. On that occasion the tear of strangers was shed in common with that of countrymen; be it shed in common now, for common is the grief. Behold these your patriarchs. All these are children of our Jacob. All these are children of the free-woman[fn-40-P4099_2719705:7-nf] . No one is base born, no one supposititious. Nor indeed would it have become that Saint to introduce into the nobility of the family of Faith a bond-woman's kindred. Therefore is he our father because he was the father of our father[fn-41-P4100_2719955:8-nf] . Ye have just heard what and how great things an Ephraim and a Manasses[fn-41-P4101_2720110:9-nf] related of their father, and how the wonders of the story surpassed description. Give me also leave to speak on them. For this beatification of him from henceforth incurs no risk. Neither fear I Envy; for what worse evil can it do me? Know, then, what the man was; one of the nobility of the East, blameless, just, genuine, devout, innocent of any evil deed. Indeed the great Job will not be jealous if he who imitated him be decked with the like testimonials of praise. But Envy, that has an eye for all things fair, cast a bitter glance upon our blessedness; and one who stalks up and down the world also stalked in our midst, and broadly stamped the foot-mark of affliction on our happy state. It is not herds of oxen or sheep[fn-41-P4102_2721016:10-nf] that he has maltreated, unless in a mystical sense one transfers the idea of a flock to the Church. It is not in these that we have received injury from Envy; it is not in asses or camels that he has wrought us loss, neither has he excruciated our bodily feelings by a wound in the flesh; no, but he has robbed us of our very head. And with that head have gone away from us the precious organs of our senses. That eye which beheld the things of heaven is no longer ours, nor that ear which listened to the Divine voice, nor that tongue with its pure devotion to truth[fn-41-P4103_2721612:11-nf] . Where is that sweet serenity of his eyes? Where that bright smile upon his lips? Where that courteous right hand with fingers outstretched to accompany the benediction of the mouth. I feel an impulse, as if I were on the stage, to shout aloud for our calamity. Oh! Church, I pity you. To you, the city of Antioch, I address my words. I pity you for this sudden reversal. How has your beauty been despoiled! How have you been robbed of your ornaments! How suddenly has the flower faded! \"Verily the grass withereth and the flower thereof falleth away[fn-41-P4104_2722200:12-nf] .\" What evil eye, what witchery of drunken malice has intruded on that distant Church? What is there to compensate her loss? The fountain has failed. The stream has dried up. Again has water been turned into blood[fn-41-P4105_2722444:13-nf] . Oh! the sad tidings which tell the Church of her calamity! Who shall say to the children that they have no more a father? Who shall tell the Bride she is a widow? Alas for their woes! What did they send out? What do they receive back? They sent forth an ark, they receive back a coffin. The ark, my brethren, was that man of God; an ark containing in itself the Divine and mystic things. There was the golden vessel full of Divine manna, that celestial food[fn-41-P4106_2722925:14-nf] . In it were the Tables of the Covenant written on the tablets of the heart, not with ink but by the Spirit of the living God[fn-41-P4107_2723201:15-nf] . For on that pure heart no gloomy or inky thought was imprinted. In it, too, were the pillars, the steps, the chapters, the lamps, the mercy-seat, the baths, the veils of the entrances. In it was the rod of the priesthood, which budded in the hands of our Saint; and whatever else we have heard the Ark contained[fn-41-P4108_2723547:16-nf] was all held in the soul of that man. But in their stead what is there now? Let description cease. Cloths of pure white linen scarves of silk, abundance of perfumes and spices; the loving munificence of a modest and beautiful lady[fn-41-P4109_2724035:17-nf] . For it must be told, so as to be for a memorial of her[fn-41-P4110_2724143:18-nf] , what she did for that Priest when, without stint, she poured the alabaster box of ointment on his head. But the treasure preserved within, what is it? Bones, now dead, and which even before dissolution had rehearsed their dying, the sad memorials of our affliction. Oh! what a cry like that of old will be heard in Rama, Rachel weeping[fn-41-P4111_2724521:19-nf] , not for her children but for a husband, and admitting not of consolation. Let alone, ye that would console; let alone; force not on us your consolation[fn-41-P4112_2724695:20-nf] . Let the widow indulge the deepness of her grief. Let her feel the loss that has been inflicted on her. Yet she is not without previous practice in separation. In those contests in which our athlete was engaged she had before been trained to bear to be left. Certainly you must remember how a previous sermon to ours related to you the contests of the man; how throughout, even in the very number of his contests, he had maintained the glory of the Holy Trinity, which he ever glorified; for there were three trying attacks that he had to repel. You have heard the whole series of his labours, what he was in the first, what in the middle, and what in the last. I deem it superfluous to repeat what has been so well described. Yet it may not be out of place to add just so much as this. When that Church, so sound in the faith, at the first beheld the man, she saw features truly formed[fn-41-P4113_2725801:21-nf] after the image of God, she saw love welling forth, she saw grace poured around his lips, a consummate perfection of humility beyond which it is impossible to conceive any thing further, a gentleness like that of David, the understanding of Solomon, a goodness like that of Moses, a strictness as of Samuel, a chastity as of Joseph, the skill of a Daniel, a zeal for the faith such as was in the great Elijah, a purity of body like that of the lofty-minded John[fn-41-P4114_2726354:22-nf] , an unsurpassable love as of Paul. She saw the concurrence of so many excellences in one soul, and, thrilled with a blessed affection, she loved him, her own bridegroom, with a pure and virtuous passion. But ere she could accomplish her desire, ere she could satisfy her longing, while still in the fervour of her passion, she was left desolate, when those trying times called the athlete to his contests. While, then, he was engaged in these toilsome struggles for religion, she remained chaste and kept the marriage vow. A long time intervened, during which one, with adulterous intent[fn-41-P4115_2727242:23-nf] , made an attempt upon the immaculate bridal-chamber. But the Bride remained undefiled; and again there was a return, and again an exile. And thus it happened thrice, until the Lord dispelled the gloom of that heresy, and sending forth a ray of peace gave us the hope of some respite from these lengthened troubles[fn-41-P4116_2727652:24-nf] . But when at length they had seen each other, when there was a renewal of those chaste joys and spiritual desires, when the flame of love had again been lit, all at once his last departure breaks off the enjoyment. He came to adorn you as his bride, he failed not in the eagerness of his zeal, he placed on this fair union the chaplets of blessing, in imitation of his Master. As did the Lord at Cana of Galilee[fn-41-P4117_2728473:25-nf] , so here did this imitator of Christ. The Jewish waterpots, which were filled with the water of heresy, he filled with genuine wine, changing its nature by the power of his faith. How often did he set before you a chalice, but not of wine, when with that sweet voice he poured out in rich abundance the wine of Grace, and presented to you the full and varied feast of reason! He went first with the blessing of his words, and then his illustrious disciples were employed in distributing his teaching to the multitude.","title":"Funeral Oration on Meletius","author":"Gregory of Nyssa"},{"chapter":10,"verse":24,"source_code":"anf_03_anf03_51_on_prayer_","source_chapter":6,"source_paragraph":"40","folder":"ANF-03","text":"According to this model,[fn-117-P11797_3308902:24-nf] we subjoin, \"Thy will be done in the heavens and on the earth; \"[fn-117-P11798_3309165:25-nf] not that there is some power withstanding[fn-117-P11799_3309369:26-nf] to prevent God's will being done, and we pray for Him the successful achievement of His will; but we pray for His will to be done in all. For, by figurative interpretation of flesh and spirit, we are \"heaven\" and \"earth; \"albeit, even if it is to be understood simply, still the sense of the petition is the same, that in us God's will be done on earth, to make it possible, namely, for it to be done also in the heavens. What, moreover, does God will, but that we should walk according to His Discipline? We make petition, then, that He supply us with the substance of His will, and the capacity to do it, that we may be saved both in the heavens and on earth; because the sum of His will is the salvation of them whom He has adopted. There is, too, that will of God which the Lord accomplished in preaching, in working, in enduring: for if He Himself proclaimed that He did not His own, but the Father's will, without doubt those things which He used to do were the Father's will;[fn-118-P11800_3310369:27-nf] unto which things, as unto exemplars, we are now provoked;[fn-118-P11801_3310445:28-nf] to preach, to work, to endure even unto death. And we need the will of God, that we may be able to fulfil these duties. Again, in saying, \"Thy will be done,\" we are even wishing well to ourselves, in so far that there is nothing of evil in the will of God; even if, proportionably to each one's deserts, somewhat other[fn-118-P11802_3310832:29-nf] is imposed on us. So by this expression we premonish our own selves unto patience. The Lord also, when He had wished to demonstrate to us, even in His own flesh, the flesh's infirmity, by the reality of suffering, said, \"Father, remove this Thy cup; \"and remembering Himself, added, \"save that not my will, but Thine be done.\"[fn-118-P11803_3311208:30-nf] Himself was the Will and the Power of the Father: and yet, for the demonstration of the patience which was due, He gave Himself up to the Father's Will.","title":"On Prayer.","author":"Tertullian"},{"chapter":10,"verse":22,"source_code":"npnf2_05_npnf2_05_45_letter_ii_to_the_city_of_sebasteia_","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-05","text":"Some of the brethren whose heart is as our heart told us of the slanders that were being propagated to our detriment by those who hate peace, and privily backbite their neighbour; and have no fear of the great and terrible judgment-seat of Him Who has declared that account will be required even of idle words in that trial of our life which we must all look for: they say that the charges which are being circulated against us are such as these; that we entertain opinions opposed to those who at Nicaea set forth the right and sound faith, and that without due discrimination and inquiry we received into the communion of the Catholic Church those who formerly assembled at Ancyra under the name of Marcellus. Therefore, that falsehood may not overpower the truth, in another letter we made a sufficient defence against the charges levelled at us, and before the Lord we protested that we had neither departed from the faith of the Holy Fathers, nor had we done anything without due discrimination and inquiry in the case of those who came over from the communion of Marcellus to that of the Church: but all that we did we did only after the orthodox in the East, and our brethren in the ministry had entrusted to us the consideration of the case of these persons, and had approved our action. But inasmuch as, since we composed that written defence of our conduct, again some of the brethren who are of one mind with us begged us to make separately[fn-42-P4228_2785681:2-nf] with our own lips a profession of our faith, which we entertain with full conviction[fn-42-P4229_2785854:3-nf] , following as we do the utterances of inspiration and the tradition of the Fathers, we deemed it necessary to discourse briefly of these heads as well. We confess that the doctrine of the Lord, which He taught His disciples, when He delivered to them the mystery of godliness, is the foundation and root of right and sound faith, nor do we believe that there is aught else loftier or safer than that tradition. Now the doctrine of the Lord is this: \"Go,\" He said, \"teach all nations, baptizing them in the name of the Father, and of the Son, and of the Holy Ghost.\" Since, then, in the case of those who are regenerate from death to eternal life, it is through the Holy Trinity that the life-giving power is bestowed on those who with faith are deemed worthy of the grace, and in like manner the grace is imperfect, if any one, whichever it be, of the names of the Holy Trinity be omitted in the saving baptism-for the sacrament of regeneration is not completed in the Son and the Father alone without the Spirit: nor is the perfect boon of life imparted to Baptism in the Father and the Spirit, if the name of the Son be suppressed: nor is the grace of that Resurrection accomplished in the Father and the Son, if the Spirit be left out[fn-42-P4230_2787826:4-nf] :-for this reason we rest all our hope, and the persuasion of the salvation of our souls, upon the three Persons, recognized[fn-42-P4231_2788158:5-nf] by these names; and we believe in the Father of our Lord Jesus Christ, Who is the Fountain of life, and in the Only-begotten Son of the Father, Who is the Author of life, as saith the Apostle, and in the Holy Spirit of God, concerning Whom the Lord hath spoken, \"It is the Spirit that quickeneth\". And since on us who have been redeemed from death the grace of immortality is bestowed, as we have said, through faith in the Father, and the Son, and the Holy Spirit, guided by these we believe that nothing servile, nothing created, nothing unworthy of the majesty of the Father is to be associated in thought with the Holy Trinity; since, I say, our life is one which comes to us by faith in the Holy Trinity, taking its rise from the God of all, flowing through the Son, and working in us by the Holy Spirit. Having, then, this full assurance, we are baptized as we were commanded, and we believe as we are baptized, and we hold as we believe; so that with one accordour baptism, our faith, and our ascription of praise are to[fn-42-P4232_2789301:6-nf] the Father, and to the Son, and to the Holy Ghost. But if any one makes mention of two or three Gods, or of three God-heads, let him be accursed. And if any, following the perversion of Arius, says that the Son or the Holy Spirit were produced from things that are not, let him be accursed. But as many as walk by the rule of truth and acknowledge the three Persons, devoutly recognized in Their several properties, and believe that there is one Godhead, one goodness, one rule, one authority and power, and neither make void the supremacy of the Sole-sovereignty[fn-42-P4233_2789935:7-nf] , nor fall away into polytheism, nor confound the Persons, nor make up the Holy Trinity of heterogeneous and unlike elements, but in simplicity receive the doctrine of the faith, grounding all their hope of salvation upon the Father, the Son, and the Holy Spirit,-these according to our judgment are of the same mind as we, and with them we also trust to have part in the Lord.","title":"Letter II. To the City of Sebasteia .","author":"Gregory of Nyssa"},{"chapter":10,"verse":22,"source_code":"npnf2_05_npnf2_05_45_letter_ii_to_the_city_of_sebasteia_","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-05","text":"Some of the brethren whose heart is as our heart told us of the slanders that were being propagated to our detriment by those who hate peace, and privily backbite their neighbour; and have no fear of the great and terrible judgment-seat of Him Who has declared that account will be required even of idle words in that trial of our life which we must all look for: they say that the charges which are being circulated against us are such as these; that we entertain opinions opposed to those who at Nicaea set forth the right and sound faith, and that without due discrimination and inquiry we received into the communion of the Catholic Church those who formerly assembled at Ancyra under the name of Marcellus. Therefore, that falsehood may not overpower the truth, in another letter we made a sufficient defence against the charges levelled at us, and before the Lord we protested that we had neither departed from the faith of the Holy Fathers, nor had we done anything without due discrimination and inquiry in the case of those who came over from the communion of Marcellus to that of the Church: but all that we did we did only after the orthodox in the East, and our brethren in the ministry had entrusted to us the consideration of the case of these persons, and had approved our action. But inasmuch as, since we composed that written defence of our conduct, again some of the brethren who are of one mind with us begged us to make separately[fn-42-P4228_2785681:2-nf] with our own lips a profession of our faith, which we entertain with full conviction[fn-42-P4229_2785854:3-nf] , following as we do the utterances of inspiration and the tradition of the Fathers, we deemed it necessary to discourse briefly of these heads as well. We confess that the doctrine of the Lord, which He taught His disciples, when He delivered to them the mystery of godliness, is the foundation and root of right and sound faith, nor do we believe that there is aught else loftier or safer than that tradition. Now the doctrine of the Lord is this: \"Go,\" He said, \"teach all nations, baptizing them in the name of the Father, and of the Son, and of the Holy Ghost.\" Since, then, in the case of those who are regenerate from death to eternal life, it is through the Holy Trinity that the life-giving power is bestowed on those who with faith are deemed worthy of the grace, and in like manner the grace is imperfect, if any one, whichever it be, of the names of the Holy Trinity be omitted in the saving baptism-for the sacrament of regeneration is not completed in the Son and the Father alone without the Spirit: nor is the perfect boon of life imparted to Baptism in the Father and the Spirit, if the name of the Son be suppressed: nor is the grace of that Resurrection accomplished in the Father and the Son, if the Spirit be left out[fn-42-P4230_2787826:4-nf] :-for this reason we rest all our hope, and the persuasion of the salvation of our souls, upon the three Persons, recognized[fn-42-P4231_2788158:5-nf] by these names; and we believe in the Father of our Lord Jesus Christ, Who is the Fountain of life, and in the Only-begotten Son of the Father, Who is the Author of life, as saith the Apostle, and in the Holy Spirit of God, concerning Whom the Lord hath spoken, \"It is the Spirit that quickeneth\". And since on us who have been redeemed from death the grace of immortality is bestowed, as we have said, through faith in the Father, and the Son, and the Holy Spirit, guided by these we believe that nothing servile, nothing created, nothing unworthy of the majesty of the Father is to be associated in thought with the Holy Trinity; since, I say, our life is one which comes to us by faith in the Holy Trinity, taking its rise from the God of all, flowing through the Son, and working in us by the Holy Spirit. Having, then, this full assurance, we are baptized as we were commanded, and we believe as we are baptized, and we hold as we believe; so that with one accordour baptism, our faith, and our ascription of praise are to[fn-42-P4232_2789301:6-nf] the Father, and to the Son, and to the Holy Ghost. But if any one makes mention of two or three Gods, or of three God-heads, let him be accursed. And if any, following the perversion of Arius, says that the Son or the Holy Spirit were produced from things that are not, let him be accursed. But as many as walk by the rule of truth and acknowledge the three Persons, devoutly recognized in Their several properties, and believe that there is one Godhead, one goodness, one rule, one authority and power, and neither make void the supremacy of the Sole-sovereignty[fn-42-P4233_2789935:7-nf] , nor fall away into polytheism, nor confound the Persons, nor make up the Holy Trinity of heterogeneous and unlike elements, but in simplicity receive the doctrine of the faith, grounding all their hope of salvation upon the Father, the Son, and the Holy Spirit,-these according to our judgment are of the same mind as we, and with them we also trust to have part in the Lord.","title":"Letter II. To the City of Sebasteia .","author":"Gregory of Nyssa"},{"chapter":10,"verse":22,"source_code":"npnf2_05_npnf2_05_45_letter_ii_to_the_city_of_sebasteia_","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-05","text":"Some of the brethren whose heart is as our heart told us of the slanders that were being propagated to our detriment by those who hate peace, and privily backbite their neighbour; and have no fear of the great and terrible judgment-seat of Him Who has declared that account will be required even of idle words in that trial of our life which we must all look for: they say that the charges which are being circulated against us are such as these; that we entertain opinions opposed to those who at Nicaea set forth the right and sound faith, and that without due discrimination and inquiry we received into the communion of the Catholic Church those who formerly assembled at Ancyra under the name of Marcellus. Therefore, that falsehood may not overpower the truth, in another letter we made a sufficient defence against the charges levelled at us, and before the Lord we protested that we had neither departed from the faith of the Holy Fathers, nor had we done anything without due discrimination and inquiry in the case of those who came over from the communion of Marcellus to that of the Church: but all that we did we did only after the orthodox in the East, and our brethren in the ministry had entrusted to us the consideration of the case of these persons, and had approved our action. But inasmuch as, since we composed that written defence of our conduct, again some of the brethren who are of one mind with us begged us to make separately[fn-42-P4228_2785681:2-nf] with our own lips a profession of our faith, which we entertain with full conviction[fn-42-P4229_2785854:3-nf] , following as we do the utterances of inspiration and the tradition of the Fathers, we deemed it necessary to discourse briefly of these heads as well. We confess that the doctrine of the Lord, which He taught His disciples, when He delivered to them the mystery of godliness, is the foundation and root of right and sound faith, nor do we believe that there is aught else loftier or safer than that tradition. Now the doctrine of the Lord is this: \"Go,\" He said, \"teach all nations, baptizing them in the name of the Father, and of the Son, and of the Holy Ghost.\" Since, then, in the case of those who are regenerate from death to eternal life, it is through the Holy Trinity that the life-giving power is bestowed on those who with faith are deemed worthy of the grace, and in like manner the grace is imperfect, if any one, whichever it be, of the names of the Holy Trinity be omitted in the saving baptism-for the sacrament of regeneration is not completed in the Son and the Father alone without the Spirit: nor is the perfect boon of life imparted to Baptism in the Father and the Spirit, if the name of the Son be suppressed: nor is the grace of that Resurrection accomplished in the Father and the Son, if the Spirit be left out[fn-42-P4230_2787826:4-nf] :-for this reason we rest all our hope, and the persuasion of the salvation of our souls, upon the three Persons, recognized[fn-42-P4231_2788158:5-nf] by these names; and we believe in the Father of our Lord Jesus Christ, Who is the Fountain of life, and in the Only-begotten Son of the Father, Who is the Author of life, as saith the Apostle, and in the Holy Spirit of God, concerning Whom the Lord hath spoken, \"It is the Spirit that quickeneth\". And since on us who have been redeemed from death the grace of immortality is bestowed, as we have said, through faith in the Father, and the Son, and the Holy Spirit, guided by these we believe that nothing servile, nothing created, nothing unworthy of the majesty of the Father is to be associated in thought with the Holy Trinity; since, I say, our life is one which comes to us by faith in the Holy Trinity, taking its rise from the God of all, flowing through the Son, and working in us by the Holy Spirit. Having, then, this full assurance, we are baptized as we were commanded, and we believe as we are baptized, and we hold as we believe; so that with one accordour baptism, our faith, and our ascription of praise are to[fn-42-P4232_2789301:6-nf] the Father, and to the Son, and to the Holy Ghost. But if any one makes mention of two or three Gods, or of three God-heads, let him be accursed. And if any, following the perversion of Arius, says that the Son or the Holy Spirit were produced from things that are not, let him be accursed. But as many as walk by the rule of truth and acknowledge the three Persons, devoutly recognized in Their several properties, and believe that there is one Godhead, one goodness, one rule, one authority and power, and neither make void the supremacy of the Sole-sovereignty[fn-42-P4233_2789935:7-nf] , nor fall away into polytheism, nor confound the Persons, nor make up the Holy Trinity of heterogeneous and unlike elements, but in simplicity receive the doctrine of the faith, grounding all their hope of salvation upon the Father, the Son, and the Holy Spirit,-these according to our judgment are of the same mind as we, and with them we also trust to have part in the Lord.","title":"Letter II. To the City of Sebasteia .","author":"Gregory of Nyssa"},{"chapter":10,"verse":22,"source_code":"npnf2_05_npnf2_05_45_letter_ii_to_the_city_of_sebasteia_","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-05","text":"Some of the brethren whose heart is as our heart told us of the slanders that were being propagated to our detriment by those who hate peace, and privily backbite their neighbour; and have no fear of the great and terrible judgment-seat of Him Who has declared that account will be required even of idle words in that trial of our life which we must all look for: they say that the charges which are being circulated against us are such as these; that we entertain opinions opposed to those who at Nicaea set forth the right and sound faith, and that without due discrimination and inquiry we received into the communion of the Catholic Church those who formerly assembled at Ancyra under the name of Marcellus. Therefore, that falsehood may not overpower the truth, in another letter we made a sufficient defence against the charges levelled at us, and before the Lord we protested that we had neither departed from the faith of the Holy Fathers, nor had we done anything without due discrimination and inquiry in the case of those who came over from the communion of Marcellus to that of the Church: but all that we did we did only after the orthodox in the East, and our brethren in the ministry had entrusted to us the consideration of the case of these persons, and had approved our action. But inasmuch as, since we composed that written defence of our conduct, again some of the brethren who are of one mind with us begged us to make separately[fn-42-P4228_2785681:2-nf] with our own lips a profession of our faith, which we entertain with full conviction[fn-42-P4229_2785854:3-nf] , following as we do the utterances of inspiration and the tradition of the Fathers, we deemed it necessary to discourse briefly of these heads as well. We confess that the doctrine of the Lord, which He taught His disciples, when He delivered to them the mystery of godliness, is the foundation and root of right and sound faith, nor do we believe that there is aught else loftier or safer than that tradition. Now the doctrine of the Lord is this: \"Go,\" He said, \"teach all nations, baptizing them in the name of the Father, and of the Son, and of the Holy Ghost.\" Since, then, in the case of those who are regenerate from death to eternal life, it is through the Holy Trinity that the life-giving power is bestowed on those who with faith are deemed worthy of the grace, and in like manner the grace is imperfect, if any one, whichever it be, of the names of the Holy Trinity be omitted in the saving baptism-for the sacrament of regeneration is not completed in the Son and the Father alone without the Spirit: nor is the perfect boon of life imparted to Baptism in the Father and the Spirit, if the name of the Son be suppressed: nor is the grace of that Resurrection accomplished in the Father and the Son, if the Spirit be left out[fn-42-P4230_2787826:4-nf] :-for this reason we rest all our hope, and the persuasion of the salvation of our souls, upon the three Persons, recognized[fn-42-P4231_2788158:5-nf] by these names; and we believe in the Father of our Lord Jesus Christ, Who is the Fountain of life, and in the Only-begotten Son of the Father, Who is the Author of life, as saith the Apostle, and in the Holy Spirit of God, concerning Whom the Lord hath spoken, \"It is the Spirit that quickeneth\". And since on us who have been redeemed from death the grace of immortality is bestowed, as we have said, through faith in the Father, and the Son, and the Holy Spirit, guided by these we believe that nothing servile, nothing created, nothing unworthy of the majesty of the Father is to be associated in thought with the Holy Trinity; since, I say, our life is one which comes to us by faith in the Holy Trinity, taking its rise from the God of all, flowing through the Son, and working in us by the Holy Spirit. Having, then, this full assurance, we are baptized as we were commanded, and we believe as we are baptized, and we hold as we believe; so that with one accordour baptism, our faith, and our ascription of praise are to[fn-42-P4232_2789301:6-nf] the Father, and to the Son, and to the Holy Ghost. But if any one makes mention of two or three Gods, or of three God-heads, let him be accursed. And if any, following the perversion of Arius, says that the Son or the Holy Spirit were produced from things that are not, let him be accursed. But as many as walk by the rule of truth and acknowledge the three Persons, devoutly recognized in Their several properties, and believe that there is one Godhead, one goodness, one rule, one authority and power, and neither make void the supremacy of the Sole-sovereignty[fn-42-P4233_2789935:7-nf] , nor fall away into polytheism, nor confound the Persons, nor make up the Holy Trinity of heterogeneous and unlike elements, but in simplicity receive the doctrine of the faith, grounding all their hope of salvation upon the Father, the Son, and the Holy Spirit,-these according to our judgment are of the same mind as we, and with them we also trust to have part in the Lord.","title":"Letter II. To the City of Sebasteia .","author":"Gregory of Nyssa"},{"chapter":10,"verse":23,"source_code":"npnf1_07_npnf1_07_135_homily_iv_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"2. \"And it is true,\" namely, this same unction; i.e. the very Spirit of the Lord which teacheth men, cannot lie: \"and is not false.[fn-42-P4213_2296382:3-nf] Even as it hath taught you, abide ye in the same. And now, little children, abide ye in Him, that when He shall be manifested, we may have boldness in His sight, that we be not put to shame by Him at His coming.\"[fn-42-P4214_2296812:4-nf] Ye see, brethren: we believe on Jesus whom we have not seen: they announced Him, that saw, that handled, that heard the word out of His own mouth; and that they might persuade all mankind of the truth thereof, they were sent by Him, not dared to go of themselves. And whither were they sent? Ye heard while the Gospel was read, \"Go, preach the Gospel to the whole creation which is under heaven.\"[fn-42-P4215_2297232:5-nf] Consequently, the disciples were sent \"every where:\" with signs and wonders to attest that what they spake, they had seen. And we believe on Him whom we have not seen, and we look for Him to come. Whose look for Him by faith, shall rejoice when He cometh: those who are without faith, when that which nowthey see not is come, shall be ashamed. And that confusion of face shall not be for a single day and so pass away, in such sort as those are wont to be confounded, who are found out in some fault, and are scoffed at by their fellowmen. That confusion shall carry them that are confounded to the left hand, that to them it may be said, \"Go into everlasting fire, prepared for the devil and his angels.\"[fn-42-P4216_2297977:6-nf] Let us abide then in His words, that we be not confounded when He cometh. For Himself saith in the Gospel to them that had believed on Him: \"If ye shall abide in my word, then are ye verily my disciples.\"[fn-42-P4217_2298200:7-nf] And, as if they had asked, With what fruit? \"And,\" saith He, \"ye shall know the truth, and the truth shall make you free.\" For as yet our salvation is in hope, not in deed: for we do not already possess that which is promised, but we hope for it to come. And \"faithful is He that promised;\"[fn-42-P4218_2298513:8-nf] He deceiveth not thee: only do thou not faint, but wait for the promise. For He, the Truth, cannot deceive. Be not thou a liar, to profess one thing and do another; keep thou the faith, and He keeps His promise. But if thou keep not the faith, thine own self, not He that promised, hath defrauded thee. ","title":"Homily IV.","author":"Augustine"},{"chapter":10,"verse":30,"source_code":"anf_03_anf03_56_of_patience_","source_chapter":12,"source_paragraph":"40","folder":"ANF-03","text":"There is, too, another chief spur of impatience, the lust of revenge, dealing with the business either of glory or else of malice. But \"glory,\" on the one hand, is everywhere \"vain; \"[fn-123-P12320_3445166:98-nf] and malice, on the other, is always[fn-123-P12321_3445236:99-nf] odious to the Lord; in this case indeed most of all, when, being provoked by a neighbour's malice, it constitutes itself superior[fn-123-P12322_3445385:100-nf] in following out revenge, and by paying wickedness doubles that which has once been done. Revenge, in the estimation of error,[fn-123-P12323_3445562:101-nf] seems a solace of pain; in the estimation of truth, on the contrary, it is convicted of malignity. For what difference is there between provoker and provoked, except that the former is detected as prior in evil-doing, but the latter as posterior? Yet each stands impeached of hurting a man in the eye of the Lord, who both prohibits and condemns every wickedness. In evil doing there is no account taken of order, nor does place separate what similarity conjoins. And the precept is absolute, that evil is not to be repaid with evil.[fn-123-P12324_3446153:102-nf] Like deed involves like merit. How shall we observe that principle, if in our loathing[fn-123-P12325_3446261:103-nf] we shall not loathe revenge? What honour, moreover, shall we be offering to the Lord God, if we arrogate to ourselves the arbitrament of vengeance? We are corrupt[fn-123-P12326_3446530:104-nf] -earthen vessels.[fn-123-P12327_3446569:105-nf] With our own servant-boys,[fn-123-P12328_3446631:106-nf] if they assume to themselves the right of vengeance on their fellow-servants, we are gravely offended; while such as make us the offering of their patience we not only approve as mindful of humility, of servitude, affectionately jealous of the right of their lord's honour; but we make them an ampler satisfaction than they would have pre-exacted[fn-123-P12329_3446995:107-nf] for themselves. Is there any risk of a different result in the case of a Lord so just in estimating, so potent in executing? Why, then, do we believe Him a Judge, if not an Avenger too? This He promises that He will be to us in return, saying, \"Vengeance belongeth to me, and I will avenge; \"[fn-123-P12330_3447312:108-nf] that is, Leave patience to me, and I will reward patience. For when He says, \"Judge not, lest ye be judged,\"[fn-123-P12331_3447484:109-nf] does He not require patience? For who will refrain from judging another, but he who shall be patient in not revenging himself? Who judges in order to pardon? And if he shall pardon, still he has taken care to indulge the impatience of a judger, and has taken away the honour of the one Judge, that is, God. How many mischances had impatience of this kind been wont to run into! How oft has it repented of its revenge!How oft has its vehemence been found worse than the causes which led to it!-inasmuch as nothing undertaken with impatience can be effected without impetuosity: nothing done with impetuosity fails either to stumble, or else to fall altogether, or else to vanish headlong. Moreover, if you avenge yourself too slightly, you will be mad; if too amply, you will have to bear the burden.[fn-123-P12332_3448319:110-nf] What have I to do with vengeance, the measure of which, through impatience of pain, I am unable to regulate? Whereas, if I shall repose on patience, I shall not feel pain; if I shall not feel pain, I shall not desire to avenge myself.","title":"Of Patience.","author":"Tertullian"},{"chapter":10,"verse":30,"source_code":"anf_03_anf03_56_of_patience_","source_chapter":12,"source_paragraph":"40","folder":"ANF-03","text":"There is, too, another chief spur of impatience, the lust of revenge, dealing with the business either of glory or else of malice. But \"glory,\" on the one hand, is everywhere \"vain; \"[fn-123-P12320_3445166:98-nf] and malice, on the other, is always[fn-123-P12321_3445236:99-nf] odious to the Lord; in this case indeed most of all, when, being provoked by a neighbour's malice, it constitutes itself superior[fn-123-P12322_3445385:100-nf] in following out revenge, and by paying wickedness doubles that which has once been done. Revenge, in the estimation of error,[fn-123-P12323_3445562:101-nf] seems a solace of pain; in the estimation of truth, on the contrary, it is convicted of malignity. For what difference is there between provoker and provoked, except that the former is detected as prior in evil-doing, but the latter as posterior? Yet each stands impeached of hurting a man in the eye of the Lord, who both prohibits and condemns every wickedness. In evil doing there is no account taken of order, nor does place separate what similarity conjoins. And the precept is absolute, that evil is not to be repaid with evil.[fn-123-P12324_3446153:102-nf] Like deed involves like merit. How shall we observe that principle, if in our loathing[fn-123-P12325_3446261:103-nf] we shall not loathe revenge? What honour, moreover, shall we be offering to the Lord God, if we arrogate to ourselves the arbitrament of vengeance? We are corrupt[fn-123-P12326_3446530:104-nf] -earthen vessels.[fn-123-P12327_3446569:105-nf] With our own servant-boys,[fn-123-P12328_3446631:106-nf] if they assume to themselves the right of vengeance on their fellow-servants, we are gravely offended; while such as make us the offering of their patience we not only approve as mindful of humility, of servitude, affectionately jealous of the right of their lord's honour; but we make them an ampler satisfaction than they would have pre-exacted[fn-123-P12329_3446995:107-nf] for themselves. Is there any risk of a different result in the case of a Lord so just in estimating, so potent in executing? Why, then, do we believe Him a Judge, if not an Avenger too? This He promises that He will be to us in return, saying, \"Vengeance belongeth to me, and I will avenge; \"[fn-123-P12330_3447312:108-nf] that is, Leave patience to me, and I will reward patience. For when He says, \"Judge not, lest ye be judged,\"[fn-123-P12331_3447484:109-nf] does He not require patience? For who will refrain from judging another, but he who shall be patient in not revenging himself? Who judges in order to pardon? And if he shall pardon, still he has taken care to indulge the impatience of a judger, and has taken away the honour of the one Judge, that is, God. How many mischances had impatience of this kind been wont to run into! How oft has it repented of its revenge!How oft has its vehemence been found worse than the causes which led to it!-inasmuch as nothing undertaken with impatience can be effected without impetuosity: nothing done with impetuosity fails either to stumble, or else to fall altogether, or else to vanish headlong. Moreover, if you avenge yourself too slightly, you will be mad; if too amply, you will have to bear the burden.[fn-123-P12332_3448319:110-nf] What have I to do with vengeance, the measure of which, through impatience of pain, I am unable to regulate? Whereas, if I shall repose on patience, I shall not feel pain; if I shall not feel pain, I shall not desire to avenge myself.","title":"Of Patience.","author":"Tertullian"},{"chapter":10,"verse":30,"source_code":"anf_03_anf03_56_of_patience_","source_chapter":12,"source_paragraph":"40","folder":"ANF-03","text":"There is, too, another chief spur of impatience, the lust of revenge, dealing with the business either of glory or else of malice. But \"glory,\" on the one hand, is everywhere \"vain; \"[fn-123-P12320_3445166:98-nf] and malice, on the other, is always[fn-123-P12321_3445236:99-nf] odious to the Lord; in this case indeed most of all, when, being provoked by a neighbour's malice, it constitutes itself superior[fn-123-P12322_3445385:100-nf] in following out revenge, and by paying wickedness doubles that which has once been done. Revenge, in the estimation of error,[fn-123-P12323_3445562:101-nf] seems a solace of pain; in the estimation of truth, on the contrary, it is convicted of malignity. For what difference is there between provoker and provoked, except that the former is detected as prior in evil-doing, but the latter as posterior? Yet each stands impeached of hurting a man in the eye of the Lord, who both prohibits and condemns every wickedness. In evil doing there is no account taken of order, nor does place separate what similarity conjoins. And the precept is absolute, that evil is not to be repaid with evil.[fn-123-P12324_3446153:102-nf] Like deed involves like merit. How shall we observe that principle, if in our loathing[fn-123-P12325_3446261:103-nf] we shall not loathe revenge? What honour, moreover, shall we be offering to the Lord God, if we arrogate to ourselves the arbitrament of vengeance? We are corrupt[fn-123-P12326_3446530:104-nf] -earthen vessels.[fn-123-P12327_3446569:105-nf] With our own servant-boys,[fn-123-P12328_3446631:106-nf] if they assume to themselves the right of vengeance on their fellow-servants, we are gravely offended; while such as make us the offering of their patience we not only approve as mindful of humility, of servitude, affectionately jealous of the right of their lord's honour; but we make them an ampler satisfaction than they would have pre-exacted[fn-123-P12329_3446995:107-nf] for themselves. Is there any risk of a different result in the case of a Lord so just in estimating, so potent in executing? Why, then, do we believe Him a Judge, if not an Avenger too? This He promises that He will be to us in return, saying, \"Vengeance belongeth to me, and I will avenge; \"[fn-123-P12330_3447312:108-nf] that is, Leave patience to me, and I will reward patience. For when He says, \"Judge not, lest ye be judged,\"[fn-123-P12331_3447484:109-nf] does He not require patience? For who will refrain from judging another, but he who shall be patient in not revenging himself? Who judges in order to pardon? And if he shall pardon, still he has taken care to indulge the impatience of a judger, and has taken away the honour of the one Judge, that is, God. How many mischances had impatience of this kind been wont to run into! How oft has it repented of its revenge!How oft has its vehemence been found worse than the causes which led to it!-inasmuch as nothing undertaken with impatience can be effected without impetuosity: nothing done with impetuosity fails either to stumble, or else to fall altogether, or else to vanish headlong. Moreover, if you avenge yourself too slightly, you will be mad; if too amply, you will have to bear the burden.[fn-123-P12332_3448319:110-nf] What have I to do with vengeance, the measure of which, through impatience of pain, I am unable to regulate? Whereas, if I shall repose on patience, I shall not feel pain; if I shall not feel pain, I shall not desire to avenge myself.","title":"Of Patience.","author":"Tertullian"},{"chapter":10,"verse":30,"source_code":"anf_03_anf03_56_of_patience_","source_chapter":12,"source_paragraph":"40","folder":"ANF-03","text":"There is, too, another chief spur of impatience, the lust of revenge, dealing with the business either of glory or else of malice. But \"glory,\" on the one hand, is everywhere \"vain; \"[fn-123-P12320_3445166:98-nf] and malice, on the other, is always[fn-123-P12321_3445236:99-nf] odious to the Lord; in this case indeed most of all, when, being provoked by a neighbour's malice, it constitutes itself superior[fn-123-P12322_3445385:100-nf] in following out revenge, and by paying wickedness doubles that which has once been done. Revenge, in the estimation of error,[fn-123-P12323_3445562:101-nf] seems a solace of pain; in the estimation of truth, on the contrary, it is convicted of malignity. For what difference is there between provoker and provoked, except that the former is detected as prior in evil-doing, but the latter as posterior? Yet each stands impeached of hurting a man in the eye of the Lord, who both prohibits and condemns every wickedness. In evil doing there is no account taken of order, nor does place separate what similarity conjoins. And the precept is absolute, that evil is not to be repaid with evil.[fn-123-P12324_3446153:102-nf] Like deed involves like merit. How shall we observe that principle, if in our loathing[fn-123-P12325_3446261:103-nf] we shall not loathe revenge? What honour, moreover, shall we be offering to the Lord God, if we arrogate to ourselves the arbitrament of vengeance? We are corrupt[fn-123-P12326_3446530:104-nf] -earthen vessels.[fn-123-P12327_3446569:105-nf] With our own servant-boys,[fn-123-P12328_3446631:106-nf] if they assume to themselves the right of vengeance on their fellow-servants, we are gravely offended; while such as make us the offering of their patience we not only approve as mindful of humility, of servitude, affectionately jealous of the right of their lord's honour; but we make them an ampler satisfaction than they would have pre-exacted[fn-123-P12329_3446995:107-nf] for themselves. Is there any risk of a different result in the case of a Lord so just in estimating, so potent in executing? Why, then, do we believe Him a Judge, if not an Avenger too? This He promises that He will be to us in return, saying, \"Vengeance belongeth to me, and I will avenge; \"[fn-123-P12330_3447312:108-nf] that is, Leave patience to me, and I will reward patience. For when He says, \"Judge not, lest ye be judged,\"[fn-123-P12331_3447484:109-nf] does He not require patience? For who will refrain from judging another, but he who shall be patient in not revenging himself? Who judges in order to pardon? And if he shall pardon, still he has taken care to indulge the impatience of a judger, and has taken away the honour of the one Judge, that is, God. How many mischances had impatience of this kind been wont to run into! How oft has it repented of its revenge!How oft has its vehemence been found worse than the causes which led to it!-inasmuch as nothing undertaken with impatience can be effected without impetuosity: nothing done with impetuosity fails either to stumble, or else to fall altogether, or else to vanish headlong. Moreover, if you avenge yourself too slightly, you will be mad; if too amply, you will have to bear the burden.[fn-123-P12332_3448319:110-nf] What have I to do with vengeance, the measure of which, through impatience of pain, I am unable to regulate? Whereas, if I shall repose on patience, I shall not feel pain; if I shall not feel pain, I shall not desire to avenge myself.","title":"Of Patience.","author":"Tertullian"},{"chapter":10,"verse":26,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":14,"source_paragraph":"87","folder":"ANF-02","text":"He, then, who has received the forgiveness of sins ought to sin no more. For, in addition to the first and only repentance from sins (this is from the previous sins in the first and heathen life-I mean that in ignorance), there is forthwith proposed to those who have been called, the repentance which cleanses the seat of the soul from transgressions, that faith may be established. And the Lord, knowing the heart, and foreknowing the future, foresaw both the fickleness of man and the craft and subtlety of the devil from the first, from the beginning; how that, envying man for the forgiveness of sins, he would present to the servants of God certain causes of sins; skilfully working mischief, that they might fall together with himself. Accordingly, being very merciful, He has vouch-safed, in the case of those who, though in faith, fall into any transgression, a second repentance; so that should any one be tempted after his calling, overcome by force and fraud, he may receive still a repentance not to be repented of. \"For if we sin wilfully after that we have received the knowledge of the truth, there remaineth no more sacrifice for sins, but a certain fearful looking for of judgment and fiery indignation, which shah devour the adversaries.\"[fn-58-P5824_1771780:126-nf] But continual and successive repentings for sins differ nothing from the case of those who have not believed at all, except only in their consciousness that they do sin. And I know not which of the two is worst, whether the case of a man who sins knowingly, or of one who, after having repented of his sins, transgresses again. For in the process of proof sin appears on each side,-the sin which in its commission is condemned by the worker of the iniquity, and that of the man who, foreseeing what is about to be done, yet puts his hand to it as a wickedness. And he who perchance gratifies himself in anger and pleasure, gratifies himself in he knows what; and he who, repenting of that in which he gratified himself, by rushing again into pleasure, is near neighbour to him who has sinned wilfully at first. For one, who does again that of which he has repented, and condemning what he does, performs it willingly.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":10,"verse":4,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-07","text":"XI. Let us then be baptized that we may win the victory; let us partake of the cleansing waters, more purifying than hyssop, purer than the legal blood, more sacred than the ashes of the heifer sprinkling the unclean,[fn-51-P5141_1696983:35-nf] and providing a temporary cleansing of the body, but not a complete taking away of sin; for if once purged, why should they need further purification? Let us be baptized today, that we suffer not violence[fn-51-P5142_1697204:36-nf] to-morrow; and let us not put off the blessing as if it were an injury, nor wait till we get more wicked that more may be forgiven us; and let us not become sellers and traffickers of Christ, lest we become more heavily burdened than we are able to bear, that we be not sunk with all hands[fn-51-P5143_1697548:37-nf] and make shipwreck of the Gift, and lose all because we expected too much. While thou art still master of thy thoughts run to the Gift. While thou art not yet sick in body or in mind, nor seemest so to those who are with thee (though thou art really of sound mind); while thy good is not yet in the power of others, but thou thyself art still master of it; while thy tongue is not stammering or parched, or (to say no more) deprived of the power of pronouncing the sacramental words; while thou canst still be made one of the faithful, not conjecturally but confessedly; and canst still receive not pity but congratulation; while the Gift is still clear to thee, and there is no doubt about it; while the grace can reach the depth of thy soul, and it is not merely thy body that is washed for burial; and before tears surround thee announcing thy decease-and even these restrained perhaps for thy sake-and thy wife and children would delay thy departure, and are listening for thy dying words; before the physician is powerless to help thee, and is giving thee but hours to live-hours which are not his to give-and is balancing thy salvation with the nod of his head, and discoursing learnedly on thy disease after thou art dead, or making his charges heavier by withdrawals, or hinting at despair; before there is a struggle between the man who would baptize thee and the man who seeks thy money, the one striving that thou mayest receive thy Viaticum, the other that he may be inscribed in thy Will as heir-and there is no time for both.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":10,"verse":33,"source_code":"anf_08_anf08_145_the_teaching_of_the_apostles_","source_chapter":1,"source_paragraph":"39","folder":"ANF-08","text":"And after the death of the apostles there were Guides and Rulers[fn-100-P10000_3164493:53-nf] of our Lord, who said to them: \"I am with you, even until the world shall end; \"the Guides disputing with the Jews from the books of the prophets, and contending also against the deluded pagans with the terrible mighty-works which they did in the name of Christ. For all the peoples, even those that dwell in other countries, quietly and silently received[fn-100-P10001_3164932:54-nf] the Gospel of Christ; and those who became confessors cried out under their persecution: This our persecution to-day shall plead[fn-100-P10002_3165103:55-nf] on our behalf, lest we be punished, for having been formerly persecutors ourselves. For there were some of them against whom death by the sword was ordered; and there were some of them from whom they took away whatsoever they possessed, and let them go.[fn-100-P10003_3165389:56-nf] And the more affliction arose against them, the richer and larger did their congregations become; and with gladness in their hearts did they receive death of every kind. And by ordination to the priesthood, which the apostles themselves had received from our Lord, did their Gospel wing its way rapidly into the four quarters of the world. And by mutual visitation they ministered to one another.","title":"The Teaching of the Apostles.","author":"Memoirs of Edessa"},{"chapter":10,"verse":30,"source_code":"anf_05_anf05_146_a_treatise_against_the_heretic_novatian_by_an_anonymous_bishop_","source_chapter":1,"source_paragraph":"11","folder":"ANF-05","text":"7. Behold how glorious, how dear to the Lord, are the people whom these schismatics do not shrink from calling \"wood, hay, stubble; \"[fn-106-P10633_3349067:21-nf] the equals of whom, that is, those who are even still placed in the same guilt of their lapse, they presume must not be admitted to repentance. This they judge from that utterance of the Lord, where He says, \"Whosoever shall deny me before men, him will I deny before my Father which is in heaven.\"[fn-106-P10634_3349387:22-nf] Oh grief! why do they strive against the Lord's precepts, that this offspring of Novatian, following the example of his father the devil, should now endeavour to put in force those things which Christ will do in the time of His judgment? that is, when Scripture says, \"Vengeance is mine; and I will repay, saith the Lord.\"[fn-106-P10635_3349728:23-nf] ","title":"A Treatise Against the Heretic Novatian by an Anonymous Bishop.","author":"Appendix"},{"chapter":10,"verse":32,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":17,"source_paragraph":"155","folder":"ANF-02","text":"\"With the heart man believeth unto righteousness, and with the mouth confession is made unto salvation. Wherefore the Scripture saith, Whosoever believeth on Him shall not be ashamed; that is, the word of faith which we preach: for if thou confess the word with thy mouth that Jesus is Lord, and believe in thy heart that God hath raised Him from the dead, thou shalt be saved.\"[fn-68-P6880_2108209:139-nf] There is clearly described the perfect righteousness, fulfilled both in practice and contemplation. Wherefore we are \"to bless those who persecute us. Bless, and curse not.\"[fn-68-P6881_2108412:140-nf] \"For our rejoicing is this, the testimony of a good conscience, that in holiness and sincerity we know God\" by this inconsiderable instance exhibiting the work of love, that \"not in fleshly wisdom, but by the grace of God, we have had our conversation in the world.\"[fn-68-P6882_2108700:141-nf] So far the apostle respecting knowledge; and in the second Epistle to the Corinthians he calls the common \"teaching of faith\" the savour of knowledge. \"For unto this day the same veil remains on many in the reading of the Old Testament,\"[fn-68-P6883_2108959:142-nf] not being uncovered by turning to the Lord. Wherefore also to those capable of perceiving he showed resurrection, that of the life still in the flesh, creeping on its belly. Whence also he applied the name \"brood of vipers\" to the voluptuous, who serve the belly and the pudenda, and cut off one another's heads for the sake of worldly pleasures. \"Little children, let us not love in word, or in tongue,\" says John, teaching them to be perfect, \"but in deed and in truth; hereby shall we know that we are of the truth.\"[fn-68-P6884_2109502:143-nf] And if \"God be love,\" piety also is love: \"there is no fear in love; but perfect love casteth out fear.\"[fn-68-P6885_2109634:144-nf] \"This is the love of God, that we keep His commandments.\"[fn-68-P6886_2109718:145-nf] And again, to him who desires to become a Gnostic, it is written, \"But be thou an example of the believers, in word, in conversation, in love, in faith, in purity.\"[fn-68-P6887_2109903:146-nf] For perfection in faith differs, I think, from ordinary faith. And the divine apostle furnishes the rule for the Gnostic in these words, writing as follows: \"For I have learned, in whatsoever state I am, to be content. I know both how to be abased, and I know how to abound. Everywhere and in all things I am instructed both to be full and to be hungry, both to abound and to lack. I can do all things through Him who strengtheneth me.\"[fn-68-P6888_2110362:147-nf] And also when discussing with others in order to put them, to shame, he does not shrink from saying, \"But call to mind the former days, in which, after ye were illuminated, ye endured a great fight of afflictions; partly, whilst ye were made a gazing-stock, both by reproaches and afflictions; and partly, whilst ye became companions of them that were so used. For ye had compassion of me in my bonds, and took with joy the spoiling of your goods, knowing that you have a better and enduring substance. Cast not away therefore your confidence, which hath great recompense of reward. For ye have need of patience, that, after doing the will of God, ye may obtain the promise. For yet a little while, and He that cometh will come, and will not tarry. Now the just shall live by faith: and if any man draw back, my soul shall have no pleasure in him. But we are not of them that draw back unto perdition, but of them that believe to the saving of the soul.\"[fn-68-P6889_2111342:148-nf] He then brings forward a swarm of divine examples. For was it not \"by faith,\" he says, this endurance, that they acted nobly who \"had trial of mockeries and scourgings, and, moreover, of bonds and imprisonments? They were stoned, they were tempted, were slain with the sword. They wandered about in sheep-skins and goat-skins, being destitute, afflicted, tormented, of whom the world was not worthy. They wandered in deserts, in mountains, in dens, and caves of the earth. And all having received a good report, through faith, received not the promise of God\" (what is expressed by a parasiopesis is left to be understood, viz., \"alone \"). He adds accordingly, \"God having provided some better thing for us (for He was good), that they should not without us be made perfect. Wherefore also, having encompassing us such a cloud,\" holy and transparent, \"of witnesses, laying aside every weight, and the sin which doth so easily beset us, let us run with patience the race set before us, looking unto Jesus, the author and finisher of our faith.\"[fn-68-P6890_2112408:149-nf] Since, then, he specifies one salvation in Christ of the righteous,[fn-68-P6891_2112510:150-nf] and of us he has expressed the former unambiguously, and saying nothing less respecting Moses, adds, \"Esteeming the reproach of Christ greater riches than the treasures of Egypt: for he had respect to the recompense of the reward. By faith he forsook Egypt, not fearing the wrath of the king: for he endured as seeing Him who is invisible.\"[fn-68-P6892_2112908:151-nf] The divine Wisdom says of the martyrs, \"They seemed in the eyes of the foolish to die, and their departure was reckoned a calamity, and their migration from us an affliction. But they are in peace. For though in the sight of men they were punished, their hope was full of immortality.\"[fn-68-P6893_2113261:152-nf] He then adds, teaching martyrdom to be a glorious purification, \"And being chastened a little, they shall be benefited much; because God proved them,\" that is, suffered them to be tried, to put them to the proof, and to put to shame the author of their trial, \"and found them worthy of Himself,\" plainly to be called sons. \"As gold in the furnace He proved them, and as a whole burned-offering of sacrifice He accepted them. And in the time of their visitation they will shine forth, even as sparks run along the stubble. They shall judge the nations, and rule over the peoples, and the Lord shall reign over them forever.\"[fn-68-P6894_2113912:153-nf] ","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":10,"verse":29,"source_code":"anf_04_anf04_63_book_viii_","source_chapter":12,"source_paragraph":"98","folder":"ANF-04","text":"But that the honour which we pay to the Son of God, as well as that which we render to God the Father, consists of an upright course of life, is plainly taught us by the passage, \"Thou that makest thy boast of the law, through breaking the law dishonourest thou God? \"[fn-112-P11264_3059840:18-nf] and also, \"Of how much sorer punishment, suppose ye, shall he be thought worthy, who hath trodden under foot the Son of God, and hath counted the blood of the covenant, wherewith he was sanctified, an unholy thing, and hath done despite unto the Spirit of grace? \"[fn-112-P11265_3060123:19-nf] For if he who transgresses the law dishonours God by his transgression, and he who treads under foot the word treads under foot the Son of God, it is evident that he who keeps the law honours God, and that the worshipper of God is he whose life is regulated by the principles and precepts of the divine word. Had Celsus known who they are who are God's people, and that they alone are wise,-and who they are who are strangers to God, and that these are all the wicked who have no desire to give themselves to virtue, he would have considered before he gave expression to the words, \"How can he who honours any of those whom God acknowledges as His own be displeasing to God, to whom they all belong? \"","title":"Book VIII.","author":"Origen"},{"chapter":10,"verse":67,"source_code":"npnf2_07_npnf2_07_55_oration_xliii_","source_chapter":1,"source_paragraph":"26","folder":"NPNF2-07","text":"21. Two ways were known to us, the first of greater value, the second of smaller consequence: the one leading to our sacred buildings and the teachers there, the other to secular instructors. All others we left to those who would pursue them-to feasts, theatres, meetings, banquets. For nothing is in my opinion of value, save that which leads to virtue and to the improvement of its devotees. Different men have different names, derived from their fathers, their families, their pursuits, their exploits: we had but one great business and name-to be and to be called Christians of which we thought more than Gyges[fn-56-P5646_1905313:28-nf] of the turning of his ring, if this is not a legend, on which depended his Lydian sovereignty: or than Midas[fn-56-P5647_1905582:29-nf] did of the gold through which he perished, in answer to his prayer that all he had might turn to gold-another Phrygian legend. For why should I speak of the arrow of the Hyperborean Abaris,[fn-56-P5648_1905892:30-nf] or of the Argive Pegasas,[fn-56-P5649_1906068:31-nf] to whom flight through the air was not of such consequence as was to us our rising to God, through the help of, and with each other? Hurtful as Athens was to others in spiritual things, and this is of no slight consequence to the pious, for the city is richer in those evil riches-idols-than the rest of Greece, and it is hard to avoid being carried along with their devotees and adherents, yet we, our minds being closed up and fortified against this, suffered no injury. On the contrary, strange as it may seem, we were thus the more confirmed in the faith, from our perception of their trickery and unreality, which led us to despise these divinities in the very home of their worship. And if there is, or is believed to be, a river[fn-56-P5650_1906856:32-nf] flowing with fresh water through the sea, or an animal[fn-56-P5651_1907013:33-nf] which can dance in fire, the consumer of all things, such were we among all our comrades.","title":"Oration XLIII.","author":"Gregory Nazianzen"},{"chapter":10,"verse":1,"source_code":"npnf2_07_npnf2_07_56_oration_xlv_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"XI. But before our time the Holy Apostle declared that the Law was but a shadow of things to come,[fn-58-P5898_2031829:12-nf] which are conceived by thought. And God too, who in still older times gave oracles to Moses, said when giving laws concerning these things, See thou make all things according to the pattern shewed thee in the Mount,[fn-58-P5899_2032061:13-nf] when He shewed him the visible things as an adumbration of and design for the things that are invisible. And I am persuaded that none of these things has been ordered in vain, none without a reason, none in a grovelling manner or unworthy of the legislation of God and the ministry of Moses, even though it be difficult in each type to find a theory descending to the most delicate details, to every point about the Tabernacle itself, and its measures and materials, and the Levites and Priests who carried them, and all the particulars which were enacted about the Sacrifices and the purifications and the Offerings;[fn-59-P5900_2032699:14-nf] and though these are only to be understood by those who rank with Moses in virtue, or have made the nearest approach to his learning. For in that Mount itself God is seen by men; on the one hand through His own descent from His lofty abode, on the other through His drawing us up from our abasement on earth, that the Incomprehensible may be in some degree, and as far as is safe, comprehended by a mortal nature. For in no other way is it possible for the denseness of a material body and an imprisoned mind to come into consciousness of God, except by His assistance. Then therefore all men do not seem to have been deemed worthy of the same rank and position; but one of one place and one of another, each, I think, according to the measure of his own purification. Some have even been altogether driven away, and only permitted to hear the Voice from on high, namely those whose dispositions are altogether like wild beasts, and who are unworthy of divine mysteries.","title":"Oration XLV.","author":"Gregory Nazianzen"},{"chapter":10,"verse":36,"source_code":"npnf2_11_npnf2_11_55_vii_first_conference_of_abbot_serenus_","source_chapter":7,"source_paragraph":"52","folder":"NPNF2-11","text":"Of this perfect mind then there is an excellent figure drawn in the case of the centurion in the gospel; whose virtue and consistency, owing to which he was not led away by the rush of thoughts, but in accordance with his own judgment either admitted such as were good, or easily drove away those of the opposite character, are described in this tropical form: \"For I also am a man under authority, having soldiers under me: and I say to this man, Go, and he goeth; and to another, Come, and he cometh; and to my servant, Do this, and he doeth it.\"[fn-44-P4424_1626598:10-nf] If then we too strive manfully against disturbances and sins and can bring them under our own control and discretion, and fight and destroy the passions in our flesh, and bring under the sway of reason the swarm of our thoughts, and drive back from our breast the terrible hosts of the powers opposed to us by the life-giving standard of the Lord's cross, we shall in reward for such triumphs be promoted to the rank of that centurion spiritually understood, who, as we read in Exodus, was mystically pointed to by Moses: \"Appoint for thee rulers of thousands, and of hundreds, and of fifties and of tens.\"[fn-44-P4425_1627229:11-nf] And so we too when raised to the height of this dignity shall have the same right and power to command, so that we shall not be carried away by thoughts against our will, but shall be able to continue in and cling to those which spiritually delight us, commanding the evil suggestions to depart, and they will depart, while to good ones we shall say \"Come,\" and they will come: and to our servant also, i.e., the body we shall in like manner enjoin what belongs to chastity and continence, and it will serve us without any gainsaying, no longer arousing in us the hostile incitements of concupiscence, but showing all subservience to the spirit. And what is the character of the arms of this centurion, and for what use in battle they are, hear the blessed Apostle declaring: \"The arms,\" he says \"of our warfare are not carnal, but mighty to God.\" He tells us their character; viz., that they are not carnal or weak, but spiritual and mighty to God. Then he next suggests in what struggles they are to be used: \"Unto the pulling down of fortifications, purging the thoughts, and every height that exalteth itself against the knowledge of God, and bringing into captivity every understanding unto the obedience of Christ, and having in readiness to avenge all disobedience, when your obedience shall be first fulfilled.\"[fn-44-P4426_1628570:12-nf] And since though useful, it yet belongs to another time to run through these one by one, I only want you to see the different sorts of these arms and their characteristics, as we also ought always to walk with them girt upon us if we mean to fight the Lord's battles and to serveamong the centurions of the gospel. \"Take,\" he says \"the shield of faith, wherewith ye may be able to quench all the fiery darts of the evil one.\"[fn-44-P4427_1629016:13-nf] Faith then is that which intercepts the flaming darts of lust, and destroys them by the fear of future judgment, and belief in the heavenly kingdom. \"And the breastplate,\" he says, \"of charity.\"[fn-44-P4428_1629229:14-nf] This indeed is that which going round the vital parts of the breast and protecting what is exposed to the deadly wounds of swelling thoughts, keeps off the blows opposed to it, and does not allow the darts of the devil to penetrate to our inner man. For it \"endureth all things, suffereth all things, beareth all things.\"[fn-44-P4429_1629571:15-nf] \"And for an helmet the hope of salvation.\"[fn-44-P4430_1629635:16-nf] The helmet is what protects the head. As then Christ is our head, we ought always in all temptations and persecutions to protect it with the hope of future good things to come, and especially to keep faith in Him whole and undefiled. For it is possible for one who has lost other parts of the body, weak as he may be, still to survive: but even a short time of living is extended to no one without a head. \"And the sword of the Spirit which is the word of God.\"[fn-44-P4431_1630117:17-nf] For it is \"sharper than any two-edged sword, and piercing even to the dividing of soul and spirit, and of the joints and marrow, and is a discerner of the thoughts and intents of the heart:\"[fn-44-P4432_1630326:18-nf] as it divides and cuts off whatever carnal and earthly things it may find in us. And whosoever is protected by these arms will ever be defended from the weapons and ravages of his foes, and will not be led away bound in the chains of his spoilers, a captive and a prisoner, to the hostile land of vain thoughts, nor hear the words of the prophet: \"Why art thou grown old in a strange country?\"[fn-44-P4433_1630738:19-nf] But he will stand like a triumphant conqueror in the land of thoughts which he has chosen. Would you understand too the strength and courage of this centurion, by which he bears these arms of which we spoke before as not carnal but mighty to God? Hear of the selection by which the King himself marks and approves brave men when he summons them to the spiritual combat. \"Let,\" says He, \"the weak say that I am strong;\" and: \"Let him who is the sufferer become a warrior.\"[fn-44-P4434_1631231:20-nf] You see then that none but sufferers and weak people can fight the Lord's battles, weak indeed with that weakness, rounded on which that centurion of ours in the gospel said with confidence: \"For when I am weak, then am I strong,\" and again, \"for strength is made perfect in weakness.\"[fn-44-P4435_1631546:21-nf] Of which weakness one of the prophets says: \"And he that is weak among them shall be as the house of David.[fn-44-P4436_1631678:22-nf] For the patient sufferer shall fight these wars, with that patience of which it is said \"patience is necessary for you that doing the will of God you may receive the reward.\"[fn-44-P4437_1631872:23-nf] ","title":"VII. First Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":10,"verse":30,"source_code":"anf_06_anf06_34_part_ii_containing_epistles_or_fragments_of_epistles_","source_chapter":1,"source_paragraph":"26","folder":"ANF-06","text":"2. First, then, they seized an old man of the name of Metras, and commanded him to utter words of impiety; and as he refused, they beat his body with clubs, and lacerated his face and eyes with sharp reeds, and then dragged him off to the suburbs and stoned him there. Next they carried off a woman named Quinta, who was a believer, to an idol temple, and compelled her to worship the idol; and when she turned away from it, and showed how she detested it, they bound her feet and dragged her through the whole city along the rough stone-paved streets, knocking her at the same time against the millstones, and scourging her, until they brought her to the same place, and stoned her also there. Then with one impulse they all rushed upon the houses of the God-fearing, and whatever pious persons any of them knew individually as neighbours, after these they hurried and bore them with them, and robbed and plundered them, setting aside the more valuable portions of their property for themselves, and scattering about the commoner articles, and such as were made of wood, and burning them on the roads, so that they made these parts present the spectacle of a city taken by the enemy. The brethren, however, simply gave way and withdrew, and, like those to whom Paul bears witness,[fn-16-P1646_466404:14-nf] they took the spoiling of their goods with joy. And I know l not that any of them-except possibly some solitary individual who may have chanced to fall into their hands-thus far has denied the Lord.","title":"Part II.-Containing Epistles, or Fragments of Epistles.","author":"Dionysius"},{"chapter":10,"verse":37,"source_code":"npnf1_10_npnf1_10_80_homily_lxxiv_","source_chapter":1,"source_paragraph":"35","folder":"NPNF1-10","text":"But art thou impatient? Hear him saying, \"Yet a little while, and He that cometh will come, and will not tarry.[fn-71-P7156_2191582:27-nf] The Lord is at hand, be careful for nothing;\"[fn-71-P7157_2191648:28-nf] and again, \"The fashion of this world passeth away.\"[fn-71-P7158_2191723:29-nf] ","title":"Homily LXXIV.","author":"St. John Chrysostom"},{"chapter":10,"verse":20,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":2,"source_paragraph":"20","folder":"NPNF2-04","text":"8. For what happened of old was a shadow of this; and what the Saviour did on His coming, this Aaron shadowed out according to the Law. As then Aaron was the same and did not change by putting on the high-priestly dress[fn-58-P5856_2333813:48-nf] , but remaining the same was only robed, so that, had any one seen him offering, and had said, `Lo, Aaron has this day become high-priest,' he had not implied that he then had been born man, for man he was even before he became high-priest, but that he had been made high-priest in his ministry, on putting on the garments made and prepared for the high-priesthood; in the same way it is possible in the Lord's instance also to understand aright, that He did not become other than Himself on taking the flesh, but, being the same as before, He was robed in it; and the expressions `He became' and `He was made,' must not be understood as if the Word, considered as the Word[fn-58-P5857_2335619:49-nf] , were made, but that the Word, being Framer of all, afterwards[fn-58-P5858_2335787:50-nf] was made High Priest, by putting on a body which was originate and made, and such as He can offer for us; wherefore He is said to be made. If then indeed the Lord did not become man[fn-58-P5859_2337881:51-nf] , that is a point for the Arians to battle; but if the `Word became flesh,' what ought to have been said concerning Him when become man, but `Who was faithful to Him that made Him?' for as it is proper to the Word to have it said of Him, `In the beginning was the Word,' so it is proper to man to `become' and to be `made.' Who then, on seeing the Lord as a man walking about, and yet appearing to be God from His works, would not have asked, Who made Him man? and who again, on such a question, would not have answered, that the Father made Him man, and sent Him to us as High Priest? And this meaning, and time, and character, the Apostle himself, the writer of the words, `Who is faithful to Him that made Him,' will best make plain to us, if we attend to what goes before them. For there is one train of thought, and the lection is all about One and the Same. He writes then in the Epistle to the Hebrews thus; `Forasmuch then as the children are partakers of flesh and blood, He also Himself likewise took part of the same; that through death He might destroy him that had the power of death, that is, the devil; and deliver them who through fear of death were all their lifetime subject to bondage. For verily He took not on Him the nature of Angels; but He took on Him the seed of Abraham. Wherefore in all things it behoved Him to be made like unto His brethren, that He might be a merciful and faithful High Priest in things pertaining to God, to make reconciliation for the sins of the people. For in that He Himself hath suffered being tempted, He is able to succour them that are tempted. Wherefore, holy brethren, partakers of a heavenly calling, consider the Apostle and High Priest of our profession, Jesus; who was faithful to Him that made Him[fn-58-P5860_2339786:52-nf] .'","title":"Discourse II","author":"Athanasius"},{"chapter":10,"verse":20,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":2,"source_paragraph":"20","folder":"NPNF2-04","text":"8. For what happened of old was a shadow of this; and what the Saviour did on His coming, this Aaron shadowed out according to the Law. As then Aaron was the same and did not change by putting on the high-priestly dress[fn-58-P5856_2333813:48-nf] , but remaining the same was only robed, so that, had any one seen him offering, and had said, `Lo, Aaron has this day become high-priest,' he had not implied that he then had been born man, for man he was even before he became high-priest, but that he had been made high-priest in his ministry, on putting on the garments made and prepared for the high-priesthood; in the same way it is possible in the Lord's instance also to understand aright, that He did not become other than Himself on taking the flesh, but, being the same as before, He was robed in it; and the expressions `He became' and `He was made,' must not be understood as if the Word, considered as the Word[fn-58-P5857_2335619:49-nf] , were made, but that the Word, being Framer of all, afterwards[fn-58-P5858_2335787:50-nf] was made High Priest, by putting on a body which was originate and made, and such as He can offer for us; wherefore He is said to be made. If then indeed the Lord did not become man[fn-58-P5859_2337881:51-nf] , that is a point for the Arians to battle; but if the `Word became flesh,' what ought to have been said concerning Him when become man, but `Who was faithful to Him that made Him?' for as it is proper to the Word to have it said of Him, `In the beginning was the Word,' so it is proper to man to `become' and to be `made.' Who then, on seeing the Lord as a man walking about, and yet appearing to be God from His works, would not have asked, Who made Him man? and who again, on such a question, would not have answered, that the Father made Him man, and sent Him to us as High Priest? And this meaning, and time, and character, the Apostle himself, the writer of the words, `Who is faithful to Him that made Him,' will best make plain to us, if we attend to what goes before them. For there is one train of thought, and the lection is all about One and the Same. He writes then in the Epistle to the Hebrews thus; `Forasmuch then as the children are partakers of flesh and blood, He also Himself likewise took part of the same; that through death He might destroy him that had the power of death, that is, the devil; and deliver them who through fear of death were all their lifetime subject to bondage. For verily He took not on Him the nature of Angels; but He took on Him the seed of Abraham. Wherefore in all things it behoved Him to be made like unto His brethren, that He might be a merciful and faithful High Priest in things pertaining to God, to make reconciliation for the sins of the people. For in that He Himself hath suffered being tempted, He is able to succour them that are tempted. Wherefore, holy brethren, partakers of a heavenly calling, consider the Apostle and High Priest of our profession, Jesus; who was faithful to Him that made Him[fn-58-P5860_2339786:52-nf] .'","title":"Discourse II","author":"Athanasius"},{"chapter":10,"verse":20,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":2,"source_paragraph":"20","folder":"NPNF2-04","text":"8. For what happened of old was a shadow of this; and what the Saviour did on His coming, this Aaron shadowed out according to the Law. As then Aaron was the same and did not change by putting on the high-priestly dress[fn-58-P5856_2333813:48-nf] , but remaining the same was only robed, so that, had any one seen him offering, and had said, `Lo, Aaron has this day become high-priest,' he had not implied that he then had been born man, for man he was even before he became high-priest, but that he had been made high-priest in his ministry, on putting on the garments made and prepared for the high-priesthood; in the same way it is possible in the Lord's instance also to understand aright, that He did not become other than Himself on taking the flesh, but, being the same as before, He was robed in it; and the expressions `He became' and `He was made,' must not be understood as if the Word, considered as the Word[fn-58-P5857_2335619:49-nf] , were made, but that the Word, being Framer of all, afterwards[fn-58-P5858_2335787:50-nf] was made High Priest, by putting on a body which was originate and made, and such as He can offer for us; wherefore He is said to be made. If then indeed the Lord did not become man[fn-58-P5859_2337881:51-nf] , that is a point for the Arians to battle; but if the `Word became flesh,' what ought to have been said concerning Him when become man, but `Who was faithful to Him that made Him?' for as it is proper to the Word to have it said of Him, `In the beginning was the Word,' so it is proper to man to `become' and to be `made.' Who then, on seeing the Lord as a man walking about, and yet appearing to be God from His works, would not have asked, Who made Him man? and who again, on such a question, would not have answered, that the Father made Him man, and sent Him to us as High Priest? And this meaning, and time, and character, the Apostle himself, the writer of the words, `Who is faithful to Him that made Him,' will best make plain to us, if we attend to what goes before them. For there is one train of thought, and the lection is all about One and the Same. He writes then in the Epistle to the Hebrews thus; `Forasmuch then as the children are partakers of flesh and blood, He also Himself likewise took part of the same; that through death He might destroy him that had the power of death, that is, the devil; and deliver them who through fear of death were all their lifetime subject to bondage. For verily He took not on Him the nature of Angels; but He took on Him the seed of Abraham. Wherefore in all things it behoved Him to be made like unto His brethren, that He might be a merciful and faithful High Priest in things pertaining to God, to make reconciliation for the sins of the people. For in that He Himself hath suffered being tempted, He is able to succour them that are tempted. Wherefore, holy brethren, partakers of a heavenly calling, consider the Apostle and High Priest of our profession, Jesus; who was faithful to Him that made Him[fn-58-P5860_2339786:52-nf] .'","title":"Discourse II","author":"Athanasius"},{"chapter":10,"verse":20,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":2,"source_paragraph":"20","folder":"NPNF2-04","text":"8. For what happened of old was a shadow of this; and what the Saviour did on His coming, this Aaron shadowed out according to the Law. As then Aaron was the same and did not change by putting on the high-priestly dress[fn-58-P5856_2333813:48-nf] , but remaining the same was only robed, so that, had any one seen him offering, and had said, `Lo, Aaron has this day become high-priest,' he had not implied that he then had been born man, for man he was even before he became high-priest, but that he had been made high-priest in his ministry, on putting on the garments made and prepared for the high-priesthood; in the same way it is possible in the Lord's instance also to understand aright, that He did not become other than Himself on taking the flesh, but, being the same as before, He was robed in it; and the expressions `He became' and `He was made,' must not be understood as if the Word, considered as the Word[fn-58-P5857_2335619:49-nf] , were made, but that the Word, being Framer of all, afterwards[fn-58-P5858_2335787:50-nf] was made High Priest, by putting on a body which was originate and made, and such as He can offer for us; wherefore He is said to be made. If then indeed the Lord did not become man[fn-58-P5859_2337881:51-nf] , that is a point for the Arians to battle; but if the `Word became flesh,' what ought to have been said concerning Him when become man, but `Who was faithful to Him that made Him?' for as it is proper to the Word to have it said of Him, `In the beginning was the Word,' so it is proper to man to `become' and to be `made.' Who then, on seeing the Lord as a man walking about, and yet appearing to be God from His works, would not have asked, Who made Him man? and who again, on such a question, would not have answered, that the Father made Him man, and sent Him to us as High Priest? And this meaning, and time, and character, the Apostle himself, the writer of the words, `Who is faithful to Him that made Him,' will best make plain to us, if we attend to what goes before them. For there is one train of thought, and the lection is all about One and the Same. He writes then in the Epistle to the Hebrews thus; `Forasmuch then as the children are partakers of flesh and blood, He also Himself likewise took part of the same; that through death He might destroy him that had the power of death, that is, the devil; and deliver them who through fear of death were all their lifetime subject to bondage. For verily He took not on Him the nature of Angels; but He took on Him the seed of Abraham. Wherefore in all things it behoved Him to be made like unto His brethren, that He might be a merciful and faithful High Priest in things pertaining to God, to make reconciliation for the sins of the people. For in that He Himself hath suffered being tempted, He is able to succour them that are tempted. Wherefore, holy brethren, partakers of a heavenly calling, consider the Apostle and High Priest of our profession, Jesus; who was faithful to Him that made Him[fn-58-P5860_2339786:52-nf] .'","title":"Discourse II","author":"Athanasius"},{"chapter":10,"verse":20,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":9,"source_paragraph":"95","folder":"NPNF2-04","text":"65. And thus since the truth declares that the Word is not by nature a creature, it is fitting now to say, in what sense He is `beginning of ways.' For when the first way, which was through Adam, was lost, and in place of paradise we deviated unto death, and heard the words, `Dust thou art, and unto dust[fn-63-P6332_2524257:442-nf] shall thou return,' therefore the Word of God, who loves man, puts on Him created flesh at the Father's will[fn-63-P6333_2524387:443-nf] , that whereas the first man had made it dead through the transgression, He Himself might quicken it in the blood of His own body[fn-63-P6334_2524535:444-nf] , and might open `for us a way new and living,' as the Apostle says, `through the veil, that is to say, His flesh[fn-63-P6335_2524838:445-nf] ;' which he signifies elsewhere thus, `Wherefore, if any man be in Christ, he is a new creation; old things are passed away, behold all things are become new[fn-63-P6336_2525015:446-nf] .' But if a new creation has come to pass, some one must be first of this creation; now a man, made of earth only, such as we are become from the transgression, he could not be. For in the first creation, men had become unfaithful, and through them that first creation had been lost; and there was need of some one else to renew the first creation, and preserve the new which had come to be. Therefore from love to man none other than the Lord, the `beginning' of the new creation, is created as `the Way,' and consistently says, `The Lord created me a beginning of ways for His works;' that man might walk no longer according to that first creation, but there being as it were a beginning of a new creation, and with the Christ `a beginning of its ways,' we might follow Him henceforth, who says to us, `I am the Way:'-as the blessed Apostle teaches in Colossians, saying, `He is the Head of the body, the Church, who is the Beginning, the First-born from the dead, that in all things He might have the preeminence.'","title":"Discourse II","author":"Athanasius"},{"chapter":10,"verse":37,"source_code":"npnf1_10_npnf1_10_83_homily_lxxvii_","source_chapter":1,"source_paragraph":"37","folder":"NPNF1-10","text":"What then is the purport of that which followeth? \"For He shall come in a day when he looketh not for Him, and in an hour that he is not aware of;\"[fn-74-P7436_2278485:40-nf] and shall inflict upon him extreme punishment. Seest thou how even everywhere He puts this, the fact of their ignorance, indicating that it was profitable, and by this making them always earnest minded? For this is the point at which He labors, that we should be always on the watch; and since it is always in luxury that we are supine, but in afflictions we are braced up, therefore everywhere He saith this, that when there is relaxation, then come the terrors. And as further back He showed this by the example of Noah, even so here He saith it is, when that servant is drunken, when he is beating, and that his punishment shall be intolerable.","title":"Homily LXXVII.","author":"St. John Chrysostom"},{"chapter":10,"verse":29,"source_code":"npnf2_04_npnf2_04_78_letter_vii_for_335_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-04","text":"9. Now he who has been counted worthy of the heavenly calling, and by this calling has been sanctified, if he grow negligent in it, although washed becomes defiled: `counting the blood of the covenant by which he was sanctified a profane thing, and despising the Spirit of grace,' he hears the words, `Friend, bow camest thou in hither, not having wedding garments?' For the banquet of the saints is spotless and pure; `for many are called, but few chosen[fn-92-P9200_3343318:62-nf] .' Judas to wit, though he came to the supper, because he despised it went out from the presence of the Lord, and having abandoned his Life[fn-92-P9201_3343499:63-nf] , hanged himself. But the disciples who continued with the Redeemer shared in the happiness of the feast. And that young man who went into a far country, and there wasted his substance, living in dissipation, if he receive a desire for this divine feast, and, coming to himself, shall say, `How many hired servants of my father have bread to spare, while I perish here with hunger!' and shall next arise and come to his father, and confess to him, saying, `I have sinned against heaven and before thee, and am not worthy to be called thy son; make me as one of thy hired servants[fn-92-P9202_3344101:64-nf] ;'-when he shall thus confess, then he shall be counted worthy of more than he prayed for. For the father does not receive him as a hired servant, neither does he look upon him as a stranger, but he kisses him as a son, he brings him back to life as from the dead, and counts him worthy of the divine feast, and gives him his former and precious robe. So that, on this account, there is singing and gladness in the paternal home.","title":"Letter VII. For 335.","author":"Athanasius"},{"chapter":10,"verse":29,"source_code":"npnf2_04_npnf2_04_78_letter_vii_for_335_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-04","text":"9. Now he who has been counted worthy of the heavenly calling, and by this calling has been sanctified, if he grow negligent in it, although washed becomes defiled: `counting the blood of the covenant by which he was sanctified a profane thing, and despising the Spirit of grace,' he hears the words, `Friend, bow camest thou in hither, not having wedding garments?' For the banquet of the saints is spotless and pure; `for many are called, but few chosen[fn-92-P9200_3343318:62-nf] .' Judas to wit, though he came to the supper, because he despised it went out from the presence of the Lord, and having abandoned his Life[fn-92-P9201_3343499:63-nf] , hanged himself. But the disciples who continued with the Redeemer shared in the happiness of the feast. And that young man who went into a far country, and there wasted his substance, living in dissipation, if he receive a desire for this divine feast, and, coming to himself, shall say, `How many hired servants of my father have bread to spare, while I perish here with hunger!' and shall next arise and come to his father, and confess to him, saying, `I have sinned against heaven and before thee, and am not worthy to be called thy son; make me as one of thy hired servants[fn-92-P9202_3344101:64-nf] ;'-when he shall thus confess, then he shall be counted worthy of more than he prayed for. For the father does not receive him as a hired servant, neither does he look upon him as a stranger, but he kisses him as a son, he brings him back to life as from the dead, and counts him worthy of the divine feast, and gives him his former and precious robe. So that, on this account, there is singing and gladness in the paternal home.","title":"Letter VII. For 335.","author":"Athanasius"},{"chapter":10,"verse":29,"source_code":"npnf2_04_npnf2_04_78_letter_vii_for_335_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-04","text":"9. Now he who has been counted worthy of the heavenly calling, and by this calling has been sanctified, if he grow negligent in it, although washed becomes defiled: `counting the blood of the covenant by which he was sanctified a profane thing, and despising the Spirit of grace,' he hears the words, `Friend, bow camest thou in hither, not having wedding garments?' For the banquet of the saints is spotless and pure; `for many are called, but few chosen[fn-92-P9200_3343318:62-nf] .' Judas to wit, though he came to the supper, because he despised it went out from the presence of the Lord, and having abandoned his Life[fn-92-P9201_3343499:63-nf] , hanged himself. But the disciples who continued with the Redeemer shared in the happiness of the feast. And that young man who went into a far country, and there wasted his substance, living in dissipation, if he receive a desire for this divine feast, and, coming to himself, shall say, `How many hired servants of my father have bread to spare, while I perish here with hunger!' and shall next arise and come to his father, and confess to him, saying, `I have sinned against heaven and before thee, and am not worthy to be called thy son; make me as one of thy hired servants[fn-92-P9202_3344101:64-nf] ;'-when he shall thus confess, then he shall be counted worthy of more than he prayed for. For the father does not receive him as a hired servant, neither does he look upon him as a stranger, but he kisses him as a son, he brings him back to life as from the dead, and counts him worthy of the divine feast, and gives him his former and precious robe. So that, on this account, there is singing and gladness in the paternal home.","title":"Letter VII. For 335.","author":"Athanasius"},{"chapter":10,"verse":24,"source_code":"npnf2_04_npnf2_04_82_letter_xiii_for_341_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-04","text":"Again, my beloved brethren, I am ready to notify to you the saving feast[fn-94-P9432_3412010:1-nf] , which will take place according to annual custom. For although the opponents of Christ[fn-94-P9433_3412131:2-nf] have oppressed you together with us with afflictions and sorrows; yet, God having comforted us by our mutual faith[fn-94-P9434_3412265:3-nf] , behold, I write to you even from Rome. Keeping the feast here with the brethren, still I keep it with you also in will and in spirit, for we send up prayers in common to God, `Who hath granted us not only to believe in Him, but also now to suffer for His sake[fn-94-P9435_3412544:4-nf] .' For troubled as we are, because we are so far from you, He moves us to write, that by a letter we might comfort ourselves, and provoke one another to good[fn-94-P9436_3412720:5-nf] . For, indeed, numerous afflictions and bitter persecutions directed against the Church have been against us. For heretics, corrupt in their mind, untried in the faith, rising against the truth, violently persecute the Church, and of the brethren, some are scourged and others torn with stripes, and hardest of all, their insults reach even to the Bishops. Nevertheless, it is not becoming, on this account, that we should neglect the feast. But we should especially remember it, and not at all forget its commemoration from time to time. Now the unbelievers do not consider that there is a season for feasts, because they spend all their lives in revelling and follies; and the feasts which they keep are an occasion of grief rather than of joy. But to us in this present life they are above all an uninterrupted passage [to heaven]-it is indeed our season. For such things as these serve for exercise and trial, so that, having approved ourselves zealous and chosen servants of Christ, we may be fellow-heirs with the saints[fn-94-P9437_3413766:6-nf] . For thus Job: `The whole world is a place of trial to men upon the earth[fn-94-P9438_3413865:7-nf] .' Nevertheless, they are proved in this world by afflictions, labours, and sorrows, to the end that each one may receive of God such reward as is meet for him, as He saith by the prophet, `I am the Lord, Who trieth the hearts, and searcheth the reins, to give to every one according to his ways[fn-94-P9439_3414179:8-nf] .'","title":"Letter XIII. (for 341.)","author":"Athanasius"},{"chapter":10,"verse":32,"source_code":"npnf1_14_npnf1_14_93_homilies_on_the_epistle_to_the_hebrews","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-14","text":"For as yet he was not arrested. Two years then he passed bound, in Rome; then he was set free; then, having gone into Spain, he saw Jews[fn-52-P5271_1714197:24-nf] also in like manner; and then he returned to Rome, where also he was slain by Nero. The Epistle to Timothy then was later[fn-52-P5272_1714668:25-nf] than this Epistle. For there he says, \"For I am now ready to be offered\"[fn-52-P5273_1714932:26-nf] ; there also he says, \"In my first answer no man stood with me.\"[fn-52-P5274_1715016:27-nf] In many places they [the Hebrew Christians] had to contend[fn-52-P5275_1715095:28-nf] with persecution, as also he says, writing to the Thessalonians, \"Ye became followers of the churches of Judaea\":[fn-52-P5276_1715250:29-nf] and writing to these very persons he says, \"Ye took joyfully the spoiling of your goods.\"[fn-52-P5277_1715362:30-nf] Dost thou see them contending? And if men had thus treated the Apostles, not only in Judaea, but also wherever they were among the Gentiles, what would they not have done to the believers? On this account, thou seest, he was very careful for them. For when he says, \"I go unto Jerusalem to minister unto the saints\";[fn-52-P5278_1715696:31-nf] and again, when he exhorts the Corinthians to beneficence, and says that the Macedonians had already made their contribution,[fn-52-P5279_1715840:32-nf] and says, \"If it be meet that I go also,\"[fn-52-P5280_1715905:33-nf] -he means this. And when he says, \"Only that we should remember the poor; the same which I also was forward to do,\"[fn-52-P5281_1716041:34-nf] -he declares this. And when he says, \"They gave to me and Barnabas the right hands of fellowship; that we should go unto the heathen, and they unto the circumcision,\"[fn-52-P5282_1716226:35-nf] -he declares this.","title":"Homilies on the Epistle to the Hebrews","author":"St. John Chrysostom"},{"chapter":10,"verse":34,"source_code":"npnf1_14_npnf1_14_93_homilies_on_the_epistle_to_the_hebrews","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-14","text":"For as yet he was not arrested. Two years then he passed bound, in Rome; then he was set free; then, having gone into Spain, he saw Jews[fn-52-P5271_1714197:24-nf] also in like manner; and then he returned to Rome, where also he was slain by Nero. The Epistle to Timothy then was later[fn-52-P5272_1714668:25-nf] than this Epistle. For there he says, \"For I am now ready to be offered\"[fn-52-P5273_1714932:26-nf] ; there also he says, \"In my first answer no man stood with me.\"[fn-52-P5274_1715016:27-nf] In many places they [the Hebrew Christians] had to contend[fn-52-P5275_1715095:28-nf] with persecution, as also he says, writing to the Thessalonians, \"Ye became followers of the churches of Judaea\":[fn-52-P5276_1715250:29-nf] and writing to these very persons he says, \"Ye took joyfully the spoiling of your goods.\"[fn-52-P5277_1715362:30-nf] Dost thou see them contending? And if men had thus treated the Apostles, not only in Judaea, but also wherever they were among the Gentiles, what would they not have done to the believers? On this account, thou seest, he was very careful for them. For when he says, \"I go unto Jerusalem to minister unto the saints\";[fn-52-P5278_1715696:31-nf] and again, when he exhorts the Corinthians to beneficence, and says that the Macedonians had already made their contribution,[fn-52-P5279_1715840:32-nf] and says, \"If it be meet that I go also,\"[fn-52-P5280_1715905:33-nf] -he means this. And when he says, \"Only that we should remember the poor; the same which I also was forward to do,\"[fn-52-P5281_1716041:34-nf] -he declares this. And when he says, \"They gave to me and Barnabas the right hands of fellowship; that we should go unto the heathen, and they unto the circumcision,\"[fn-52-P5282_1716226:35-nf] -he declares this.","title":"Homilies on the Epistle to the Hebrews","author":"St. John Chrysostom"},{"chapter":10,"verse":37,"source_code":"npnf1_14_npnf1_14_93_homilies_on_the_epistle_to_the_hebrews","source_chapter":1,"source_paragraph":"16","folder":"NPNF1-14","text":"[3.] He then who prays to become accursed for those who were not yet believers, and who so ministers to the faithful, as to journey himself, if need be, and who everywhere took great care of them;-let us not wonder if he encourage and comfort them by letters also, and if he set them upright when tottering and fallen. For in a word, they were worn down[fn-52-P5292_1718548:42-nf] and despairing on account of their manifold afflictions. And this he shows near the end, saying, \"Wherefore lift up the hands that hang down, and the feeble knees\";[fn-52-P5293_1718910:43-nf] and again, \"Yet a little while, he that shall come will come, and will not tarry\";[fn-52-P5294_1719012:44-nf] and again, \"If ye be without chastisement, ... then are ye bastards and not sons.\"[fn-52-P5295_1719112:45-nf] ","title":"Homilies on the Epistle to the Hebrews","author":"St. John Chrysostom"},{"chapter":10,"verse":20,"source_code":"npnf2_12_npnf2_12_206_sermon_lxviii_on_the_passion_xvii_delivered_on_the_wednesday_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-12","text":"Therefore the insults of empty exultation were scorned, and the Lord's mercy in restoring the lost and the fallen was not turned from the path of its purpose by contumely or reviling. For a peerless victim was being offered to God for the world's salvation, and the slaying of Christ the true Lamb, predicted through so many, ages, was transferring the sons of promise into the liberty of the Faith. The New Testament also was being ratified, and in the blood of Christ the heirs of the eternal Kingdom were being enrolled; the High Pontiff was entering the Holy of Holies, and to intercede with God the spotless Priest was passing in through the veil of His flesh[fn-38-P3819_966283:6-nf] . In fine, so evident a transition was being effected fromthe Law to the Gospel, from the from the synagogue to Sc the Church, from many sacrifices to the One Victim[fn-38-P3820_966506:7-nf] , that, when the Lord gave up the ghost, that mystic veil which hung before and shut out the inner part of the Temple and its holy recess was by sudden force torn from top to bottom[fn-38-P3821_966818:8-nf] , for the reason that Truth was displacing figures, and forerunners were needless in the presence of Him they announced. Tothis was added a terrible confusion of all the elements, and nature herself withdrew her support from Christ's crucifiers. And although the centurion in charge of the crucifixion, in fright at what he had seen, said \"truly this man was the Son of God[fn-38-P3822_967249:9-nf] ,\" yet the wicked hearts of the Jews, which were harder than all tombs and rocks, is not reported to have been pierced by any compunction: so that it seems the Roman soldiers were then readier to recognize the Son of God than the priests of Israel.","title":"Sermon LXVIII. (on the Passion, XVII.: Delivered on the Wednesday.)","author":false},{"chapter":10,"verse":20,"source_code":"npnf2_12_npnf2_12_206_sermon_lxviii_on_the_passion_xvii_delivered_on_the_wednesday_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-12","text":"Therefore the insults of empty exultation were scorned, and the Lord's mercy in restoring the lost and the fallen was not turned from the path of its purpose by contumely or reviling. For a peerless victim was being offered to God for the world's salvation, and the slaying of Christ the true Lamb, predicted through so many, ages, was transferring the sons of promise into the liberty of the Faith. The New Testament also was being ratified, and in the blood of Christ the heirs of the eternal Kingdom were being enrolled; the High Pontiff was entering the Holy of Holies, and to intercede with God the spotless Priest was passing in through the veil of His flesh[fn-38-P3819_966283:6-nf] . In fine, so evident a transition was being effected fromthe Law to the Gospel, from the from the synagogue to Sc the Church, from many sacrifices to the One Victim[fn-38-P3820_966506:7-nf] , that, when the Lord gave up the ghost, that mystic veil which hung before and shut out the inner part of the Temple and its holy recess was by sudden force torn from top to bottom[fn-38-P3821_966818:8-nf] , for the reason that Truth was displacing figures, and forerunners were needless in the presence of Him they announced. Tothis was added a terrible confusion of all the elements, and nature herself withdrew her support from Christ's crucifiers. And although the centurion in charge of the crucifixion, in fright at what he had seen, said \"truly this man was the Son of God[fn-38-P3822_967249:9-nf] ,\" yet the wicked hearts of the Jews, which were harder than all tombs and rocks, is not reported to have been pierced by any compunction: so that it seems the Roman soldiers were then readier to recognize the Son of God than the priests of Israel.","title":"Sermon LXVIII. (on the Passion, XVII.: Delivered on the Wednesday.)","author":false},{"chapter":10,"verse":20,"source_code":"npnf2_12_npnf2_12_206_sermon_lxviii_on_the_passion_xvii_delivered_on_the_wednesday_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-12","text":"Therefore the insults of empty exultation were scorned, and the Lord's mercy in restoring the lost and the fallen was not turned from the path of its purpose by contumely or reviling. For a peerless victim was being offered to God for the world's salvation, and the slaying of Christ the true Lamb, predicted through so many, ages, was transferring the sons of promise into the liberty of the Faith. The New Testament also was being ratified, and in the blood of Christ the heirs of the eternal Kingdom were being enrolled; the High Pontiff was entering the Holy of Holies, and to intercede with God the spotless Priest was passing in through the veil of His flesh[fn-38-P3819_966283:6-nf] . In fine, so evident a transition was being effected fromthe Law to the Gospel, from the from the synagogue to Sc the Church, from many sacrifices to the One Victim[fn-38-P3820_966506:7-nf] , that, when the Lord gave up the ghost, that mystic veil which hung before and shut out the inner part of the Temple and its holy recess was by sudden force torn from top to bottom[fn-38-P3821_966818:8-nf] , for the reason that Truth was displacing figures, and forerunners were needless in the presence of Him they announced. Tothis was added a terrible confusion of all the elements, and nature herself withdrew her support from Christ's crucifiers. And although the centurion in charge of the crucifixion, in fright at what he had seen, said \"truly this man was the Son of God[fn-38-P3822_967249:9-nf] ,\" yet the wicked hearts of the Jews, which were harder than all tombs and rocks, is not reported to have been pierced by any compunction: so that it seems the Roman soldiers were then readier to recognize the Son of God than the priests of Israel.","title":"Sermon LXVIII. (on the Passion, XVII.: Delivered on the Wednesday.)","author":false},{"chapter":10,"verse":30,"source_code":"anf_08_anf08_77_part_i_the_acts_of_pilate","source_chapter":13,"source_paragraph":"89","folder":"ANF-08","text":"And the Jews, hearing that Joseph had begged the booty of Jesus, sought him and the twelve who said that Jesus was not born of fornication, and Nicodemus, and many others who had stepped up before Pilate and declared His good works. And of all these that were hid, Nicodemus alone was seen by them, because he was a ruler of the Jews. And Nicodemus says to them: How have you come into the synagogue? The Jews say to him: How hast thou come into the synagogue? for thou art a confederate of his, and his portion is with thee in the world to come. Nicodemus says: Amen, amen. And likewise Joseph also stepped out and said to them: Why are you angry against me because I begged the body of Jesus? Behold, I have put him in my new tomb, wrapping him in clean linen; and I have rolled a stone to the door of the tomb. And you have acted not well against the just man, because you have not repented of crucifying him, but also have pierced him with a spear. And the Jews seized Joseph, and ordered him to be secured until the first day of the week, and said to him: Know that the time does not allow us to do anything against thee, because the Sabbath is dawning; and know that thou shall not be deemed worthy of burial, but we shall give thy flesh to the birds of the air. Joseph says to them: These are the words of the arrogant Goliath, who reproached the living God and holy David.[fn-66-P6679_2012478:38-nf] For God has said by the prophet, Vengeance is mine, and I will repay, saith the Lord.[fn-66-P6680_2012586:39-nf] And now he that is uncircumcised in flesh, but circumcised in heart, has taken water, and washed his hands in the face of the sun, saying, I am innocent of the blood of this just man; see ye to it. And you answered and said to Pilate, His blood be upon us, and upon our children. And now I am afraid lest the wrath of God come upon you, and upon your children, as you have said. And the Jews, hearing these words, were embittered in their souls, and seized Joseph, and locked him into a room where there was no window; and guards were stationed at the door, and they sealed the door where Joseph was locked in.","title":"Part I.-The Acts of Pilate","author":"Apocrypha of the New Testament"},{"chapter":10,"verse":30,"source_code":"anf_08_anf08_77_part_i_the_acts_of_pilate","source_chapter":13,"source_paragraph":"89","folder":"ANF-08","text":"And the Jews, hearing that Joseph had begged the booty of Jesus, sought him and the twelve who said that Jesus was not born of fornication, and Nicodemus, and many others who had stepped up before Pilate and declared His good works. And of all these that were hid, Nicodemus alone was seen by them, because he was a ruler of the Jews. And Nicodemus says to them: How have you come into the synagogue? The Jews say to him: How hast thou come into the synagogue? for thou art a confederate of his, and his portion is with thee in the world to come. Nicodemus says: Amen, amen. And likewise Joseph also stepped out and said to them: Why are you angry against me because I begged the body of Jesus? Behold, I have put him in my new tomb, wrapping him in clean linen; and I have rolled a stone to the door of the tomb. And you have acted not well against the just man, because you have not repented of crucifying him, but also have pierced him with a spear. And the Jews seized Joseph, and ordered him to be secured until the first day of the week, and said to him: Know that the time does not allow us to do anything against thee, because the Sabbath is dawning; and know that thou shall not be deemed worthy of burial, but we shall give thy flesh to the birds of the air. Joseph says to them: These are the words of the arrogant Goliath, who reproached the living God and holy David.[fn-66-P6679_2012478:38-nf] For God has said by the prophet, Vengeance is mine, and I will repay, saith the Lord.[fn-66-P6680_2012586:39-nf] And now he that is uncircumcised in flesh, but circumcised in heart, has taken water, and washed his hands in the face of the sun, saying, I am innocent of the blood of this just man; see ye to it. And you answered and said to Pilate, His blood be upon us, and upon our children. And now I am afraid lest the wrath of God come upon you, and upon your children, as you have said. And the Jews, hearing these words, were embittered in their souls, and seized Joseph, and locked him into a room where there was no window; and guards were stationed at the door, and they sealed the door where Joseph was locked in.","title":"Part I.-The Acts of Pilate","author":"Apocrypha of the New Testament"},{"chapter":10,"verse":23,"source_code":"anf_08_anf08_87_acts_of_the_holy_apostles_peter_and_paul","source_chapter":1,"source_paragraph":"22","folder":"ANF-08","text":"And Paul having thus spoken, both the Jews and they of the Gentiles were appeased. But the rulers of the Jews assailed Peter. And Peter, when they accused him of having renounced their synagogues, said: Hear, brethren, the holy Spirit about the patriarch David, promising, Of the fruit of thy womb shall He set upon thy throne.[fn-74-P7462_2273443:12-nf] Him therefore to whom the Father said, Thou art my Son, this day have I begotten Thee, the chief priests through envy crucified; but that He might accomplish the salvation of the world, it was allowed that He should suffer all these things.[fn-74-P7463_2273705:13-nf] Just as, therefore, from the side of Adam Eve was created, so also from the side of Christ was created the Church, which has no spot nor blemish. In Him,[fn-74-P7464_2273915:14-nf] therefore, God has opened an entrance to all the sons of Abraham, and Isaac, and Jacob, in order that they may be in the faith of profession towards Him,[fn-74-P7465_2274086:15-nf] and have life and salvation in His name. Turn, therefore, and enter into the joy of your father Abraham, because God hath fulfilled what He promised to him. Whence also the prophet says, The Lord hath sworn, and will not repent: Thou art a priest for ever, after the order of Melchizedec.[fn-74-P7466_2274483:16-nf] For a priest He became upon the cross, when He offered the whole burnt-offering of His own body and blood as a sacrifice for all the world.","title":"Acts of the Holy Apostles Peter and Paul","author":"Apocrypha of the New Testament"},{"chapter":10,"verse":26,"source_code":"npnf2_08_npnf2_08_40_letter_xxii","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-08","text":"3. The Christian ought not to grudge another's reputation, nor rejoice over any man's faults;[fn-29-P2937_964754:42-nf] he ought in Christ's love to grieve and be afflicted at his brother's faults, and rejoice over his brother's good deeds.[fn-29-P2938_964896:43-nf] He ought not to be indifferent or silent before sinners.[fn-29-P2939_964974:44-nf] He who shows another to be wrong ought to do so with all tenderness,[fn-29-P2940_965062:45-nf] in the fear of God, and with the object of converting the sinner.[fn-29-P2941_965146:46-nf] He who is proved wrong or rebuked ought to take it willingly, recognizing his own gain in being set right. When any one is being accused, it is not right for another, before him or any one else, to contradict the accuser; but if at any time the charge seems groundless to any one, he ought privately to enter into discussion with the accuser, and either produce, or acquire, conviction. Every one ought, as far as he is able, to conciliate one who has ground of complaint against him. No one ought to cherish a grudge against the sinner who repents, but heartily to forgive him.[fn-29-P2942_965744:47-nf] He who says that he has repented of a sin ought not only to be pricked with compunction for his sin, but also to bring forth fruits worthy of repentance.[fn-29-P2943_965917:48-nf] He who has been corrected in first faults, and received pardon, if he sins again prepares for himself a judgment of wrath worse than the former.[fn-29-P2944_966079:49-nf] He, who after the first and second admonition[fn-29-P2945_966146:50-nf] abides in his fault, ought to be brought before the person in authority,[fn-29-P2946_966238:51-nf] if haply after being rebuked by more he may be ashamed.[fn-29-P2947_966420:52-nf] If even thus he fail to be set right he is to be cut off from the rest as one that maketh to offend, and regarded as a heathen and a publican,[fn-29-P2948_966584:53-nf] for the security of them that are obedient, according to the saving, When the impious fall the righteous tremble.[fn-29-P2949_966720:54-nf] He should be grieved over as a limb cut from the body. The sun ought not to go down upon a brother's wrath,[fn-29-P2950_966854:55-nf] lest haply night come between brother and brother, and make the charge stand in the day of judgment. A Christian ought not to wait for an opportunity for his own amendment,[fn-29-P2951_967045:56-nf] because there is no certainty about the morrow; for many after many devices bare not reached the morrow. He ought not to be beguiled by over eating, whence come dreams in the night. He ought not to be distracted by immoderate toil, nor overstep the bounds of sufficiency, as the apostle says, \"Having food and raiment let us be therewith content;\"[fn-29-P2952_967432:57-nf] unnecessary abundance gives appearance of covetousness, and covetousness is condemned as idolatry.[fn-29-P2953_967550:58-nf] A Christian ought not to be a lover of money,[fn-29-P2954_967614:59-nf] nor lay up treasure for unprofitable ends. He who comes to God ought to embrace poverty in all things, and to be riveted in the fear of God, according to the words, \"Rivet my flesh in thy fear, for I am afraid of thy judgments.\"[fn-29-P2955_967884:60-nf] The Lord grant that you may receive what I have said with full conviction and shew forth fruits worthy of the Spirit to the glory of God, by God's good pleasure, and the cooperation of our Lord Jesus Christ.","title":"Letter XXII","author":"St. Basil"},{"chapter":10,"verse":29,"source_code":"npnf2_08_npnf2_08_64_letter_xlvi","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-08","text":"Who was ever known to have the hardihood, in the heart of a city anti at high noon, to mark figures of filthy swine upon a royal statue? He who has set at naught a marriage of man, with no mercy shewn him, in the presence of two or three witnesses, dies.[fn-32-P3288_1077572:32-nf] Of how much sorer punishment, suppose you, shall he be thought worthy who hath trodden under foot the Son of God, and defiled His pledged bride and done despite unto the spirit of virginity?[fn-32-P3289_1077888:33-nf] But the woman, he urges, consented, and I did no violence to her against her will. So, that unchaste lady of Egypt raged with love for comely Joseph, but the chaste youth's virtue was not overcome by the frenzy of the wicked woman, and, even when she laid her hand upon him, he was not forced into iniquity. But still, he urges, this was no new thing in her case; she was no longer a maid; if I had been unwilling, she would have been corrupted by some one else. Yes; and it is written, the Son of Man was ordained to be betrayed, but woe unto that man by whom He was betrayed.[fn-32-P3290_1078488:34-nf] It must needs be that offences come, but woe to that man by whom they come.[fn-32-P3291_1078587:35-nf] ","title":"Letter XLVI","author":"St. Basil"}]