[{"chapter":20,"verse":11,"source_code":"npnf2_06_npnf2_06_08_the_perpetual_virginity_of_blessed_mary","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-06","text":"17. Innumerable instances of the same kind are to be found in the sacred books. But, to be brief, I will return to the last of the four classes of brethren, those, namely, who are brethren by affection, and these again fall into two divisions, those of the spiritual and those of the general relationship. I say spiritual because all of us Christians are called brethren, as in the verse,[fn-60-P6082_1813752:65-nf] \"Behold, how good and how pleasant it is for brethren to dwell together in unity.\" And in another psalm the Saviour says,[fn-60-P6083_1813895:66-nf] \"I will declare thy name unto my brethren.\" And elsewhere,[fn-60-P6084_1813973:67-nf] \"Go unto my brethren and say to them.\" I say also general, because we are all children of one Father, there is a like bond of brotherhood between us all.[fn-60-P6085_1814148:68-nf] \"Tell these who hate you,\" says the prophet, \"ye are our brethren.\" And the Apostle writing to the Corinthians:[fn-60-P6086_1814278:69-nf] \"If any man that is named brother be a fornicator, or covetous, or an idolater, or a reviler, or a drunkard, or an extortioner: with such a one no, not to eat.\" I now ask to which class you consider the Lord's brethren in the Gospel must be assigned. They are brethren by nature, you say. But Scripture does not say so; it calls them neither sons of Mary, nor of Joseph. Shall we say they are brethren by race? But it is absurd to suppose that a few Jews were called His brethren when all Jews of the time might upon this principle have borne the title. Were they brethren by virtue of close intimacy and the union of heart and mind? If that were so, who were more truly His brethren than the apostles who received His private instruction and were called by Him His mother and His brethren? Again, if all men, as such, were His brethren, it would have been foolish to deliver a special message, \"Behold, thy brethren seek thee,\" for all men alike were entitled to the name. The only alternative is to adopt the previous explanation and understand them to be called brethren in virtue of the bond of kindred, not of love and sympathy, nor by prerogative of race, nor yet by nature. Just as Lot was called Abraham's brother, and Jacob Laban's, just as the daughters of Zelophehad received a lot among their brethren, just as Abraham himself had to wife Sarah his sister, for he says,[fn-60-P6087_1815679:70-nf] \"She is indeed my sister, on the father's side, not on the mother's,\" that is to say, she was the daughter of his brother, not of his sister. Otherwise, what are we to say of Abraham, a just man, taking to wife the daughter of his own father? Scripture, in relating the history of the men of early times, does not outrage our ears by speaking of the enormity in express terms, but prefers to leave it to be inferred by the reader: and God afterwards gives to the prohibition the sanction of the law, and threatens,[fn-60-P6088_1816213:71-nf] \"He who takes his sister, born of his father, or of his mother, and beholds her nakedness, hath commited abomination, he shall be utterly destroyed. He hath uncovered his sister's nakedness, he shall bear his sin.\"","title":"The Perpetual Virginity of Blessed Mary","author":false},{"chapter":20,"verse":12,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":32,"source_paragraph":"121","folder":"NPNF1-02","text":"After this promise Lot was delivered out of Sodom, and a fiery rain from heaven turned into ashes that whole region of the impious city, where custom had made sodomy as prevalent as laws have elsewhere made other kinds of wickedness. But this punishment of theirs was a specimen of the divine judgment to come. For what is meant by the angels forbidding those who were delivered to look back, but that we are not to look back in heart to the old life which, being regenerated through grace, we have put off, if we think to escape the last judgment? Lot's wife, indeed, when she looked back, remained, and, being turned into salt, furnished to believing men a condiment by which to savor somewhat the warning to be drawn from that example. Then Abraham did again at Gerar, with Abimelech the king of that city, what he had done in Egypt about his wife, and received her back untouched in the same way. On this occasion, when the king rebuked Abraham for not saying she was his wife, and calling her his sister, he explained what he had been afraid of, and added this further, \"And yet indeed she is my sister by the father's site, but not by the mother's;[fn-29-P2918_1627841:80-nf] for she was Abraham's sister by his own father, and so near of kin. But her beauty was so great, that even at that advanced age she could be fallen in love with.","title":"Book XVI","author":"Augustine"},{"chapter":20,"verse":1,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":7,"source_paragraph":"77","folder":"NPNF2-10","text":"42. Let the chaste learn not to dread calumny. For she who preferred chastity to life did not suffer the loss of life, and retained the glory of chastity. So, too, Abraham, once bidden to go to foreign lands, and not being held back either by the danger to his wife's modesty, nor by the fear of death before him, preserved both his own life and his wife's chastity.[fn-30-P3090_725241:54-nf] So no one has ever repented of trusting God, and chastity increased devotion in Sarah, and devotion chastity.","title":"Book III.","author":"St. Ambrose"},{"chapter":20,"verse":2,"source_code":"npnf1_05_npnf1_05_28_book_ii_","source_chapter":29,"source_paragraph":"120","folder":"NPNF1-05","text":"Carefully consider the rest of his remarks: \"This likewise,\" says he, \"is confirmed by the apostle's authority. For when the blessed Paul spoke of the resurrection of the dead, he said, \"Thou fool, that which thou sowest is not quickened.\"[fn-42-P4232_1599034:62-nf] And afterwards, 'But God giveth it a body as it pleaseth Him, and to every seed its own body.' If, therefore, God,\" says he, \"has assigned to human seed, as to every thing else, its own proper body, which no wise or pious man will deny, how will you prove that any person is born guilty? Do, I beg of you, reflectwith what a noose this assertion of natural sin ischoked. But come,\" he says, \"deal more gently with yourself, I pray you. Believe me, God made even you: it must, however, be confessed, that a serious error has infected you. For what profaner opinion can be broached than that either God did not make man, or else that He made him for the devil; or, at any rate, that the devil framed God's image, that is, man,-which clearly is a statement not more absurd than impious? Is then,\" says he, \"God so poor in resources, so lacking in all sense of propriety, as not to have had aught which He could confer on holy men as their reward, except what the devil, after making them his dupes, might infuse into them for their vitiation?[fn-42-P4233_1600094:63-nf] Would you like to know, however, that even in the case of those who are no saints, God can be proved to have bestowed this power of procreation of children? When Abraham, struck with fear among a foreign nation, said that Sarah, his wife, was his sister, it is said that Abimelech, the king of the country, abducted her for a night's enjoyment of her. But God, who had the holy woman's honour in His keeping, appeared to Abimelech in his sleep, and restrained the royal audacity; threatening him with death if he went to the length of violating the wife. Then Abimelech said: `Wilt thou, O Lord, slay an innocent and righteous nation? Did they not tell me that they were brother and sister? Therefore Abimelech arose early in the morning, and took a thousand pieces of silver, and sheep, and oxen, and men-servants, and women-servants, and gave them to Abraham, and sent away his wife untouched. But Abraham prayed unto God for Abimelech; and God healed Abimelech, and his wife, and his maid-servants.'\"[fn-42-P4234_1601230:64-nf] Now why he narrated all this at so great a length, you may find in these few words which he added: \"God,\" he says, \"at the prayer of Abraham, restored their potency of generation, which had been taken away from the wombs of even the meanest servants; because God had closed up every womb in the house of Abimelech[fn-42-P4235_1601582:65-nf] Consider now,\" says he, \"whether that ought to be called a natural evil which sometimes God when angry takes away, and when appeased restores. He,\" says he, \"makes the children both of the pious and of the ungodly, inasmuch as the circumstance of their being parents appertains to that nature which rejoices in God as its Author, whilst the fact of their impiety belongs to the depravity of their desires, and this comes to every person whatever as the consequence of free will.\"","title":"Book II.","author":"Augustine"},{"chapter":20,"verse":18,"source_code":"npnf1_05_npnf1_05_28_book_ii_","source_chapter":29,"source_paragraph":"120","folder":"NPNF1-05","text":"Carefully consider the rest of his remarks: \"This likewise,\" says he, \"is confirmed by the apostle's authority. For when the blessed Paul spoke of the resurrection of the dead, he said, \"Thou fool, that which thou sowest is not quickened.\"[fn-42-P4232_1599034:62-nf] And afterwards, 'But God giveth it a body as it pleaseth Him, and to every seed its own body.' If, therefore, God,\" says he, \"has assigned to human seed, as to every thing else, its own proper body, which no wise or pious man will deny, how will you prove that any person is born guilty? Do, I beg of you, reflectwith what a noose this assertion of natural sin ischoked. But come,\" he says, \"deal more gently with yourself, I pray you. Believe me, God made even you: it must, however, be confessed, that a serious error has infected you. For what profaner opinion can be broached than that either God did not make man, or else that He made him for the devil; or, at any rate, that the devil framed God's image, that is, man,-which clearly is a statement not more absurd than impious? Is then,\" says he, \"God so poor in resources, so lacking in all sense of propriety, as not to have had aught which He could confer on holy men as their reward, except what the devil, after making them his dupes, might infuse into them for their vitiation?[fn-42-P4233_1600094:63-nf] Would you like to know, however, that even in the case of those who are no saints, God can be proved to have bestowed this power of procreation of children? When Abraham, struck with fear among a foreign nation, said that Sarah, his wife, was his sister, it is said that Abimelech, the king of the country, abducted her for a night's enjoyment of her. But God, who had the holy woman's honour in His keeping, appeared to Abimelech in his sleep, and restrained the royal audacity; threatening him with death if he went to the length of violating the wife. Then Abimelech said: `Wilt thou, O Lord, slay an innocent and righteous nation? Did they not tell me that they were brother and sister? Therefore Abimelech arose early in the morning, and took a thousand pieces of silver, and sheep, and oxen, and men-servants, and women-servants, and gave them to Abraham, and sent away his wife untouched. But Abraham prayed unto God for Abimelech; and God healed Abimelech, and his wife, and his maid-servants.'\"[fn-42-P4234_1601230:64-nf] Now why he narrated all this at so great a length, you may find in these few words which he added: \"God,\" he says, \"at the prayer of Abraham, restored their potency of generation, which had been taken away from the wombs of even the meanest servants; because God had closed up every womb in the house of Abimelech[fn-42-P4235_1601582:65-nf] Consider now,\" says he, \"whether that ought to be called a natural evil which sometimes God when angry takes away, and when appeased restores. He,\" says he, \"makes the children both of the pious and of the ungodly, inasmuch as the circumstance of their being parents appertains to that nature which rejoices in God as its Author, whilst the fact of their impiety belongs to the depravity of their desires, and this comes to every person whatever as the consequence of free will.\"","title":"Book II.","author":"Augustine"},{"chapter":20,"verse":2,"source_code":"npnf1_03_npnf1_03_36_against_lying_","source_chapter":1,"source_paragraph":"30","folder":"NPNF1-03","text":"23. But in all our doings, even good men are very greatly embarrassed in the mater of compensative sins; so that these are not esteemed to be sins, if they have such causes for the which they be done, and in the which it may seem to be rather sin, if they be left undone. And chiefly as concerning lies hath it come to this pass in the opinion of men that those lies are not accounted sins, nay rather are believed to be rightly done, when one tells a lie for the benefit of him for whom it is expedient to be deceived, or lest a person should hurt others, who seems likely to hurt unless he be got rid of by lies. In defense of these kinds of lies, very many examples from holy Scripture are accounted to lend their support. It is not, however, the same thing to hide the truth as it is to utter a lie. For although every one who lies wishes to hide what is true, yet not every one who wishes to hide what is true, tells a lie. For in general we hide truths not by telling a lie, but by holding our peace. For the Lord lied not when He said, \"I have many things to say unto you, but ye cannot bear them now.\"[fn-44-P4438_2166712:32-nf] He held His peace from true things, not spoke false things; for the hearing of which truths He judged them to be less fit. But if He had not indicated this same to them, thatis, that they were not able to bear the things which He was unwilling to speak, He would indeed hide nevertheless somewhat of truth but that this may be rightly done we should peradventure not know, or not have so great an example to confirm us. Whence, they who assert that it is sometimes meet to lie, do not conveniently mention that Abraham did this concerning Sarah, whom he said to be his sister. For he did not say, She is not my wife, but he said, \"She is my sister;\"[fn-44-P4439_2167382:33-nf] because she was in truth so near akin, that she might without a lie be called a sister. Which also afterwards he confirmed, after she had been given back by him who had taken her, answering him and saying, \"And indeed she is my sister, by father, not by mother;\" thatis, by the father's kindred, not the mother's. Somewhat therefore of truth he left untold, not told aught of falsehood, when he left wife untold, and told of sister. This also did his son Isaac: for him too we know to have gotten a wife near of kin.[fn-44-P4440_2167921:34-nf] It is not then a lie, when by silence a true thing is kept back, but when by speech a false thing is put forward.","title":"Against Lying.","author":"Augustine"},{"chapter":20,"verse":12,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":24,"source_paragraph":"203","folder":"ANF-02","text":"We ask if we ought to marry; which is one of the points, which are said to be relative. For some must marry, and a man must be in some condition, and he must marry some one in some condition. For every one is not to marry, nor always. But there is a time in which it is suitable, and a person for whom it is suitable, and an age up to which it is suitable. Neither ought every one to take a wife, nor is it every woman one is to take, nor always, nor in every way, nor inconsiderately. But only he who is in certain circumstances, and such an one and at such time as is requisite, and for the sake of children, and one who is in every respect similar, and who does not by force or compulsion love the husband who loves her. Hence Abraham, regarding his wife as a sister, says, \"She is my sister by my father, but not by my mother; and she became my wife,\"[fn-60-P6094_1862763:270-nf] teaching us that children of the same mothers ought not to enter into matrimony. Let us briefly follow the history. Plato ranks marriage among outward good things, providing for the perpetuity of our race, and handing down as a torch a certain perpetuity to children's children. Democritus repudiates marriage and the procreation of children, on account of the many annoyances thence arising, and abstractions from more necessary things. Epicurus agrees, and those who place good in pleasure, and in the absence of trouble and pain. According to the opinion of the Stoics, marriage and the rearing of children are a thing indifferent; and according to the Peripatetics, a good. In a word, these, following out their dogmas in words, became enslaved to pleasures; some using concubines, some mistresses, and the most youths. And that wise quaternion in the garden with a mistress, honoured pleasure by their acts. Those, then, will not escape the curse of yoking an ass with an ox, who, judging certain things not to suit them, command others to do them, or the reverse. This Scripture has briefly showed, when it says, \"What thou hatest, thou shalt not do to another.\"[fn-60-P6095_1863952:271-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":20,"verse":12,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":13,"source_paragraph":"473","folder":"ANF-02","text":"And did not Abraham, when he was in danger on account of Sarah's beauty, with the king of Egypt, properly call her sister, being of the same father, but not of the same mother?[fn-88-P8858_2488844:177-nf] ","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":20,"verse":3,"source_code":"anf_08_anf08_61_homily_xvii_","source_chapter":18,"source_paragraph":"56","folder":"ANF-08","text":"\"But it is manifest that the impious see true visions and dreams, and I can prove it from Scripture. Finally, then, it is written in the law, how Abimelech, who was impious, wished to defile the wife of just Abraham by intercourse, and how he heard the commandment from God in his sleep, as the Scripture saith, not to touch her,[fn-52-P5299_1554011:40-nf] because she was dwelling with her husband. Pharaoh, also an impious man, saw a dream in regard to the fulness and thinness of the ears of corn,[fn-53-P5300_1554172:41-nf] to whom Joseph said, when he gave the interpretation, that the dream had come from God.[fn-53-P5301_1554282:42-nf] Nebuchadnezzar, who worshipped images, and ordered those who worshipped God to be cast into fire, saw a dream[fn-53-P5302_1554411:43-nf] extending over the whole age of the world.[fn-53-P5303_1554472:44-nf] And let no one say, `No one who is impious sees a vision when awake.' That is false. Nebuchadnezzar himself, having ordered three men to be cast into fire, saw a fourth when he looked into the furnace, and said, `I see the fourth as the Son of God.'[fn-53-P5304_1554765:45-nf] And nevertheless, though they saw apparitions, visions, and dreams, they were impious. Thus, we cannot infer with absolute certainty that the man who has seen visions, and dreams, and apparitions, is undoubtedly pious. For in the case of the pious man, the truth gushes up natural and pure[fn-53-P5305_1555074:46-nf] in his mind, not worked tip through dreams, but granted to the good through intelligence.","title":"Homily XVII.","author":"Pseudo-Clementine"}]