{"title":"The First Homily on the Annunciation to the Holy Virgin Mary.","code":"anf_06_anf06_23_the_first_homily_on_the_annunciation_to_the_holy_virgin_mary_","author":"Gregory Thaumaturgus","filename":"sources/www.tertullian.org/fathers2/ANF-06/anf06-23.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"The First Homily on the Annunciation to the Holy Virgin Mary. ","index":"1","references":[]},{"text":"To-Day are strains of praise sung joyfully by the choir of angels, and the light of the advent of Christ shines brightly upon the faithful. Today is the glad spring-time to us, and Christ the Sun of righteousness has beamed with clear light around us, and has illumined the minds of the faithful. To-day is Adam made anew,[fn-11-P1143_281985:2-nf] and moves in the choir of angels, having winged his way to heaven. To-day is the whole circle of the earth filled with joy, since the sojourn of the Holy Spirit has been realized to men. To-day the grace of God and the hope of the unseen shine through all wonders transcending imagination, and make the mystery that was kept hid from eternity plainly discernible to us. To-day are woven the chaplets of never-fading virtue. To-day, God, willing to crown the sacred heads of those whose pleasure is to hearken to Him, and who delight in His festivals, invites the lovers of unswerving faith as His called and His heirs; and the heavenly kingdom is urgent to summon those who mind celestial things to join the divine service of the incorporeal choirs. To-day is fulfilled the word of David, \"Let the heavens rejoice, and let the earth be glad. The fields shall be joyful, and all the trees of the wood before the Lord, because He cometh.\"[fn-11-P1144_282976:3-nf] David thus made mention of the trees;[fn-11-P1145_283034:4-nf] and the Lord's forerunner also spoke of them as trees[fn-11-P1146_283098:5-nf] \"that should bring forth fruits meet for repentance,\"[fn-11-P1147_283164:6-nf] or rather for the coming of the Lord. But our Lord Jesus Christ promises perpetual gladness to all those who believe on Him. For He says, \"I will see you, and ye shall rejoice; and your joy no man taketh from you.\"[fn-11-P1148_283396:7-nf] To-day is the illustrious and ineffable mystery of Christians, who have willingly[fn-11-P1149_283495:8-nf] set their hope like a seal upon Christ, plainly declared to us. To-day did Gabriel, who stands by God, come to the pure virgin, bearing to her the glad annunciation, \"Hail, thou that art highly favoured![fn-11-P1150_283728:9-nf] And she cast in her mind what manner of salutation this might be. And the angel immediately proceeded to say, The Lord is with thee: fear not, Mary; for thou hast found favour with God. Behold,[fn-11-P1151_283938:10-nf] thou shalt conceive in thy womb, and bring forth a son, and shalt call[fn-11-P1152_284035:11-nf] His name Jesus. He shall be great, and shall be called the Son of the Highest; and the Lord God shall give unto Him the throne of His father David, and He shall reign over the house of Jacob for ever: and of His kingdom there shall be no end. Then said Mary unto the angel, How shall this be, seeing I know not a man? \"[fn-11-P1153_284393:12-nf] Shall I still remain a virgin? is the honour of virginity not then lost by me? And while she was yet in perplexity as to these things, the angel placed shortly before her the summary of his whole message, and said to the pure virgin, \"The Holy Ghost shall come upon thee, and the power of the Highest shall overshadow thee; therefore also that holy thing which shall be born of thee shall be called the Son of God.\" For what it is, that also shall it be called by all means. Meekly, then, did grace make election of the pure Mary alone out of all generations. For she proved herself prudent truly in all things; neither has any woman been born like her in all generations. She was not like the primeval virgin Eve, who, keeping holiday[fn-11-P1154_285151:13-nf] alone in paradise, with thoughtless mind, unguardedly hearkened to the word of the serpent, the author of all evil, and thus became depraved in the thoughts of her mind;[fn-11-P1155_285337:14-nf] and through her that deceiver, discharging his poison and refusing death with it, brought it into the whole world; and in virtue of this has arisen all the trouble of the saints. But in the holy Virgin alone is the fall of that (first mother) repaired. Yet was not this holy one competent to receive the gift until she had first learned who it was that sent it, and what the gift was, and who it was that conveyed it. While the holy one pondered these things in perplexity with herself, she says to the angel, \"Whence hast thou brought to us the blessing in such wise? Out of what treasure-stores is the pearl of the word despatched to us? Whence has the gift acquired its purpose[fn-11-P1156_286088:15-nf] toward us? From heaven art thou come, yet thou walkest upon earth! Thou dost exhibit the form of man, and (yet) thou art glorious with dazzling light.\"[fn-11-P1157_286290:16-nf] These things the holy one considered with herself, and the archangel solved the difficulty expressed in such reasonings by saying to her: \"The Holy Ghost shall come upon thee, and the power of the Highest shall overshadow thee. Therefore also that holy thing which shall be born of thee shall be called the Son of God. And fear not, Mary; for I am not come to overpower thee with fear, but to repel the subject of fear. Fear not, Mary, for thou hast found favour with God. Question not grace by the standard of nature. For grace does not endure to pass under the laws of nature. Thou knowest, O Mary, things kept hid from the patriarchs and prophets. Thou hast learned, O virgin, things which were kept concealed till now from the angels. Thou hast heard, O purest one, things of which even the choir of inspired men[fn-11-P1158_287148:17-nf] was never deemed worthy. Moses, and David, and Isaiah, and Daniel, and all the prophets, prophesied of Him; but the manner they knew not. Yet thou alone, O purest virgin, art now made the recipient of things of which all these were kept in ignorance, and thou dost learn[fn-11-P1159_287434:18-nf] the origin of them. For where the Holy Spirit is, there are all things readily ordered. Where divine grace is present, all things are found possible with God. The Holy Ghost shall come upon thee, and the power of the Highest shall; overshadow thee. Therefore also that holy thing which shall be born of thee shall be called the Son of God.\" And if He is the Son of God, then is He also God, of one form with the Father, and co-eternal; in Him the Father possesses all manifestation;[fn-11-P1160_287980:19-nf] He is His image in the person, and through His reflection the (Father's) glory shines forth. And as from the ever-flowing fountain the streams proceed, so also from this ever-flowing and ever-living fountain does the light of the world proceed, the perennial and the true, namely Christ our God. For it is of this that the prophets have preached: \"The streams of the river make glad the city of God.\"[fn-11-P1161_288398:20-nf] And not one city only, but all cities; for even as it makes glad one city, so does it also the whole world. Appropriately, therefore, did the angel[fn-11-P1162_288564:21-nf] say to Mary the holy virgin first of all, \"Hail, thou that art highly favoured, the Lord is with thee; \"inasmuch as with her was laid up the full treasure of grace. For of all generations she alone has risen as a virgin pure in body and in spirit; and she alone bears Him who bears all things on His word. Nor is it only the beauty of this holy one in body that calls forth our admiration, but also the innate virtue of her soul. Wherefore also the angels addressed her first with the salutation, \"Hail, thou that art highly favoured,[fn-11-P1163_289119:22-nf] the Lord is with thee, and no spouse of earth; \"He Himself is with thee who is the Lord of sanctification, the Father of purity, the Author of incorruption, and the Bestower of liberty, the Curator of salvation, and the Steward and Provider of the true peace, who out of the virgin earth made man, and out of man's side formed Eve in addition. Even this Lord is with thee, and on the other hand also is of thee. Come, therefore, beloved brethren, and let us take up the angelic strain, and to the utmost of our ability return the due meed of praise, saying, \"Hail,[fn-11-P1164_289712:23-nf] thou that art highly favoured, the Lord is with thee!\" For it is thine truly to rejoice, seeing that the grace of God, as he knows, has chosen to dwell with thee-the Lord of glory dwelling with the handmaiden; \"He that is fairer than the children of men \"[fn-11-P1165_289986:24-nf] with the fair virgin; He who sanctifies all things with the undefiled. God is with thee, and with thee also is the perfect man in whom dwells the whole fulness of the Godhead. Hail, thou that art highly favoured, the fountain of the light that lightens all who believe upon Him! Hail, thou that art highly favoured, the rising of the rational Sun,[fn-11-P1166_290351:25-nf] and the undefiled flower of Life! Hail, thou that art highly favoured, the mead[fn-11-P1167_290546:26-nf] of sweet savour! Hail, thou that art highly favoured, the ever-blooming vine, that makes glad the souls of those who honour thee? Hail, thou that art highly favoured!-the soil that, all untilled, bears bounteous fruit: for thou hast brought forth in accordance with the law of nature indeed, as it goes with us, and by the set time of practice,[fn-11-P1168_290906:27-nf] and yet in a way beyond nature, or rather above nature, by reason that God the Word from above took His abode in thee, and formed the new Adam in thy holy womb, and inasmuch as the Holy Ghost gave the power of conception to the holy virgin; and the reality of His body was assumed from her body. And just as the pearl[fn-11-P1169_291270:28-nf] comes of the two natures, namely lightning and water, the occult signs of the sea; so also our Lord Jesus Christ proceeds, without fusion and without mutation, from the pure, and chaste, and undefiled, and holy Virgin Mary; perfect in divinity and perfect in humanity, in all things equal to the Father, and in all things consubstantial with us, apart from sin.","index":"2","references":[{"fn":"11","code":"P1143_281985","folder":"ANF-06","text":"a0nakekai/nistai; others a0nake/klhtai, recovered.","bible_refs":[]},{"fn":"11","code":"P1144_282976","folder":"ANF-06","text":"Ps. xcvi. 11-13.","bible_refs":[{"book":"psalms","chapter":96,"verses":[11]}]},{"fn":"11","code":"P1145_283034","folder":"ANF-06","text":"cu/la.","bible_refs":[]},{"fn":"11","code":"P1146_283098","folder":"ANF-06","text":"dw/ndra.","bible_refs":[]},{"fn":"11","code":"P1147_283164","folder":"ANF-06","text":"Matt. iii. 8.","bible_refs":[{"book":"matthew","chapter":3,"verses":[8]}]},{"fn":"11","code":"P1148_283396","folder":"ANF-06","text":"John xvi. 22.","bible_refs":[{"book":"john","chapter":16,"verses":[22]}]},{"fn":"11","code":"P1149_283495","folder":"ANF-06","text":"Others, o9si\\wj, piously.","bible_refs":[]},{"fn":"11","code":"P1150_283728","folder":"ANF-06","text":"Luke i. 28.","bible_refs":[{"book":"luke","chapter":1,"verses":[28]}]},{"fn":"11","code":"P1151_283938","folder":"ANF-06","text":"Or, dio/, wherefore.","bible_refs":[]},{"fn":"11","code":"P1152_284035","folder":"ANF-06","text":"Or, kale/sousi, they shall call.","bible_refs":[]},{"fn":"11","code":"P1153_284393","folder":"ANF-06","text":"Luke i. 29, etc.","bible_refs":[{"book":"luke","chapter":1,"verses":[29]}]},{"fn":"11","code":"P1154_285151","folder":"ANF-06","text":"xo/reusa.","bible_refs":[]},{"fn":"11","code":"P1155_285337","folder":"ANF-06","text":"Or, tw|= th=j kardi/aj fronh/mati, in the thoughts of her heart.","bible_refs":[]},{"fn":"11","code":"P1156_286088","folder":"ANF-06","text":"u9po/qesin; others u9po/sxesin, the promise.","bible_refs":[]},{"fn":"11","code":"P1157_286290","folder":"ANF-06","text":"kai\\ lampa/da fwto\\j a0pastra/pteij","bible_refs":[]},{"fn":"11","code":"P1158_287148","folder":"ANF-06","text":"qeofo/rwn","bible_refs":[]},{"fn":"11","code":"P1159_287434","folder":"ANF-06","text":"Or, u9podw/xou kai\\ ma/nqane, and receive thou and learn.","bible_refs":[]},{"fn":"11","code":"P1160_287980","folder":"ANF-06","text":"fane/rwsin.","bible_refs":[]},{"fn":"11","code":"P1161_288398","folder":"ANF-06","text":"Ps. xlvi. 4.","bible_refs":[{"book":"psalms","chapter":46,"verses":[4]}]},{"fn":"11","code":"P1162_288564","folder":"ANF-06","text":"Or, archangel.","bible_refs":[]},{"fn":"11","code":"P1163_289119","folder":"ANF-06","text":"Or, gifted with grace.","bible_refs":[]},{"fn":"11","code":"P1164_289712","folder":"ANF-06","text":"Or, rejoice.","bible_refs":[]},{"fn":"11","code":"P1165_289986","folder":"ANF-06","text":"Ps. xlv. 2.","bible_refs":[{"book":"psalms","chapter":45,"verses":[2]}]},{"fn":"11","code":"P1166_290351","folder":"ANF-06","text":"tou\\ nohtou= h9li/ou h9 a0natolh/; others, h9li/ou th=j dikaiosu/nhj, the rising of the Sun of righteousness.","bible_refs":[]},{"fn":"11","code":"P1167_290546","folder":"ANF-06","text":"leimw/n.","bible_refs":[]},{"fn":"11","code":"P1168_290906","folder":"ANF-06","text":"a0skh/sewj; better kuh/sewj, conception.","bible_refs":[]},{"fn":"11","code":"P1169_291270","folder":"ANF-06","text":"There is a similar passage in Ephraem's discourse, De Margarita Pretiosa, vol. iii.","bible_refs":[]}]},{"text":"Most of the holy fathers, and patriarchs, and prophets desired to see Him, and to be eye-witnesses of Him, but did not attaint hereto. And some of them by visions beheld Him in type, and darkly; others, again, were privileged to hear the divine voice through the medium of the cloud, and were favoured with sights of holy angels; but to Mary the pure virgin alone did the archangel Gabriel manifest himself luminously, bringing her the glad address, \"Hail, thou that art highly favoured!\" And thus she received the word, and in the due time of the fulfilment according to the body's course she brought forth the priceless pearl. Come, then, ye too, dearly beloved, and let us chant the melody which has been taught us by the inspired harp of David, and say, \"Arise, O Lord, into Thy rest; Thou, and the ark of Thy sanctuary.\"[fn-11-P1171_292546:29-nf] For the holy Virgin is in truth an ark, wrought with gold both within and without, that has received the whole treasury of the sanctuary. \"Arise, O Lord, into Thy rest.\" Arise, O Lord, out of the bosom of the Father, in order that Thou mayest raise up the fallen race of the first-formed man. Setting these things forth,[fn-11-P1172_292901:30-nf] David in prophecy said to the rod that was to spring from himself, and to sprout into the flower of that beauteous fruit, \"Hearken, O daughter, and see, and incline thine ear, and forget thine own people and thy father's house; so shall the King greatly desire thy beauty: for He is the Lord thy God, and thou shalt worship Him.\"[fn-11-P1173_293248:31-nf] Hearken, O daughter, to the things which were prophesied beforetime of thee, in order that thou mayest also behold the things themselves with the eyes of understanding. Hearken to me while I announce things beforehand to thee, and hearken to the archangel who declares expressly to thee the perfect mysteries. Come then, dearly beloved, and let us fall back on the memory of what has gone before us; and let us glorify, and celebrate, and laud, and bless that rod that has sprung so marvellously from Jesse. For Luke, in the inspired Gospel narratives, delivers a testimony not to Joseph only, but also to Mary the mother of God, and gives this account with reference to the very family and house of David: \"For Joseph went up,\" says he, \"from Galilee, unto a city of Judea which is called Bethlehem, to be taxed with Mary his espoused wife, being great with child, because they were of the house and family of David. And so it was, that while they were there, the days were accomplished that she should be delivered; and she broughtforth her son, the first-born of the whole creation,[fn-11-P1174_294388:32-nf] and wrapped him in swaddling-clothes, and laid him in a manger, because there was no room for them in the inn.\"[fn-11-P1175_294560:33-nf] She wrapped in swaddling-clothes Him who is covered with light as with a garment.[fn-11-P1176_294661:34-nf] She wrapped in swaddling-clothes Him who made every creature. She laid in a manger Him who sits above the cherubim,[fn-11-P1177_294794:35-nf] and is praised by myriads of angels. In the manger set apart for dumb brutes did the Word of God repose, in order that He might impart to men, who are really irrational by free choice, the perceptions of true reason. In the board from which cattle eat was laid the heavenly Bread,[fn-11-P1178_295093:36-nf] in order that He might provide participation in spiritual sustenance for men who live like the beasts of the earth. Nor was there even room for Him in the inn. He found no place, who by His word established heaven and earth; \"for though He was rich, for our sakes He became poor,\"[fn-11-P1179_295402:37-nf] and chose extreme humiliation on behalf of the salvation of our nature, in His inherent goodness toward us. He who fulfilled the whole administration[fn-11-P1180_295573:38-nf] of unutterable mysteries of the economy[fn-11-P1181_295637:39-nf] in heaven in the bosom of the Father, and in the cave in the arms of the mother, reposed in the manger. Angelic choirs encircled Him, singing of glory in heaven and of peace upon earth. In heaven He was seated at the right hand of the Father; and in the manger He rested, as it were, upon the cherubim. Even there was in truth His cherubic throne; there was His royal seat. Holy of the holy, and alone glorious upon the earth, and holier than the holy, was that wherein Christ our God rested. To Him be glory, honour, and power. together with the Father undefiled, and the altogether holy and quickening Spirit, now and ever, and unto the ages of the ages. Amen. ","index":"3","references":[{"fn":"11","code":"P1171_292546","folder":"ANF-06","text":"a9gia/smatoj. Ps. cxxxii. 8.","bible_refs":[{"book":"psalms","chapter":132,"verses":[8]}]},{"fn":"11","code":"P1172_292901","folder":"ANF-06","text":"presbeu/wn.","bible_refs":[]},{"fn":"11","code":"P1173_293248","folder":"ANF-06","text":"Or, and they shall worship Him. Ps. xlv. 10, 11.","bible_refs":[{"book":"psalms","chapter":45,"verses":[10]}]},{"fn":"11","code":"P1174_294388","folder":"ANF-06","text":"Or, the heir, etc.","bible_refs":[]},{"fn":"11","code":"P1175_294560","folder":"ANF-06","text":"Luke ii. 4-7.","bible_refs":[{"book":"luke","chapter":2,"verses":[4]}]},{"fn":"11","code":"P1176_294661","folder":"ANF-06","text":"Ps. civ. 2.","bible_refs":[{"book":"psalms","chapter":104,"verses":[2]}]},{"fn":"11","code":"P1177_294794","folder":"ANF-06","text":"Ps. lxxx. 1.","bible_refs":[{"book":"psalms","chapter":80,"verses":[1]}]},{"fn":"11","code":"P1178_295093","folder":"ANF-06","text":"Or, the Bread of life.","bible_refs":[]},{"fn":"11","code":"P1179_295402","folder":"ANF-06","text":"2 Cor. viii. 9.","bible_refs":[{"book":"2 corinthians","chapter":8,"verses":[9]}]},{"fn":"11","code":"P1180_295573","folder":"ANF-06","text":"Or, righteousness.","bible_refs":[]},{"fn":"11","code":"P1181_295637","folder":"ANF-06","text":"Or, the whole administration of the economy in an unutterable mystery.","bible_refs":[]}]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}