{"title":"The Commonitory of the Same Which Ammon Received on Account of Lycus.","code":"npnf2_14_npnf2_14_200_the_commonitory_of_the_same_which_ammon_received_on_account_of_lycus_","author":"Appendix","filename":"sources/www.tertullian.org/fathers2/NPNF2-14/Npnf2-14-200.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"The Commonitory of the Same Which Ammon Received on Account of Lycus.","index":"1","references":[]},{"text":"Canon II.","index":"2","references":[]},{"text":"Canon III.","index":"3","references":[]},{"text":"Canon IV.","index":"4","references":[]},{"text":"Canon V.","index":"5","references":[]},{"text":"Canon VI.","index":"6","references":[]},{"text":"Canon VII.","index":"7","references":[]},{"text":"Canon VIII.","index":"8","references":[]},{"text":"Canon IX.","index":"9","references":[]},{"text":"Canon X.","index":"10","references":[]},{"text":"\nCanon II.","index":"11","references":[]},{"text":"Let [the priests] who have communicated with the Arians, be retained or rejected, as the custom of every church is; but so, that other orthodox [priests] be ordained, though the others continue. As the orthodox bishops did in Thebais, so let it be in other cities. They who were ordained by Bishop Apollo, and afterwards communicated with the Arians, if they did it of their own accord, let them be censured; but if they only did it in obedience to the bishop, let them be continued; but if all the people abdicate them, others must be ordained. And if Bistus the priest be found to have committed uncleanness with a woman dismissed from her husband, let him not be permitted to be a priest. But this is no prejudice to the bishop who ordained him, if he did it ignorantly; since the Holy Synod commands unworthy men to be ejected, though they be not convicted until after ordination.","index":"12","references":[]},{"text":"\nCanon III.","index":"13","references":[]},{"text":"Let Bishop Apollo's sentence against his priest Sur prevail, though he has the liberty of being further heard.","index":"14","references":[]},{"text":"\nCanon IV.","index":"15","references":[]},{"text":"If Panuph the deacon married his brother's daughter before baptism, let him continue among the clergy, if she be dead, and he had not to do with her after his baptism; but if he married her, and cohabited with her while he was a communicant, let him be ejectedfrom the clergy, without prejudice to the bishop who ordained him, if he did it ignorantly.","index":"16","references":[]},{"text":"\nCanon V.","index":"17","references":[]},{"text":"If it do evidently appear, that Jacob, while he was reader, did commit fornication, and was ejected by the priests (presbuterwn), and yet afterwards ordained, let him be ejected, and not otherwise.","index":"18","references":[]},{"text":"\nCanon VI.","index":"19","references":[]},{"text":"That all in holy orders unanimously choose those who are to be ordained, and then the bishop examine [them]; or that the bishop ordain them in the midst of the church, all that are in holy orders consenting, and the bishop with a loud voice asking the people, who are then to be present, whether they can give their testimony [to the parties to be ordained]; and that ordination be not performed in private; if there be in the remote country, who while they were communicants [with the Arians] communicated in their opinions, let them not be ordained until they be examined by orthodox clergymen, in the presence of the bishop, who is to charge the people, that there be no running up and down in the middle of the church, or service.","index":"20","references":[]},{"text":"\nCanon VII.","index":"21","references":[]},{"text":"Let the clergymen distribute all that is offered by way of sacrifice, after so much as was necessary has been consumed in the Mysteries. Let not the catechumens taste of them, but clergymen and communicants only.[fn-117-P11774_2192570:1-nf] ","index":"22","references":[{"fn":"117","code":"P11774_2192570","folder":"NPNF2-14","text":"Johnson gives this note. \"To eat the main of what was left, was not at all inconsistent with reserving so much as was necessary for foreseen and unforseen emergencies.\"","bible_refs":[]}]},{"text":"\nCanon VIII.","index":"23","references":[]},{"text":"One, Hierax, had delated a clergyman as guilty of fornication. Bishop Apollo defended him. Theophilus orders the matter to be examined.","index":"24","references":[]},{"text":"\nCanon IX.","index":"25","references":[]},{"text":"That an Oeconomus he created, by the consent of all that are in Holy Orders, with the concurrence of Bishop Apollo, that so the goods of the Church be expended as they ought.","index":"26","references":[]},{"text":"\nCanon X.","index":"27","references":[]},{"text":"That the widows, poor, and travellers be not disturbed; and that no one make a property of the goods of the Church.","index":"28","references":[]},{"text":"","index":"29","references":[]},{"text":"","index":"30","references":[]}]}]}