[{"chapter":19,"verse":16,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":9,"source_paragraph":"61","folder":"ANF-07","text":"Some one may perhaps ask who this is who is so powerful, so beloved by God, and what name He has, who was not only begotten at first before the world,[fn-11-P1178_526302:29-nf] but who also arranged it by His wisdom and constructed it by His might. First of all, it is befitting that we should know that His name is not known even to the angels who dwell in heaven, but to Himself only, and to God the Father; nor will that name be published, as the sacred writings relate, before that the purpose of God shall be fulfilled. In the next place, we must know that this name cannot be uttered by the mouth of man, as Hermes teaches, saying these things: \"Now the cause of this cause is the will of the divine good which produced God, whose name cannot be uttered by the mouth of man.\" And shortly afterwards to His Son: \"There is, O Son, a secret word of wisdom, holy respecting the only Lord of all things, and the God first perceived[fn-11-P1179_527289:30-nf] by the mind, to speak of whom is beyond the power of man.\" But although His name, which the supreme Father gave Him from the beginning, is known to none but Himself, nevertheless He has one name among the angels, and another among men since He is called Jesus[fn-11-P1180_527570:31-nf] among men: for Christ is not a proper name, but a title of power and dominion; for by this the Jews were accustomed to call their kings. But the meaning of this name must be set forth, on account of the error of the ignorant, who by the change of a letter are accustomed to call Him Chrestus.[fn-11-P1181_527900:32-nf] The Jews had before been directed to compose a sacred oil, with which those who were called to the priesthood[fn-11-P1182_528216:33-nf] or to the kingdom might be anointed. And as now the robe of purple[fn-11-P1183_528522:34-nf] is a sign of the assumption of royal dignity among the Romans, so with them the anointing with the holy oil conferred the title and power of king. But since the ancient Greeks used the word xri/esqai to express the art of anointing, which they now express by a0lei/fesqai, as the verse of Homer shows,","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":19,"verse":10,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":13,"source_paragraph":"76","folder":"ANF-07","text":"The prophet Elias also, in the third book of Kings:[fn-12-P1255_548220:87-nf] \"I have been very jealous[fn-12-P1256_548367:88-nf] for the Lord God of hosts, because the children of Israel have forsaken Thee, thrown down Thine altars, and slain Thy prophets with the sword; and I only am left, and they seek my life to take it away.\" On account of these impieties of theirs He cast them off for ever;[fn-12-P1257_548745:89-nf] and so He ceased to send to them prophets. But He commanded His own Son, the first-begotten,[fn-12-P1258_548912:90-nf] the maker of all things, His own counsellor, to descend from heaven, that He might transfer the sacred religion of God to the Gentiles,[fn-12-P1259_549124:91-nf] that is, to those who were ignorant of God, and might teach them righteousness, which the perfidious people had cast aside· And He had long before threatened that He would do this, as the prophet Malachi[fn-12-P1260_549346:92-nf] shows, saying: \"I have no pleasure in you, saith the Lord, and I will not accept an offering from your hands; for from the rising of the sun even unto its setting, my name shall be great[fn-12-P1261_549554:93-nf] among the Gentiles.\" David also in the seventeenth Psalm[fn-12-P1262_549669:94-nf] says: \"Thou wilt make me the head of the heathen; a people whom I have not known shall serve me\" Isaiah[fn-12-P1263_549885:95-nf] also thus speaks: \"I come to gather all nations and tongues; and they shall come and see my glory; and I will send among them a sign, and I will send those that escape of them unto the nations which are afar off, which have not heard my fame; and they shall declare my glory among the Gentiles.\" Therefore, when God wished to send to the earth one who should measure[fn-12-P1264_550327:96-nf] His temple, He was unwilling to send him with heavenly power and glory, that the people who had been ungrateful towards God might be led into the greatest error, and suffer punishment for their crimes, since they had not received their Lord and God, as the prophets had before foretold that it would thus happen. For Isaiah whom the Jews most cruelly slew, cutting him asunder with a saw,[fn-12-P1265_550830:97-nf] thus speaks:[fn-12-P1266_550970:98-nf] \"Hear, O heaven; and give ear, O earth: for the Lord hath spoken, I have begotten sons, and lifted[fn-12-P1267_551088:99-nf] them up on high, and they have rejected me. The ox knoweth his owner, and the ass his master's stall; but Israel hath not known, my people has not understood.\" Jeremiah also says, in like manner:[fn-12-P1268_551352:100-nf] \"The turtle and the swallow hath known her time, and the sparrows of the field have observed[fn-12-P1269_551468:101-nf] the tithes of their coining: but my people have not known the judgment of the Lord. How do you say, We are wise, and the law of the Lord is with us? The meting out[fn-12-P1270_551718:102-nf] is in vain; the scribes are deceived and confounded: the wise men are dismayed and taken, for they have rejected the word of the Lord.\"","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":19,"verse":21,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"854","folder":"NPNF2-06","text":"A too careful management of one's income, a too near calculation of one's expenses-these are habits not easily laid aside. Yet to escapethe Egyptian woman Joseph had to leave hisgarment with her.[fn-30-P3081_808704:2232-nf] And the young man whofollowed Jesus having a linen cloth cast about him, when he was assailed by the servants hadto throw away his earthly covering and to flee naked.[fn-30-P3082_808896:2233-nf] Elijah also when he was carried upin a chariot of fire to heaven left his mantle of sheepskin on earth.[fn-30-P3083_809037:2234-nf] Elisha used for sacrifice the oxen and the yokes which hitherto he had employed in his work.[fn-30-P3084_809171:2235-nf] We read in Ecclesiasticus: \"he that toucheth pitch shall be defiled therewith.\"[fn-30-P3085_809277:2236-nf] As long as we are occupied with the things of the world, as long as our soul is fettered with possessions andrevenues, we cannot think freely of God. \"For what fellowship hath righteousness with unrighteousness? And what communion hath light with darkness? And what concord hath Christ with Belial? Or what part hath he that believeth with an infidel?\"[fn-30-P3086_809656:2237-nf] \"Ye cannot,\" the Lord says, \"serve God and Mammon.\"[fn-30-P3087_809747:2238-nf] Now the laying aside of money is for those who are beginners in the way, not for those who are made perfect. Heathens like Antisthenes[fn-30-P3088_809905:2239-nf] and Crates[fn-30-P3089_810008:2240-nf] the Theban have done as much before now. But to offer one's self to God, this is the mark of Christians and apostles. These like the widow out of their penury cast their two mites into the treasury, and giving all that they have to the Lord are counted worthy to hear his words: \"ye also shall sit upon twelve thrones judging the twelve tribes of Israel.\"[fn-30-P3090_810399:2241-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":19,"verse":9,"source_code":"anf_06_anf06_101_note_by_the_american_editor_","source_chapter":1,"source_paragraph":"2","folder":"ANF-06","text":"Here may be noted the historic fact that this terrible epoch of persecutions had driven many to the deserts, where they dwelt as hermits.[fn-44-P4467_1354308:64-nf] It now introduced monasticism, in its earliest and least objectionable forms, into Egypt, whence it soon spread into the Church at large. For a favourable view of the character and life of St. Antony, see Neale's history[fn-44-P4468_1354594:65-nf] of this period; but, if he turns it into an indirect plea for the subsequent history of monasticism, we shall find in Canon Kingsley's Hypatia  a high-wrought testimony of an antagonistic character. Bingham,[fn-44-P4469_1354890:66-nf] avoiding the entanglements of primitive with mediaeval history, affords a just view of what may be said of the rise of this mighty institution, based upon two texts[fn-44-P4470_1355087:67-nf] of Holy Scripture, proceeding from the Incarnate Word Himself, which impressed themselves on the fervid spirit of Antony. Who can wonder that fire and sword and ravening wolves predisposed men and women to avoid the domestic life, and the bringing of hapless families into existence as a prey to the remorseless cruelty of the empire? Far be it from me to forget what the world owes, directly and indirectly, to the nobler and purer orders,-what learning must ever acknowledge as its debt to the Benedictines of the West.[fn-44-P4471_1355646:68-nf] But, on the other hand, after the melancholy episcopate of Cyril, we cannot but trace, in the history of Oriental monasticism, not only the causes of the decay of Alexandrian scholarship and influence, but of the ignominious fate of the Byzantine Empire, and of that paltry devotion to images which seemed to invoke the retributions of a \"jealous god,\" and which favoured the rise of an impostor who found in his \"abhorrence of idols\" an excuse for making himself the \"Scourge of God.\" ","title":"Note by the American Editor.","author":"Peter, Bishop of Alexandria"},{"chapter":19,"verse":9,"source_code":"anf_06_anf06_101_note_by_the_american_editor_","source_chapter":1,"source_paragraph":"2","folder":"ANF-06","text":"Here may be noted the historic fact that this terrible epoch of persecutions had driven many to the deserts, where they dwelt as hermits.[fn-44-P4467_1354308:64-nf] It now introduced monasticism, in its earliest and least objectionable forms, into Egypt, whence it soon spread into the Church at large. For a favourable view of the character and life of St. Antony, see Neale's history[fn-44-P4468_1354594:65-nf] of this period; but, if he turns it into an indirect plea for the subsequent history of monasticism, we shall find in Canon Kingsley's Hypatia  a high-wrought testimony of an antagonistic character. Bingham,[fn-44-P4469_1354890:66-nf] avoiding the entanglements of primitive with mediaeval history, affords a just view of what may be said of the rise of this mighty institution, based upon two texts[fn-44-P4470_1355087:67-nf] of Holy Scripture, proceeding from the Incarnate Word Himself, which impressed themselves on the fervid spirit of Antony. Who can wonder that fire and sword and ravening wolves predisposed men and women to avoid the domestic life, and the bringing of hapless families into existence as a prey to the remorseless cruelty of the empire? Far be it from me to forget what the world owes, directly and indirectly, to the nobler and purer orders,-what learning must ever acknowledge as its debt to the Benedictines of the West.[fn-44-P4471_1355646:68-nf] But, on the other hand, after the melancholy episcopate of Cyril, we cannot but trace, in the history of Oriental monasticism, not only the causes of the decay of Alexandrian scholarship and influence, but of the ignominious fate of the Byzantine Empire, and of that paltry devotion to images which seemed to invoke the retributions of a \"jealous god,\" and which favoured the rise of an impostor who found in his \"abhorrence of idols\" an excuse for making himself the \"Scourge of God.\" ","title":"Note by the American Editor.","author":"Peter, Bishop of Alexandria"},{"chapter":19,"verse":8,"source_code":"npnf1_05_npnf1_05_11_book_i_","source_chapter":5,"source_paragraph":"78","folder":"NPNF1-05","text":"Nor was there any reason to fear that if he had happened to live on here longer in his natural body, he would have been oppressed with old age, and have gradually, by increasing age, arrived at death. For if God granted to the clothes and the shoes of the Israelites that \"they waxed not old\" during so many years,[fn-2-P291_318117:8-nf] what wonder if for obedience it had been by the power of the same [God] allowed to man, that although he had a natural and mortal body, he should have in it a certain condition, in which he might grow full of years without decrepitude, and, whenever God pleased, pass from mortality to immortality without the medium of death? For even as this very flesh of ours, which we now possess, is not therefore invulnerable, because it is not necessary that it should be wounded; so also was his not therefore immortal, because there was no necessity for its dying. Such a condition, whilst still in their natural and mortal body, I suppose, was granted even to those who were translated hence without death.[fn-2-P292_318836:9-nf] For Enoch and Elijah were not reduced to the decrepitude of old age by their long life. But yet I do not believe that they were then changed into that spiritual kind of body, such as is promised in the resurrection, and which the Lord was the first to receive; only they probably do not need those aliments, which by their use minister refreshment to the body; but ever since their translation they so live, as to enjoy such a sufficiency as was provided during the forty days in which Elijah lived on the cruse of water and the cake, without substantialfood;[fn-2-P293_319428:10-nf] or else, if there be any need of such sustenance, they are, it may be, sustained in Paradise in some such way as Adam was, before he brought on himself expulsion therefrom by sinning. And he, as I suppose, was supplied with sustenance against decay from the fruit of the various trees, and from the tree of life with security against old age.","title":"Book I.","author":"Augustine"},{"chapter":19,"verse":3,"source_code":"npnf2_02_npnf2_02_08_book_iii_","source_chapter":9,"source_paragraph":"55","folder":"NPNF2-02","text":"On this occasion Athanasius read to those present the Defense which he had composed some time before in justification of his flight; a few passages from which it may be of service to introduce here, leaving the entire production, which is too long to be transcribed, to be sought out and perused by the studious.[fn-10-P1061_472594:26-nf] See the daring enormities of the impious persons! Such are their proceedings: and yet instead of blushing at their former clumsy intrigues against us, they even now abuse us for having effected our escape out of their murderous hands; nay, are grievously vexed that they were unable to put us out of the way altogether. In short, they overlook the fact that while they pretend to upbraid us with `cowardice,' they are really criminating themselves: for if it be disgraceful to flee, it is still more so to pursue, since the one is only endeavoring to avoid being murdered, while the other is seeking to commit the deed. But Scripture itself directs us to flee:[fn-10-P1062_473279:27-nf] and those who persecute unto death, in attempting to violate the law, constrain us to have recourse to flight. They should rather, therefore, be ashamed of their persecution, than reproach us for having sought to escape from it: let them cease to harass, and those who flee will also cease. Nevertheless they set no bounds to their malevolence, using every art to entrap us, in the consciousness that the flight of the persecuted is the strongest condemnation of the persecutor: for no one runs away from a mild and beneficent person, but from one who is of a barbarous and cruel disposition. Hence it was that `Every one that was discontented and in debt' fled from Saul to David.[fn-10-P1063_473979:28-nf] Wherefore these [foes of ours] in like manner desire to kill such as conceal themselves, that no evidence may exist to convict them of their wickedness. But in this also these misguided men most egregiously deceive themselves: for the more obvious the effort to elude them, the more manifestly will their deliberate slaughters and exiles be exposed. If they act the part of assassins, the voice of the blood which is shed will cry against them the louder: and if they condemn to banishment, they will raise so everywhere living monuments-of their own injustice and oppression. Surely unless their intellects were unsound they would perceive the dilemma in which their own counsels entangle them. But since they have lost sound judgment, their folly is exposed when they vanish, and when they seek to stay they do not see their wickedness.[fn-10-P1064_474846:29-nf] But if they reproach those who succeed in secreting themselves from the malice of their blood-thirsty adversaries, and revile such as flee from their persecutors, what will they say to Jacob's retreat from the rage of his brother Esau,[fn-10-P1065_475109:30-nf] and to Moses[fn-10-P1066_475140:31-nf] retiring into the land of Midian for fear of Pharaoh? And what apology will these babblers make for David's[fn-10-P1067_475265:32-nf] flight from Saul, when he sent messengers from his own house to dispatch him; and for his concealment in a cave, after contriving to extricate himself from the treacherous designs of Abimelech,[fn-10-P1068_475480:33-nf] by feigning madness? What will these reckless asserters of whatever suits their purpose answer, when they are reminded of the great prophet Elijah,[fn-10-P1069_475679:34-nf] who by calling upon God had recalled the dead to life, hiding himself from dread of Ahab, and fleeing on account of Jezebel's menaces? At which time the sons of the prophets also, being sought for in order to be slain, withdrew, and were concealed in caves by Obadiah;[fn-10-P1070_475969:35-nf] or are they unacquainted with these instances because of their antiquity? Have they forgotten also what is recorded in the Gospel, that the disciples retreated and hid themselves for fear of the Jews?[fn-10-P1071_476193:36-nf] Paul,[fn-10-P1072_476220:37-nf] when sought for by the governor [of Damascus] `was let down from the wall in a basket, and thus escaped the hands of him that sought him.' Since then Scripture relates these circumstances concerning the saints, what excuse can they fabricate for their temerity? If they charge us with `cowardice,' it is in utter insensibility to the condemnation it pronounces on themselves. If they asperse these holy men by asserting that they acted contrary to the will of God, they demonstrate their ignorance of Scripture. For it was commanded in the Law that `cities of refuge' should be constituted,[fn-10-P1073_476846:38-nf] by which provision was made that such as were pursued in order to be put to death might have means afforded of preserving themselves. Again in the consummation of the ages, when the Word of the Father, who had before spoken by Moses, came himself to the earth, he gave this express injunction, `When they persecute you in one city, flee unto another:'[fn-10-P1074_477219:39-nf] and shortly after, `When therefore ye shall see the abomination of desolation, spoken of by Daniel the prophet, stand in the holy place (let whosoever reads, understand), then let those in Judea flee unto the mountains: let him that is on the house-top not come down to take anything out of his house; nor him that is in the fields return to take his clothes.'[fn-10-P1075_477598:40-nf] The saints therefore knowing these precepts, had such a sort of training for their action: for what the Lord then commanded, he had before his coming in the flesh already spoken of by his servants. And this is a universal rule for man, leading to perfection, `to practice whatever God has enjoined.' On this account the Word himself, becoming incarnate for our sake, deigned to conceal himself when he was sought for;[fn-10-P1076_478040:41-nf] and being again persecuted, condescended to withdraw to avoid the conspiracy against him. For thus it became him, by hungering and thirsting and suffering other afflictions, to demonstrate that he was indeed made man.[fn-10-P1077_478278:42-nf] For at the very commencement, as soon as he was born, he gave this direction by an angel to Joseph: `Arise and take the young child and his mother, and flee into Egypt, for Herod will seek the infant's life.'[fn-10-P1078_478521:43-nf] And after Herod's death, it appears that for fear of his son Archelaus he retired to Nazareth. Subsequently; when he gave unquestionable evidence of his Divine character by healing the withered hand, `when the Pharisees took council how they might destroy him,[fn-10-P1079_478815:44-nf] Jesus knowing their wickedness withdrew himself thence.' Moreover, when he had raised Lazarus from the dead, and they had become still more intent on destroying him, [we are told that] `Jesus walked no more openly among the Jews,[fn-10-P1080_479080:45-nf] but retired into a region on the borders of the desert.' Again when the Saviour said, `Before Abraham was, I am;'[fn-10-P1081_479225:46-nf] and the Jews took up stones to cast at him; Jesus concealed himself, and going through the midst of them out of the Temple, went away thence, and so escaped. Since then they see these things, or rather understand them,[fn-10-P1082_479464:47-nf] (for they will not see,) are they not deserving of being burnt with fire, according to what is written, for acting and speaking so plainly contrary to all that the Lord did and taught? Finally, when John had suffered martyrdom, and his disciples had buried his body, Jesus having heard what was done, departed thence by ship into a desert place apart.[fn-10-P1083_479849:48-nf] Now the Lord did these things and so taught. But would that these men of whom I speak, had the modesty to confine their rashness to men only, without daring to be guilty of such madness as to accuse the Saviour himself of `cowardice'; especially after having already uttered blasphemies against him. But even if they be insane they will not be tolerated and their ignorance of the gospels be detected by every one. The cause for retreat and flight under such circumstances as these is reasonable and valid, of which the evangelists have afforded us precedents in the conduct of our Saviour himself: from which it may be inferred that the saints have always been justly influenced by the same principle, since whatever is recorded of him as man, is applicable to mankind in general. For he took on himself our nature, and exhibited in himself the affections of our infirmity, which John has thus indicated: `Then they sought to take him; but no man laid hands on him, because his hour was not yet come.'[fn-10-P1084_480887:49-nf] Moreover, before that hour came, he himself said to his mother, `Mine hour is not yet come;'[fn-10-P1085_480999:50-nf] and to those who were denominated his brethren, `My time is not yet come.' Again when the time had arrived, he said to his disciples, `Sleep on now, and take your rest: for behold the hour is at hand, and the Son of man shall be betrayed into the hands of sinners.'[fn-10-P1086_481295:51-nf] ... So[fn-10-P1087_481321:52-nf] that he neither permitted himself to be apprehended before the time came; nor when the time was come did he conceal himself, but voluntarily gave himself up to those who had conspired against him.[fn-10-P1088_481543:53-nf] ...Thus also the blessed martyrs have guarded themselves in times of persecution: being persecuted they fled, and kept themselves concealed; but being discovered they suffered martyrdom.","title":"Book III.","author":"Socrates Scholasticus"},{"chapter":19,"verse":8,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-06","text":"They despised angels' food, and sighed for the flesh of Egypt. Moses for forty days and forty nights fasted on Mount Sinai, and showed even then that man does not live on bread alone, but on every word of God. He says to the Lord, \"the people is full and maketh idols.\" Moses with empty stomach received the law written with the finger of God. The people that ate and drank and rose up to play fashioned a golden calf, and preferred an Egyptian ox to the majesty of the Lord. The toil of so many days perished through the fulness of a single hour. Moses boldly broke the tables: for he knew that drunkards cannot hear the word of God.[fn-67-P6742_2130843:133-nf] \"The beloved grew thick, waxed fat, and became sleek: he kicked and forsook the Lord which made him, and departed from the God of his salvation.\" Hence also it is enjoined in the same Book of Deuteronomy:[fn-67-P6743_2131154:134-nf] \"Beware, lest when thou hast eaten and drunk, and hast built goodly houses, and when thy herds and thy flocks multiply, and thy silver and gold is multiplied, then thine heart be lifted up, and thou forget the Lord thy God.\" In short the people ate and their heart grew thick, lest they should see with their eyes, and hear with their ears, and understand with their heart: so the people well fed and fat-fleshed could not bear the countenance of Moses who fasted, for, to correctly render the Hebrew, it was[fn-67-P6744_2131689:135-nf] furnished with horns through his converse with God. And it was not, as some think, to show that there is no difference between virginity and marriage, but to assert his sympathy with severe fasting, that our Lord and Saviour when he was transfigured on the Mount revealed Moses and Elias with Himself in glory. Although Moses and Elias were properly types of the Law and the Prophets, as is clearly witnessed by the Gospel:[fn-67-P6745_2132373:136-nf] \"They spake of his departure which he was about to accomplish at Jerusalem.\" For the passion of our Lord is declared not by virginity or marriage, but by the Law and the Prophets. If, however, any persons contentiously maintain that by Moses is signified marriage, by Elias virginity, let me tell them briefly that Moses died and was buried, but Elias was carried off in a chariot of fire and entered on immortality before he approached death. But the second writing of the tables could not be effected without fasting. What was lost by drunkenness was regained by abstinence, a proof that by fasting we can return to paradise, whence, though fulness, we have been expelled. In[fn-67-P6746_2133071:137-nf] Exodus we read that the battle was fought against Amalek while Moses prayed, and the whole people fasted until the evening.[fn-67-P6747_2133215:138-nf] Joshua, the son of Nun, bade sun and moon stand still, and the victorious army prolonged its fast for more than a day.[fn-67-P6748_2133354:139-nf] Saul, as it is written in the first book of Kings, pronounced a curse on him who ate bread before the evening, and until he had avenged himself upon his enemies. So none of his people tasted any food. And all they of the land took food. And so binding was a solemn fast once it was proclaimed to the Lord, that Jonathan, to whom the victory was due, was taken by lot, and[fn-67-P6749_2133964:140-nf] could not escape the charge of sinning in ignorance, and his father's hand was raised against him, and the prayers of the people scarce availed to save him.[fn-67-P6750_2134144:141-nf] Elijah after the preparation of a forty days fast saw God on Mount Horeb, and heard from Him the words, \"What doest thou here, Elijah?\" There is much more familiarity in this than in the \"Where art thou, Adam?\" of Genesis. The latter was intended to excite the fears of one who had fed and was lost; the former was affectionately addressed to a fasting servant.[fn-67-P6751_2134533:142-nf] When the people were assembled in Mizpeh, Samuel proclaimed a fast, and so strengthened them, and thus made them prevail against the enemy.[fn-67-P6752_2134695:143-nf] The attack of the Assyrians was repulsed, and the might of Sennacherib utterly crushed, by the tears and sackcloth of King Hezekiah, and by his humbling himself with fasting. So also the city of Nineveh by fasting excited compassion and turned aside the threatening wrath of the Lord. And[fn-67-P6753_2135006:144-nf] Sodom and Gomorrha might have appeased it, had they been willing to repent, and through the aid of fasting gain for themselves tears of repentance.[fn-67-P6754_2135180:145-nf] Ahab, the most impious of kings, by fasting and wearing sackcloth, succeeded in escaping the sentence of God, and in deferring the overthrow of his house to the days of his posterity.[fn-67-P6755_2135391:146-nf] Hannah, the wife of Elkanah, by fasting won the gift of a son.[fn-67-P6756_2135489:147-nf] At Babylon the magicians came into peril, every interpreter of dreams, soothsayer, and diviner was slain. Daniel and the three youths gained a good report by fasting, and although they were fed on pulse, they were fairer and wiser than they who ate the flesh from the king's table. Then it is written that Daniel fasted for three weeks; he ate no pleasant bread; flesh and wine entered not his mouth; he was not anointed with oil; and the angel came to him saying,[fn-67-P6757_2135981:148-nf] \"Daniel, thou art worthy of compassion.\" He who in the eyes of God was worthy of compassion, afterwards was an object of terror to the lions in their den. How fair a thing is that which propitiates God, tames lions, terrifies demons!Habakkuk (although we do not find this in the Hebrew Scriptures[fn-67-P6758_2136344:149-nf] ) was sent to him with the reaper's meal, for by a week's abstinence he had merited so distinguished a server. David, when his son was in danger after his adultery, made confession in ashes and with fasting.[fn-67-P6759_2136618:150-nf] He tells us that he ate ashes like bread, and mingled his drink with weeping.[fn-67-P6760_2136715:151-nf] And that his knees became weak through fasting. Yet he had certainly heard from Nathan the words,[fn-67-P6761_2136833:152-nf] \"The Lord also hath put away thy sin.\" Samson and Samuel drank neither wine nor strong drink, for they were children of promise, and conceived in abstinence and fasting.[fn-67-P6762_2137026:153-nf] Aaron and the other priests when about to enter the temple, refrained from all intoxicating drink for fear they should die. Whence we learn that they die who minister in the Church without sobriety. And hence it is a reproach against Israel:[fn-67-P6763_2137286:154-nf] \"Ye gave my Nazarites wine to drink.\" Jonadab, the son of Rechab, commanded his sons to drink no wine for ever. And when Jeremiah offered them wine to drink, and they of their own accord refused it, the Lord spake by the prophet, saying:[fn-67-P6764_2137544:155-nf] \"Because ye have obeyed the commandment of Jonadab your father, Jonadab the son of Rechab shall not want a man to stand before me for ever.\" On the[fn-67-P6765_2137714:156-nf] threshold of the Gospel appears Anna, the daughter of Phanuel, the wife of one husband, and a woman who was always fasting. Long-continued chastity and persistent fasting welcomed a Virgin Lord. His forerunner and herald, John, fed on locusts and wild honey, not on flesh; and the hermits of the desert and the monks in their cells, at first used the same sustenance. But the Lord Himself consecrated His baptism by a forty days' fast, and He taught us that the more violent devils[fn-67-P6766_2138219:157-nf] cannot be overcome, except by prayer and fasting.[fn-67-P6767_2138561:158-nf] Cornelius the centurion was found worthy through alms-giving and frequent fasts to receive the gift of the Holy Spirit before baptism.[fn-67-P6768_2138714:159-nf] The Apostle Paul, after speaking of hunger and thirst, and his other labours, perils from robbers, shipwrecks, loneliness, enumerates frequent fasts. And he[fn-67-P6769_2138893:160-nf] advises his disciple Timothy, who had a weak stomach, and was subject to many infirmities, to drink wine in moderation: \"Drink no longer water,\" he says. The fact that he bids him no longer drink water shows that he had previously drunk water. The apostle would not have allowed this had not frequent infirmities and bodily pain demanded the concession.","title":"Book II.","author":false},{"chapter":19,"verse":1,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":9,"source_paragraph":"35","folder":"ANF-04","text":"On the other hand, he whose \"heart\" was habitually found \"lifted up\"[fn-17-P1760_516565:39-nf] rather than fattened up, who in forty days and as many nights maintained a fast above the power of human nature, while spiritual faith subministered strength (to his body),[fn-17-P1761_516813:40-nf] both saw with his eyes God's glory, and heard with his ears God's voice, and understood with his heart God's law: while He taught him even then (by experience) that man liveth not upon bread alone, but upon every word of God; in that the People, though fatter than he, could not constantly contemplate even Moses himself, fed as he had been upon God, nor his leanness, sated as it had been with His glory![fn-17-P1762_517286:41-nf] Deservedly, therefore, even while in the flesh, did the Lord show Himself to him, the colleague of His own fasts, no less than to Elijah.[fn-17-P1763_517477:42-nf] For Elijah withal had, by this fact primarily, that he had imprecated a famine,[fn-17-P1764_517615:43-nf] already sufficiently devoted himself to fasts: \"The Lord liveth,\" he said, \"before whom I am standing in His sight, if there shall be dew in these years, and rain-shower.\"[fn-17-P1765_517810:44-nf] Subsequently, fleeing from threatening Jezebel, after one single (meal of) food and drink, which he had found on being awakened by an angel, he too himself, in a space of forty days and nights, his belly empty, his mouth dry, arrived at Mount Horeb; where, when he had made a cave his inn, with how familiar a meeting with God was he received![fn-17-P1766_518202:45-nf] \"What (doest) thou, Elijah, here? \"[fn-17-P1767_518307:46-nf] Much more friendly was this voice than, \"Adam, where art thou? \"[fn-17-P1768_518390:47-nf] For the latter voice was uttering a threat to a fed man, the former soothing a fasting one. Such is the prerogative of circumscribed food, that it makes God tent-fellow[fn-17-P1769_518587:48-nf] with man-peer, in truth, with peer! For if the eternal God will not hunger, as He testifies through Isaiah,[fn-17-P1770_518746:49-nf] this will be the time for man to be made equal with God, when he lives without food.","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":19,"verse":3,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":12,"source_paragraph":"48","folder":"ANF-04","text":"I return likewise to Elijah. When the ravens had been wont to satisfy him with \"bread and flesh,\"[fn-18-P1806_528713:69-nf] why was it that afterwards, at Beersheba of Judea, that certain angel, after rousing him from sleep, offered him, beyond doubt, bread alone, and water?[fn-18-P1807_528917:70-nf] Had ravens been wanting, to feed him more liberally? or had it been difficult to the \"angel\" to carry away from some pan of the banquet-room of the king some attendant with his amply-furnished waiter, and transfer him to Elijah, just as the breakfast of the reapers was carried into the den of lions and presented to Daniel in his hunger? But it behoved that an example should be set, teaching us that, at a time of pressure and persecution and whatsoever difficulty, we must live on xerophagies. With such food did David express his own exomologesis; \"eating ashes indeed as it were bread,\" that is, bread dry and foul like ashes: \"mingling, moreover, his drink with weeping\"-of course, instead of wine.[fn-18-P1808_529645:71-nf] For abstinence from wine withal has honourable badges of its own: (an abstinence) which had dedicated Samuel, and consecrated Aaron, to God. For of Samuel his mother said: \"And wine and that which is intoxicating shall he not drink: \"[fn-18-P1809_529915:72-nf] for such was her condition withal when praying to God.[fn-18-P1810_530007:73-nf] And the Lord said to Aaron \"Wine and spirituous liquor shall ye not drink, thou and thy son after thee, whenever ye shall enter the tabernacle, or ascend unto the sacrificial altar; and ye shall not die.\"[fn-18-P1811_530231:74-nf] So true is it, that such as shall have ministered in the Church, being not sober, shall \"die.\" Thus, too, in recent times He upbraids Israel: \"And ye used to give my sanctified ones wine to drink.\" And, moreover, this limitation upon drink is the portion of xerophagy. Anyhow, wherever abstinence from wine is either exacted by God or vowed by man, there let there be understood likewise a restriction of food fore-furnishing a formal type to drink. For the quality of the drink is correspondent to that of the eating. It is not probable that a man should sacrifice to God half his appetite; temperate in waters, and intemperate in meats. Whether, moreover, the apostle had any acquaintance with xerophagies-(the apostle) who had repeatedly practised greater rigours, \"hunger, and thirst, and fists many,\" who had forbidden \"drunkennesses and revellings\"[fn-18-P1812_531106:75-nf] -we have a sufficient evidence even from the case of his disciple Timotheus; whom when he admonishes, \"for the sake of his stomach and constant weaknesses,\" to use \"a little wine,\"[fn-18-P1813_531311:76-nf] from which he was abstaining not from rule, but from devotion-else the custom would rather have been beneficial to his stomach-by this very fact he has advised abstinence from wine as \"worthy of God,\" which, on a ground of necessity, he has dissuaded.","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":19,"verse":20,"source_code":"npnf1_10_npnf1_10_20_homily_xiv_","source_chapter":1,"source_paragraph":"14","folder":"NPNF1-10","text":"But mark both their faith, and their obedience. For though they were in the midst of their work (and ye know how greedy a thing fishing is), when they heard His command. they delayed not, they procrastinated not, they said not, \"let us return home, and converse with our kinsfolk,\" but \"they forsook all and followed,\" even as Elisha did to Elijah\"[fn-13-P1301_443103:13-nf] Because such is the obedience which Christ seeks of us, as that we delay not even a moment of time, though something absolutely most needful should vehemently press on us. Wherefore also when some other had come unto Him, and was asking leave to bury his own father,[fn-13-P1302_443405:14-nf] not even this did He permit him to do: to signify that before all we ought to esteem the following of Himself.","title":"Homily XIV.","author":"St. John Chrysostom"},{"chapter":19,"verse":10,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":24,"source_paragraph":"92","folder":"NPNF1-02","text":"But Jeroboam king of Israel, with perverse mind, not believing in God, whom he had proved true in promising and giving him the kingdom, was afraid lest, by coming to the temple of God which was in Jerusalem, where, according to the divine law, that whole nation was to come in order to sacrifice, the people should be seduced from him, and return to David's line as the seed royal; and set up idolatry in his kingdom, and with horrible impiety beguiled the people, ensnaring them to the worship of idols with himself. Yet God did not altogether cease to reprove by the prophets, not only that king, but also his successors and imitators in his impiety, and the people too. For there the great and illustrious prophet Elijah and Elisha his disciple arose, who also did many wonderful works. Even there, when Elijah said, \"O Lord, they have slain Thy prophets, they have digged down Thine altars; and I am left alone, and they seek my life,\" it was answered that seven thousand men were there who had not bowed the knee to Baal.[fn-32-P3250_1780821:152-nf] ","title":"Book XVII","author":"Augustine"},{"chapter":19,"verse":10,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-07","text":"7. Very great was the wound of man's nature; from the feet to the had there was no soundness in it; none could apply mollifying ointment, neither oil, nor bandages[fn-14-P1458_398748:30-nf] . Then bewailing and wearying themselves, the Prophets said, Who shall give salvation out of Sion[fn-14-P1459_398862:31-nf] ? And again, Let Thy hand be upon the man of Thy right hand, and upon the son of man whom Thou madest strong for Thyself: so will not we go back from Thee[fn-14-P1460_399034:32-nf] . And another of the Prophets entreated, saying, Bow the heavens, O Lord and come down[fn-14-P1461_399144:33-nf] . The wounds of man's nature pass our healing. They slew Thy Prophets, and cast down Thine altars[fn-14-P1462_399261:34-nf] . The evil is irretrievable by us, and needs thee to retrieve it.","title":"Lecture XII.","author":"Cyril"},{"chapter":19,"verse":8,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-07","text":"16. Was it without reason that Christ was made Man? Are our teachings ingenious phrases and human subtleties? Are not the Holy Scriptures our salvation? Are not the predictions of the Prophets? Keep then, I pray thee, this deposit[fn-15-P1507_410473:70-nf] undisturbed, and let none remove thee: believe that God became Man. But though it has been proved possible for Him to be made Man, yet if the Jews still disbelieve, let us hold this forth to them What strange thing do we announce in saying that God was made Man, when yourselves say that Abraham received the Lord as a guest[fn-15-P1508_410821:71-nf] ? What strange thing do we announce, when Jacob says, For I have seen God face to face, and my life is preserved[fn-15-P1509_410954:72-nf] ? The Lord, who ate with Abraham, ate also with us. What strange thing then do we announce? Nay more, we produce two witnesses, those who stood before Lord on Mount Sinai: Moses was in a clift of the rock[fn-15-P1510_411180:73-nf] , and Elias was once in a clift of the rock[fn-15-P1511_411245:74-nf] : they being present with Him at His Transfiguration on Mount Tabor, spoke to the Disciples of His decease which fire should accomplish at Jerusalem[fn-15-P1512_411574:75-nf] . But, as I said before, it has been proved possible for Him to be made man: and the rest of the proofs may be left for the studious to collect.","title":"Lecture XII.","author":"Cyril"},{"chapter":19,"verse":7,"source_code":"anf_05_anf05_114_treatise_iv_on_the_lord_s_prayer_","source_chapter":1,"source_paragraph":"22","folder":"ANF-05","text":"18. As the prayer goes forward, we ask and say, \"Give us this day our daily bread.\" And this may be understood both spiritually and literally, because either way of understanding it is rich in divine usefulness to our salvation. For Christ is the bread of life; and this bread does not belong to all men, but it is ours. And according as we say, \"Our Father,\" because He is the Father of those who understand and believe; so also we call it \"our bread,\" because Christ is the bread of those who are in union with His body.[fn-71-P7195_2360096:45-nf] And we ask that this bread should be given to us daily, that we who are in Christ, and daily[fn-71-P7196_2360367:46-nf] receive the Eucharist for the food of salvation, may not, by the interposition of some heinous sin, by being prevented, as withheld and not communicating, from partaking of the heavenly bread, be separated from Christ's body, as He Himself predicts, and warns, \"I am the bread of life which came down from heaven. If any man eat of my bread, he shall live for ever: and the bread which I will give is my flesh, for the life of the world.\"[fn-71-P7197_2360890:47-nf] When, therefore, He says, that whoever shall eat of His bread shall live for ever; as it is manifest that those who partake of His body and receive the Eucharist by the right of communion are living, so, on the other hand, we must fear and pray lest any one who, being withheld from communion, is separate from Christ's body should remain at a distance from salvation; as He Himself threatens, and says, \"Unless ye eat the flesh of the Son of man, and drink His blood, ye shall have no life in you.\"[fn-71-P7198_2361408:48-nf] And therefore we ask that our bread-that is, Christ-may be given to us daily, that we who abide and live in Christ may not depart from His sanctification and body.[fn-71-P7199_2361590:49-nf] ","title":"Treatise IV. On the Lord's Prayer.","author":"Cyprian"},{"chapter":19,"verse":4,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"130","folder":"NPNF2-10","text":"125. Wherefore holy men have not without reason often lamented their lengthy dwelling here: David[fn-38-P3865_984599:162-nf] lamented it, Jeremiah[fn-38-P3866_984648:163-nf] lamented it, and Elijah[fn-38-P3867_984692:164-nf] lamented it. If we believe wise men, and those in whom the Divine Spirit dwelt, they were hastening to better things; and if we enquire as to the judgment of others, that we may ascertain that all agree in one opinion, what great men have preferred death to sorrow, what great men have preferred it to fear! esteeming forsooth the fear of death to be worse than death itself. So death is not feared on account of evils which belong to it, but is preferred to the miseries of life, since the departure of the dying is desired and the dread of the living is avoided.","title":"Book II.","author":"St. Ambrose"},{"chapter":19,"verse":4,"source_code":"anf_06_anf06_118_discourse_x_domnina_","source_chapter":4,"source_paragraph":"15","folder":"ANF-06","text":"Now the bramble commends chastity, for the bramble and the agnos is the same tree: by some it is called bramble, by others agnos.[fn-54-P5482_1665509:8-nf] Perhaps it is because the plant is akin to virginity that it is called bramble and agnos; bramble, because of its strength and firmness against pleasures; agnos, because it always continues chaste. Hence the Scripture relates that Elijah, fleeing from the face of the woman Jezebel,[fn-54-P5483_1666007:9-nf] at first came under a bramble, and there, having been heard, received strength and took food; signifying that to him who flies from the incitements of lust, and from a woman-that is, from pleasure-the tree of chastity is a refuge and a shade, ruling men from the coming of Christ, the chief of virgins. For when the first laws, which were published in the times of Adam and Noah and Moses, were unable to give salvation to man, the evangelical law alone has saved all.","title":"Discourse X.-Domnina.","author":"Methodius"},{"chapter":19,"verse":12,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":25,"source_paragraph":"95","folder":"ANF-03","text":"I take on myself the character[fn-61-P6197_1852148:893-nf] of Israel. Let Marcion's Christ stand forth, and exclaim, \"O faithless generation![fn-61-P6198_1852270:894-nf] how long shall I be with you? how long shall I suffer you? \"[fn-61-P6199_1852348:895-nf] He will immediately have to submit to this remonstrance from me: \"Whoever you are, O stranger,[fn-62-P6200_1852463:896-nf] first tell us who you are, from whom you come, and what right you have over us. Thus far, all you possess[fn-62-P6201_1852625:897-nf] belongs to the Creator. Of course, if you come from Him, and are acting for Him, we will bear your reproof. But if you come from some other god, I should wish you to tell us what you have ever committed to us belonging to yourself,[fn-62-P6202_1852879:898-nf] which it was our duty to believe, seeing that you are upbraiding us with `faithlessness, 'who have never yet revealed to us your own self. How long ago[fn-62-P6203_1853057:899-nf] did you begin to treat with us, that you should be complaining of the delay? On what points have you borne with us, that you should adduce[fn-62-P6204_1853213:900-nf] your patience? Like ¦sop's ass, you are just come from the well,[fn-62-P6205_1853294:901-nf] and are filling every place with your braying.\" I assume, besides,[fn-62-P6206_1853403:902-nf] the person of the disciple, against whom he has inveighed:[fn-62-P6207_1853476:903-nf] \"O perverse nation! how long shall I be with you? how long shall I suffer you? \"This outburst of his I might, of course, retort upon him most justly in such words as these: \"Whoever you are, O stranger, first tell us who you are, from whom you come, what right you have over us. Thus far, I suppose, you belong to the Creator, and so we have followed you, recognising in you all things which are His. Now, if you come from Him, we will bear your reproof. If, however, you are acting for another, pry thee tell us what you have ever conferred upon us that is simply your own, which it had become our duty to believe, seeing that you reproach us with `faithlessness, 'although up to this moment you show us no credentials. How long since did you begin to plead with us, that you are charging us with delay? Wherein have you borne with us, that you should even boast of your patience? The ass has only just arrived from ¦sop's well, and he is already braying.\" Now who would not thus have rebutted the unfairness of the rebuke, if he had supposed its author to belong to him who had had no right as yet to complain? Except that not even He[fn-62-P6208_1854631:904-nf] would have inveighed against them, if He had not dwelt among them of old in the law and by the prophets, and with mighty deeds and many mercies, and had always experienced them to be \"faithless.\" But, behold, Christ takes[fn-62-P6209_1854930:905-nf] infants, and teaches how all ought to be like them, if they ever wish to be greater.[fn-62-P6210_1855041:906-nf] The Creator, on the contrary,[fn-62-P6211_1855095:907-nf] let loose bears against children, in order to avenge His prophet Elisha, who had been mocked by them.[fn-62-P6212_1855211:908-nf] This antithesis is impudent enough, since it throws together[fn-62-P6213_1855298:909-nf] things so different as infants[fn-62-P6214_1855347:910-nf] and children,[fn-62-P6215_1855378:911-nf] -an age still innocent, and one already capable of discretion-able to mock, if not to blaspheme. As therefore God is a just God, He spared not impious children, exacting as He does honour for every time of life, and especially, of course, from youth. And as God is good, He so loves infants as to have blessed the midwives in Egypt, when they protected the infants of the Hebrews[fn-62-P6216_1855787:912-nf] which were in peril from Pharaoh's command.[fn-62-P6217_1855855:913-nf] Christ therefore shares this kindness with the Creator. As indeed for Marcion's god, who is an enemy to marriage, how can he possibly seem to be a lover of little children, which are simply the issue of marriage? He who hates the seed must needs also detest the fruit. Yea, he ought to be deemed more ruthless than the king of Egypt.[fn-62-P6218_1856211:914-nf] For whereas Pharaoh forbade infants to be brought up, he will not allow them even to be born, depriving them of their ten months' existence in the womb. And how much more credible it is, that kindness to little children should be attributed to Him who blessed matrimony for the procreation of mankind, and in such benediction included also the promise of connubial fruit itself, the first of which is that of infancy![fn-62-P6219_1856689:915-nf] The Creator, at the request of Elias, inflicts the blow[fn-62-P6220_1856834:916-nf] of fire from heaven in the case of that false prophet (of Baalzebub).[fn-62-P6221_1856932:917-nf] I recognise herein the severity of the Judge. And I, on the contrary, the severe rebuke[fn-62-P6222_1857044:918-nf] of Christ on His disciples, when they were for inflicting[fn-62-P6223_1857475:919-nf] a like visitation on that obscure village of the Samaritans.[fn-62-P6224_1857556:920-nf] The heretic, too, may discover that this gentleness of Christ was promised by the selfsame severest Judge. \"He shall not contend,\" says He, \"nor shall His voice be heard in the street; a bruised reed shall He not crush, and smoking flax shall He not quench.\"[fn-62-P6225_1857838:921-nf] Being of such a character, He was of course much the less disposed to burn men. For even at that time the Lord said to Elias,[fn-62-P6226_1857987:922-nf] \"He was not in the fire, but in the still small voice.\"[fn-62-P6227_1858082:923-nf] Well, but why does this most humane and merciful God reject the man who offers himself to Him as an inseparable companion?[fn-62-P6228_1858229:924-nf] If it were from pride or from hypocrisy that he had said, \"I will follow Thee whithersoever Thou goest, ' then, by judicially reproving an act of either pride or hypocrisy as worthy of rejection, He performed the office of a Judge. And, of course, him whom He rejected He condemned to the loss of not following the Saviour.[fn-62-P6229_1858577:925-nf] For as He calls to salvation him whom He does not reject, or him whom He voluntarily invites, so does He consign to perdition him whom He rejects. When, however, He answers the man, who alleged as an excuse his father's burial, \"Let the dead bury their dead, but go thou and preach the kingdom of God,\"[fn-62-P6230_1858947:926-nf] He gave a clear confirmation to those two laws of the Creator-that in Leviticus, which concerns the sacerdotal office, and forbids the priests to be present at the funerals even of their parents. \"The priest,\" says He, \"shall not enter where there is any dead person;[fn-62-P6231_1859238:927-nf] and for his father he shall not be defiled\"[fn-62-P6232_1859307:928-nf] ; as well as that in Numbers, which relates to the (Nazarite) vow of separation; for there he who devotes himself to God, among other things, is bidden \"not to come at any dead body,\" not even of his father, or his mother, or his brother.[fn-62-P6233_1859601:929-nf] Now it was, I suppose, for the Nazarite and the priestly office that He intended this man whom He had been inspiring[fn-62-P6234_1859740:930-nf] to preach the kingdom of God. Or else, if it be not so, he must be pronounced impious enough who, without the intervention of any precept of the law, commanded that burials of parents should be neglected by their sons. When, indeed, in the third case before us, (Christ) forbids the man \"to look back\" who wanted first \"to bid his family farewell,\" He only follows out the rule[fn-62-P6235_1860135:931-nf] of the Creator. For this (retrospection) He had been against their making, whom He had rescued out of Sodom.[fn-62-P6236_1860259:932-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":19,"verse":8,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":6,"source_paragraph":"97","folder":"NPNF1-06","text":"9. That this number, then, is a sign of that laborious period in which, under the discipline of Christ the King, we have to fight against the devil, is also indicated by the fact that both the law and the prophets solemnized a fast of forty days,-that is to say, a humbling of the soul,-in the person of Moses and Elias, who fasted each for a space of forty days.[fn-13-P1390_556730:31-nf] And what else does the Gospel narrative shadow forth under the fast of the Lord Himself, during which forty days He was also tempted of the devil,[fn-13-P1391_556915:32-nf] than that condition of temptation which appertains to us through all the space of this age, and which He bore in the flesh which He condescended to take to Himself from our mortality? After the resurrection also, it was His will to remain with His disciples on the earth not longer than forty days,[fn-13-P1392_557235:33-nf] continuing to mingle for that space of time with this life of theirs in the way of human intercourse, and partaking along with them of the food needful for mortal men, although He Himself was to die no more; and all this was done with the view of signifying to them through these forty days, that although His presence should be hidden from their eyes, He would yet fulfil what He promised when He said, \"Lo, I am with you, even to the end of the world.\"[fn-13-P1393_557706:34-nf] And in explanation of the circumstance that this particular number should denote this temporal and earthly life, what suggests itself most immediately in the meantime, although there may be another and subtler method of accounting for it, is the consideration that the seasons of the years also revolve in four successive alternations, and that the world itself has its bounds determined by four divisions, which Scripture sometimes designates by the names of the winds,-East and West, Aquilo [or North] and Meridian [or South].[fn-13-P1394_558258:35-nf] But the number forty is equivalent to four times ten. Furthermore, the number ten itself is made up by adding the several numbers in succession from one up to four together. ","title":"Book II.","author":"Augustine"},{"chapter":19,"verse":8,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":6,"source_paragraph":"97","folder":"NPNF1-06","text":"9. That this number, then, is a sign of that laborious period in which, under the discipline of Christ the King, we have to fight against the devil, is also indicated by the fact that both the law and the prophets solemnized a fast of forty days,-that is to say, a humbling of the soul,-in the person of Moses and Elias, who fasted each for a space of forty days.[fn-13-P1390_556730:31-nf] And what else does the Gospel narrative shadow forth under the fast of the Lord Himself, during which forty days He was also tempted of the devil,[fn-13-P1391_556915:32-nf] than that condition of temptation which appertains to us through all the space of this age, and which He bore in the flesh which He condescended to take to Himself from our mortality? After the resurrection also, it was His will to remain with His disciples on the earth not longer than forty days,[fn-13-P1392_557235:33-nf] continuing to mingle for that space of time with this life of theirs in the way of human intercourse, and partaking along with them of the food needful for mortal men, although He Himself was to die no more; and all this was done with the view of signifying to them through these forty days, that although His presence should be hidden from their eyes, He would yet fulfil what He promised when He said, \"Lo, I am with you, even to the end of the world.\"[fn-13-P1393_557706:34-nf] And in explanation of the circumstance that this particular number should denote this temporal and earthly life, what suggests itself most immediately in the meantime, although there may be another and subtler method of accounting for it, is the consideration that the seasons of the years also revolve in four successive alternations, and that the world itself has its bounds determined by four divisions, which Scripture sometimes designates by the names of the winds,-East and West, Aquilo [or North] and Meridian [or South].[fn-13-P1394_558258:35-nf] But the number forty is equivalent to four times ten. Furthermore, the number ten itself is made up by adding the several numbers in succession from one up to four together. ","title":"Book II.","author":"Augustine"},{"chapter":19,"verse":18,"source_code":"npnf1_10_npnf1_10_27_homily_xxi_","source_chapter":1,"source_paragraph":"31","folder":"NPNF1-10","text":"Let us not therefore suppose His injunctions are impossible: for there are many who duly perform them, even as it is. And if thou knowest not of them, it is nothing marvellous, since Elias too supposed he was alone, but was told, \"I have left unto myself seven thousand men.\"[fn-22-P2236_744166:24-nf] Whence it is manifest that even now there are many who show forth the apostolical life; like as the \"three thousand\" then, and the \"five thousand.\"[fn-22-P2237_744350:25-nf] And if we believe not, it is not because there are none who do well, but because we are far from so doing. So that just as the drunkard would not easily believe, that there exists any man who doth not taste even water (and yet this hath been achieved by many solitaries in our time[fn-22-P2238_744658:26-nf] ); nor he who connects himself with numberless women, that it is easy to live in virginity; nor he that extorts other men's goods, that one shall readily give up even his own: so neither will those, who daily melt themselves down with innumerable anxieties, easily receive this thing.","title":"Homily XXI.","author":"St. John Chrysostom"},{"chapter":19,"verse":18,"source_code":"npnf1_10_npnf1_10_27_homily_xxi_","source_chapter":1,"source_paragraph":"31","folder":"NPNF1-10","text":"Let us not therefore suppose His injunctions are impossible: for there are many who duly perform them, even as it is. And if thou knowest not of them, it is nothing marvellous, since Elias too supposed he was alone, but was told, \"I have left unto myself seven thousand men.\"[fn-22-P2236_744166:24-nf] Whence it is manifest that even now there are many who show forth the apostolical life; like as the \"three thousand\" then, and the \"five thousand.\"[fn-22-P2237_744350:25-nf] And if we believe not, it is not because there are none who do well, but because we are far from so doing. So that just as the drunkard would not easily believe, that there exists any man who doth not taste even water (and yet this hath been achieved by many solitaries in our time[fn-22-P2238_744658:26-nf] ); nor he who connects himself with numberless women, that it is easy to live in virginity; nor he that extorts other men's goods, that one shall readily give up even his own: so neither will those, who daily melt themselves down with innumerable anxieties, easily receive this thing.","title":"Homily XXI.","author":"St. John Chrysostom"},{"chapter":19,"verse":8,"source_code":"npnf1_02_npnf1_02_33_book_ii","source_chapter":18,"source_paragraph":"86","folder":"NPNF1-02","text":"25. Ignorance of numbers, too, prevents us from understanding things that are set down in Scripture in a figurative and mystical way. A candid mind, if I may so speak, cannot but be anxious, for example, to ascertain what is meant by the fact that Moses and Elijah, and our Lord Himself, all fasted for forty days.[fn-49-P4913_2654021:42-nf] And except by knowledge of and reflection upon the number, the difficulty of explaining the figure involved in this action cannot be got over. For the number contains ten four times, indicating the knowledge of all things, and that knowledge interwoven with time. For both the diurnal and the annual revolutions are accomplished in periods numbering four each; the diurnal in the hours of the morning, the noontide, the evening, and the night; the annual in the spring, summer, autumn, and winter months. Now while we live in time, we must abstain and fast from all joy in time, for the sake of that eternity in which we wish to live; although by the passage of time we are taught this very lesson of despising time and seeking eternity. Further, the number ten signifies the knowledge of the Creator and the creature, for there is a trinity in the Creator; and the number seven indicates the creature, because of the life and the body. For the life consists of three parts, whence also God is to be loved with the whole heart, the whole soul, and the whole mind; and it is very clear that in the body there are four elements of which it is made up. In this number ten, therefore, when it is placed before us in connection with time, that is, when it is taken four times we are admonished to live unstained by, and not partaking of, any delight in time, that is, to fast for forty days. Of this we are admonished by the law personified in Moses by prophecy personified in Elijah, and by our Lord Himself, who, as if receiving the witness both of the law and the prophets, appeared on the mount between the other two, while His three disciples looked on in amazement. Next, we have to inquire in the same way, how out of the number forty springs the number fifty, which in our religion has no ordinary sacredness attached to it on account of the Pentecost, and how this number taken thrice on account of the three divisions of time, before the law, under the law, and under grace, or perhaps on account of the name of the Father, Son, and Holy Spirit, and the Trinity itself being added over and above, has reference to the mystery of the most Holy Church, and reaches to the number of the one hundred and fifty-three fishes which were taken after the resurrection of our Lord, when the nets were cast out on the right-hand side of the boat.[fn-49-P4914_2656411:43-nf] And in the same way, many other numbers and combinations of numbers are used in the sacred writings, to convey instruction under a figurative guise, and ignorance of numbers often shuts out the reader from this instruction.","title":"Book II","author":"Augustine"},{"chapter":19,"verse":8,"source_code":"npnf1_02_npnf1_02_33_book_ii","source_chapter":18,"source_paragraph":"86","folder":"NPNF1-02","text":"25. Ignorance of numbers, too, prevents us from understanding things that are set down in Scripture in a figurative and mystical way. A candid mind, if I may so speak, cannot but be anxious, for example, to ascertain what is meant by the fact that Moses and Elijah, and our Lord Himself, all fasted for forty days.[fn-49-P4913_2654021:42-nf] And except by knowledge of and reflection upon the number, the difficulty of explaining the figure involved in this action cannot be got over. For the number contains ten four times, indicating the knowledge of all things, and that knowledge interwoven with time. For both the diurnal and the annual revolutions are accomplished in periods numbering four each; the diurnal in the hours of the morning, the noontide, the evening, and the night; the annual in the spring, summer, autumn, and winter months. Now while we live in time, we must abstain and fast from all joy in time, for the sake of that eternity in which we wish to live; although by the passage of time we are taught this very lesson of despising time and seeking eternity. Further, the number ten signifies the knowledge of the Creator and the creature, for there is a trinity in the Creator; and the number seven indicates the creature, because of the life and the body. For the life consists of three parts, whence also God is to be loved with the whole heart, the whole soul, and the whole mind; and it is very clear that in the body there are four elements of which it is made up. In this number ten, therefore, when it is placed before us in connection with time, that is, when it is taken four times we are admonished to live unstained by, and not partaking of, any delight in time, that is, to fast for forty days. Of this we are admonished by the law personified in Moses by prophecy personified in Elijah, and by our Lord Himself, who, as if receiving the witness both of the law and the prophets, appeared on the mount between the other two, while His three disciples looked on in amazement. Next, we have to inquire in the same way, how out of the number forty springs the number fifty, which in our religion has no ordinary sacredness attached to it on account of the Pentecost, and how this number taken thrice on account of the three divisions of time, before the law, under the law, and under grace, or perhaps on account of the name of the Father, Son, and Holy Spirit, and the Trinity itself being added over and above, has reference to the mystery of the most Holy Church, and reaches to the number of the one hundred and fifty-three fishes which were taken after the resurrection of our Lord, when the nets were cast out on the right-hand side of the boat.[fn-49-P4914_2656411:43-nf] And in the same way, many other numbers and combinations of numbers are used in the sacred writings, to convey instruction under a figurative guise, and ignorance of numbers often shuts out the reader from this instruction.","title":"Book II","author":"Augustine"},{"chapter":19,"verse":8,"source_code":"npnf1_02_npnf1_02_33_book_ii","source_chapter":18,"source_paragraph":"86","folder":"NPNF1-02","text":"25. Ignorance of numbers, too, prevents us from understanding things that are set down in Scripture in a figurative and mystical way. A candid mind, if I may so speak, cannot but be anxious, for example, to ascertain what is meant by the fact that Moses and Elijah, and our Lord Himself, all fasted for forty days.[fn-49-P4913_2654021:42-nf] And except by knowledge of and reflection upon the number, the difficulty of explaining the figure involved in this action cannot be got over. For the number contains ten four times, indicating the knowledge of all things, and that knowledge interwoven with time. For both the diurnal and the annual revolutions are accomplished in periods numbering four each; the diurnal in the hours of the morning, the noontide, the evening, and the night; the annual in the spring, summer, autumn, and winter months. Now while we live in time, we must abstain and fast from all joy in time, for the sake of that eternity in which we wish to live; although by the passage of time we are taught this very lesson of despising time and seeking eternity. Further, the number ten signifies the knowledge of the Creator and the creature, for there is a trinity in the Creator; and the number seven indicates the creature, because of the life and the body. For the life consists of three parts, whence also God is to be loved with the whole heart, the whole soul, and the whole mind; and it is very clear that in the body there are four elements of which it is made up. In this number ten, therefore, when it is placed before us in connection with time, that is, when it is taken four times we are admonished to live unstained by, and not partaking of, any delight in time, that is, to fast for forty days. Of this we are admonished by the law personified in Moses by prophecy personified in Elijah, and by our Lord Himself, who, as if receiving the witness both of the law and the prophets, appeared on the mount between the other two, while His three disciples looked on in amazement. Next, we have to inquire in the same way, how out of the number forty springs the number fifty, which in our religion has no ordinary sacredness attached to it on account of the Pentecost, and how this number taken thrice on account of the three divisions of time, before the law, under the law, and under grace, or perhaps on account of the name of the Father, Son, and Holy Spirit, and the Trinity itself being added over and above, has reference to the mystery of the most Holy Church, and reaches to the number of the one hundred and fifty-three fishes which were taken after the resurrection of our Lord, when the nets were cast out on the right-hand side of the boat.[fn-49-P4914_2656411:43-nf] And in the same way, many other numbers and combinations of numbers are used in the sacred writings, to convey instruction under a figurative guise, and ignorance of numbers often shuts out the reader from this instruction.","title":"Book II","author":"Augustine"},{"chapter":19,"verse":10,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"42","folder":"ANF-05","text":"In Jeremiah the Lord says: \"I have sent unto I you my servants the prophets. Before the daylight I sent them (and ye heard me not, and did not listen with your ears), saying, Let every one of you be converted from his evil way, and from your most wicked desires; and ye shall dwell in that land which I have given you and your fathers for ever and ever.\"[fn-79-P7955_2667242:13-nf] And again:[fn-79-P7956_2667275:14-nf] \"Go not after other gods, to serve them, and do not worship them; and provoke me not to anger in the works of your hands to scatter you abroad; and ye have not hearkened unto me.\"[fn-79-P7957_2667550:15-nf] Also in the third book of the Kings, Elias saith unto the Lord: \"In being jealous I have been jealous for the Lord God Almighty; because the children of Israel have forsaken Thee, have demolished Thine altars, and have slain Thy prophets with the sword; and I have remained solitary, and they seek my life, to take it away from me.\"[fn-79-P7958_2667904:16-nf] In Ezra also: \"They have fallen away from Thee, and have cast Thy law behind their backs, and have killed Thy prophets which testified against them that they should return to Thee.\"[fn-79-P7959_2668108:17-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":19,"verse":6,"source_code":"npnf1_06_npnf1_06_18_sermon_i_li_benedictine_edition_","source_chapter":1,"source_paragraph":"26","folder":"NPNF1-06","text":"24. Seeing then that the human race subsists in such sort, as that those two supports, of which enough has now been said, are necessary to it, the wise, and understanding, and the faithful man descends to both as matter of duty, and does not fall into them through lust. But how many are there who rush greedily to their eating and drinking, and make their whole life to consist in them, as if they were the very reason forliving. For whereas men really eat to live, they think that they live to eat. These will every wise man condemn, and holy Scripture especially, all gluttons, drunkards, gormandizers, \"whose god is their belly.\"[fn-30-P3003_1324521:86-nf] Nothing but the lust of the flesh, and not the need of refreshment, carries them to the table. These then fall upon theirmeat and drink. But they who descend to them from the duty of maintaining life, do not live to eat, but eat to live. Accordingly, if the offer were made to these wise and temperate persons that they should live without food or drink, with what great joy would they embrace the boon! that now they might not even be forced to descend to that into which it had never been their custom to fall, but that they might be lifted up always in the Lord, and no necessity of repairing the wastings of their body might make them lay aside their fixed attention towards Him. Howthink ye that the holy Elias received the cruse of water, and the cake of bread, to satisfy him for forty days?[fn-30-P3004_1325340:87-nf] With great joy no doubt, because he eat and drank to live, and not to serve his lust. But try to bring this about, if you could, for a man who, like the beast in his stall, places his whole blessedness and happiness in the table. He would hate your boon, and thrust it from him, and look upon it as a punishment. And so in that other duty of marriage, sensual men seek for wives only to satisfy their sensuality, and therefore at length are scarce contented even with their wives. And oh! I would that if they cannot or will not cure their sensuality, they would not suffer it to go beyond that limit which conjugal duty prescribes, I mean even that which is granted to infirmity. Nevertheless, if you were to say to such a man, \"why do you marry?\" he would answer perhaps for very shame, \"for the sake of children.\" But if any one in whom he could have unhesitating credit were to say to him, \"God is able to give, and yea, and will give you children without your having any intercourse with your wife;\" he would assuredly be driven to confess that it was not for the sake of children that he was seeking for a wife. Let him then acknowledge his infirmity, and so receive that which he pretended to receive only as matter of duty.","title":"Sermon I. [LI. Benedictine Edition.]","author":"Augustine"},{"chapter":19,"verse":8,"source_code":"npnf1_06_npnf1_06_18_sermon_i_li_benedictine_edition_","source_chapter":1,"source_paragraph":"34","folder":"NPNF1-06","text":"32. Now, in the generations which Matthew enumerates, the predominant[fn-30-P3041_1344897:116-nf] number is forty. For it is a custom of the Holy Scriptures, not to reckon what is over and above certain round numbers.[fn-30-P3042_1345032:117-nf] For thus it is said to be four hundred years, after which the people of Israel went out of Egypt, whereas it is four hundred and thirty.[fn-30-P3043_1345204:118-nf] And so here the one generation, which exceeds the fortieth, does not take away the predominance of that number. Now this number signifies the life wherein we labour in this world, as long as we are absent from the Lord, during which the temporal dispensation of the preaching of the truth is necessary. For the number ten, by which the perfection of blessedness is signified, multiplied four times, because of the fourfold divisions of the seasons, and the fourfold divisions of the world, will make the number forty.[fn-30-P3044_1345756:119-nf] Wherefore Moses and Elias, and the Mediator Himself, our Lord Jesus Christ, fasted forty days, because in the time of this life, continence from the enticements of the body is necessary. Forty years also did the people wander in the wilderness.[fn-30-P3045_1346050:120-nf] Forty days the waters of the flood lasted.[fn-30-P3046_1346116:121-nf] Forty days after His resurrection did the Lord converse with the disciples, persuading them of the reality[fn-30-P3047_1346243:122-nf] of His risen body,[fn-30-P3048_1346280:123-nf] whereby He showed that in this life, \"wherein we are absent from the Lord\"[fn-30-P3049_1346373:124-nf] (which the number forty, as has been already said, mystically figures), we have need to celebrate the memory of the Lord's Body, which we do in the Church, till He come.[fn-30-P3050_1346563:125-nf] Forasmuch, then as our Lord descended to this life, and \"the Word was made flesh, that He might be delivered for our sins, and rise again for our justification,\"[fn-30-P3051_1346747:126-nf] Matthew followed the number forty; so that the one generation which there exceeds that number, either does not hinder its predominance-just as those thirty years do not hinder the perfect number of four hundred-or that it even has this further meaning, that the Lord Himself, by the addition of whom the forty-one is made up, so descended to this life to bear our sins, as yet, by a peculiar and especial excellency, whereby He is in such sense man, as to be also God, to be found to be excepted from this life. For of Him only is that said, which never has been or shall be able to be said of any holy man, however perfected in wisdom and righteousness, \"The Word was made Flesh.\"[fn-30-P3052_1347449:127-nf] ","title":"Sermon I. [LI. Benedictine Edition.]","author":"Augustine"},{"chapter":19,"verse":8,"source_code":"npnf1_06_npnf1_06_18_sermon_i_li_benedictine_edition_","source_chapter":1,"source_paragraph":"34","folder":"NPNF1-06","text":"32. Now, in the generations which Matthew enumerates, the predominant[fn-30-P3041_1344897:116-nf] number is forty. For it is a custom of the Holy Scriptures, not to reckon what is over and above certain round numbers.[fn-30-P3042_1345032:117-nf] For thus it is said to be four hundred years, after which the people of Israel went out of Egypt, whereas it is four hundred and thirty.[fn-30-P3043_1345204:118-nf] And so here the one generation, which exceeds the fortieth, does not take away the predominance of that number. Now this number signifies the life wherein we labour in this world, as long as we are absent from the Lord, during which the temporal dispensation of the preaching of the truth is necessary. For the number ten, by which the perfection of blessedness is signified, multiplied four times, because of the fourfold divisions of the seasons, and the fourfold divisions of the world, will make the number forty.[fn-30-P3044_1345756:119-nf] Wherefore Moses and Elias, and the Mediator Himself, our Lord Jesus Christ, fasted forty days, because in the time of this life, continence from the enticements of the body is necessary. Forty years also did the people wander in the wilderness.[fn-30-P3045_1346050:120-nf] Forty days the waters of the flood lasted.[fn-30-P3046_1346116:121-nf] Forty days after His resurrection did the Lord converse with the disciples, persuading them of the reality[fn-30-P3047_1346243:122-nf] of His risen body,[fn-30-P3048_1346280:123-nf] whereby He showed that in this life, \"wherein we are absent from the Lord\"[fn-30-P3049_1346373:124-nf] (which the number forty, as has been already said, mystically figures), we have need to celebrate the memory of the Lord's Body, which we do in the Church, till He come.[fn-30-P3050_1346563:125-nf] Forasmuch, then as our Lord descended to this life, and \"the Word was made flesh, that He might be delivered for our sins, and rise again for our justification,\"[fn-30-P3051_1346747:126-nf] Matthew followed the number forty; so that the one generation which there exceeds that number, either does not hinder its predominance-just as those thirty years do not hinder the perfect number of four hundred-or that it even has this further meaning, that the Lord Himself, by the addition of whom the forty-one is made up, so descended to this life to bear our sins, as yet, by a peculiar and especial excellency, whereby He is in such sense man, as to be also God, to be found to be excepted from this life. For of Him only is that said, which never has been or shall be able to be said of any holy man, however perfected in wisdom and righteousness, \"The Word was made Flesh.\"[fn-30-P3052_1347449:127-nf] ","title":"Sermon I. [LI. Benedictine Edition.]","author":"Augustine"},{"chapter":19,"verse":8,"source_code":"npnf1_06_npnf1_06_18_sermon_i_li_benedictine_edition_","source_chapter":1,"source_paragraph":"34","folder":"NPNF1-06","text":"32. Now, in the generations which Matthew enumerates, the predominant[fn-30-P3041_1344897:116-nf] number is forty. For it is a custom of the Holy Scriptures, not to reckon what is over and above certain round numbers.[fn-30-P3042_1345032:117-nf] For thus it is said to be four hundred years, after which the people of Israel went out of Egypt, whereas it is four hundred and thirty.[fn-30-P3043_1345204:118-nf] And so here the one generation, which exceeds the fortieth, does not take away the predominance of that number. Now this number signifies the life wherein we labour in this world, as long as we are absent from the Lord, during which the temporal dispensation of the preaching of the truth is necessary. For the number ten, by which the perfection of blessedness is signified, multiplied four times, because of the fourfold divisions of the seasons, and the fourfold divisions of the world, will make the number forty.[fn-30-P3044_1345756:119-nf] Wherefore Moses and Elias, and the Mediator Himself, our Lord Jesus Christ, fasted forty days, because in the time of this life, continence from the enticements of the body is necessary. Forty years also did the people wander in the wilderness.[fn-30-P3045_1346050:120-nf] Forty days the waters of the flood lasted.[fn-30-P3046_1346116:121-nf] Forty days after His resurrection did the Lord converse with the disciples, persuading them of the reality[fn-30-P3047_1346243:122-nf] of His risen body,[fn-30-P3048_1346280:123-nf] whereby He showed that in this life, \"wherein we are absent from the Lord\"[fn-30-P3049_1346373:124-nf] (which the number forty, as has been already said, mystically figures), we have need to celebrate the memory of the Lord's Body, which we do in the Church, till He come.[fn-30-P3050_1346563:125-nf] Forasmuch, then as our Lord descended to this life, and \"the Word was made flesh, that He might be delivered for our sins, and rise again for our justification,\"[fn-30-P3051_1346747:126-nf] Matthew followed the number forty; so that the one generation which there exceeds that number, either does not hinder its predominance-just as those thirty years do not hinder the perfect number of four hundred-or that it even has this further meaning, that the Lord Himself, by the addition of whom the forty-one is made up, so descended to this life to bear our sins, as yet, by a peculiar and especial excellency, whereby He is in such sense man, as to be also God, to be found to be excepted from this life. For of Him only is that said, which never has been or shall be able to be said of any holy man, however perfected in wisdom and righteousness, \"The Word was made Flesh.\"[fn-30-P3052_1347449:127-nf] ","title":"Sermon I. [LI. Benedictine Edition.]","author":"Augustine"},{"chapter":19,"verse":8,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":63,"source_paragraph":"190","folder":"ANF-03","text":"Now you have received your mouth, O man, for the purpose of devouring your food and imbibing your drink: why not, however, for the higher purpose of uttering speech, so as to distinguish yourself from all other animals? Why not rather for preaching the gospel of God, that so you may become even His priest and advocate before men? Adam indeed gave their several names to the animals, before he plucked the fruit of the tree; before he ate, he prophesied. Then, again, you received your teeth for the consumption of your meal: why not rather for wreathing your mouth with suitable defence on every opening thereof, small or wide? Why not, too, for moderating the impulses of your tongue, and guarding your articulate speech from failure and violence? Let me tell you, (if you do not know), that there are toothless persons in the world. Look at them, and ask whether even a cage of teeth be not an honour to the mouth. There are apertures in the lower regions of man and woman, by means of which they gratify no doubt their animal passions; but why are they not rather regarded as outlets for the cleanly discharge of natural fluids? Women, moreover, have within them receptacles where human seed may collect; but are they not designed for the secretion of those sanguineous issues, which their tardier and weaker sex is inadequate to disperse? For even details like these require to be mentioned, seeing that heretics single out what parts of our bodies may suit them, handle them without delicacy, and, as their whim suggests, pour torrents of scorn and contempt upon the natural functions of our members, for the purpose of upsetting the resurrection, and making us blush over their cavils; not reflecting that before the functions cease, the very causes of them will have passed away. There will be no more meat, because no more hunger; no more drink, because no more thirst; no more concubinage, because no more child-bearing; no more eating and drinking, because no more labour and toil. Death, too, will cease; so there will be no more need of the nutriment of food for the defence of life, nor will mothers' limbs any longer have to be laden for the replenishment of our race. But even in the present life there may be cessations of their office for our stomachs and our generative organs. For forty days Moses[fn-103-P10329_2895465:466-nf] and Elias[fn-103-P10330_2895495:467-nf] fasted, and lived upon God alone. For even so early was the principle consecrated: \"Man shall not live by bread alone, but by every word that proceedeth out of the mouth of God.\"[fn-103-P10331_2895697:468-nf] See here faint outlines of our future strength! We even, as we may be able, excuse our mouths from food, and withdraw our sexes from union. How many voluntary eunuchs are there! How many virgins espoused to Christ! How many, both of men and women, whom nature has made sterile, with a structure which cannot procreate! Now, if even here on earth both the functions and the pleasures of our members may be suspended, with an intermission which, like the dispensation itself, can only be a temporary one, and yet man's safety is nevertheless unimpaired, how much more, when his salvation is secure, and especially in an eternal dispensation, shall we not cease to desire those things, for which, even here below, we are not unaccustomed to check our longings!","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":19,"verse":14,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":41,"source_paragraph":"309","folder":"ANF-01","text":"\"Now it is not surprising,\" I continued, \"that you hate us who hold these opinions, and convict you of a continual hardness of heart.[fn-43-P4343_893460:101-nf] For indeed Elijah, conversing with God concerning you, speaks thus: `Lord, they have slain Thy prophets, and digged down Thine altars: and I am left alone, and they seek my life.' And He answers him: `I have still seven thousand men who have not bowed the knee to Baal.'[fn-43-P4344_893778:102-nf] Therefore, just as God did not inflict His anger on account of those seven thousand men, even so He has now neither yet inflicted judgment, nor does inflict it, knowing that daily some [of you] are becoming disciples in the name of Christ, and quitting the path of error; who are also receiving gifts, each as he is worthy, illumined through the name of this Christ. For one receives the spirit of understanding, another of counsel, another of strength, another of healing, another of foreknowledge, another of teaching, and another of the fear of God.\"","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":19,"verse":11,"source_code":"anf_01_anf01_49_justin_s_hortatory_address_to_the_greeks","source_chapter":33,"source_paragraph":"289","folder":"ANF-01","text":"For from what other source, if not from his reading the writings of the prophets, could Plato have derived the information he gives us, that Jupiter drives a winged chariot in heaven? For he knew this from the following expressions of the prophet about the cherubim: \"And the glory of the Lord went out from the house and rested on the cherubim; and the cherubim lift up their wings, and the wheels beside them; and the glory of the Lord God of Israel was over them above.\"[fn-56-P5603_1279448:76-nf] And borrowing this idea, the magniloquent Plato shouts aloud with vast assurance, \"The great Jove, indeed, driving his winged chariot in heaven.\" For from what other source, if not from Moses and the prophets, did he learn this and so write? And whence did he receive the suggestion of his saying that God exists in a fiery substance? Was it not from the third book of the history of the Kings, where it is written, \"The Lord was not in the wind; and after the wind an earthquake, but the Lord was not in the earthquake; and after the earthquake a fire, but the Lord was not in the fire; and after the fire a still small voice? \"[fn-56-P5604_1280097:77-nf] But these things pious men must understand in a higher sense with profound and meditative insight. But Plato, not attending to the words with the suitable insight, said that God exists in a fiery substance.","title":"Justin's Hortatory Address to the Greeks","author":"Justin Martyr"},{"chapter":19,"verse":11,"source_code":"npnf2_07_npnf2_07_43_oration_xxviii_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"XIX. To Elias neither the strong wind, nor the fire, nor the earthquake, as you learn from the story,[fn-43-P4304_1333045:56-nf] but a light breeze adumbrated the Presence of God, and not even this His Nature. And who was this Elias? The man whom a chariot of fire took up to heaven, signifying the superhuman excellency of the righteous man. And are you not amazed at Manoah the Judge of yore, and at Peter the disciple in later days; the one being unable to endure the sight even of one in whom was a representation of God; and saying, \"We are undone, O wife, we have seen God;\"[fn-43-P4305_1333558:57-nf] speaking as though even a vision of God could not be grasped by human beings, let alone the Nature of God; and the other unable to endure the Presence of Christ in his boat and therefore bidding Him depart;[fn-43-P4306_1333786:58-nf] and this though Peter was more zealous than the others for the knowledge of Christ, and received a blessing for this,[fn-43-P4307_1333920:59-nf] and was entrusted with the greatest gifts. What would you say of Isaiah or Ezekiel, who was an eyewitness of very great mysteries, and of the other Prophets; for one of these saw the Lord of Sabaoth sitting on the Throne of glory,[fn-43-P4308_1334175:60-nf] and encircled and praised and hidden by the sixwinged Seraphim, and was himself purged by the live coal, and equipped for his prophetic office. And the other describes the Cherubic Chariot[fn-43-P4309_1334385:61-nf] of God, and the Throne upon them, and the Firmament over it, and Him that shewed Himself in the Firmament, and Voices, and Forces, and Deeds.[fn-43-P4310_1334547:62-nf] And whether this was an appearance by day, only visible to Saints, or an unerring vision of the night, or an impression on the mind holding converse with the future as if it were the present; or some other ineffable form of prophecy, I cannot say; the God of the Prophets knoweth, and they know who are thus inspired. But neither these of whom I am speaking, nor any of their fellows ever stood before the Council[fn-43-P4311_1334996:63-nf] and Essence of God, as it is written, or saw, or proclaimed the Nature of God.","title":"Oration XXVIII.","author":"Gregory Nazianzen"},{"chapter":19,"verse":4,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":9,"source_paragraph":"127","folder":"ANF-02","text":"Look, for instance, to Elias the Thesbite, in whom we have a beautiful example of frugality, when he sat down beneath the thorn, and the angel brought him food. \"It was a cake of barley and a jar of water.\"[fn-43-P4382_1355456:66-nf] Such the Lord sent as best for him. We, then, on our journey to the truth, must be unencumbered. \"Carry not,\" said the Lord, \"purse, nor scalp, nor shoes; \"[fn-43-P4383_1355637:67-nf] that is, possess not wealth, which is only treasured up in a purse; fill not your own stores, as if laying up produce in a bag, but communicate to those who have need. Do not trouble yourselves about horses and servants, who, as bearing burdens when the rich are travelling, are allegorically called shoes.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":19,"verse":11,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-07","text":"X. If after baptism the persecutor and tempter of the light assail you (for he assailed even the Word my God through the veil,[fn-51-P5133_1694337:28-nf] the hidden Light through that which was manifested), you have the means to conquer him. Fear not the conflict; defend yourself with the Water; defend yourself with the Spirit, by Which all the fiery darts of the wicked shall be quenched.[fn-51-P5134_1694606:29-nf] It is Spirit, but That Spirit which rent the Mountains.[fn-51-P5135_1694682:30-nf] It is Water, but that which quenches fire. If he assail you by your want (as he dared to assail Christ), and asks that stones should be made bread, do not be ignorant of his devices.[fn-51-P5136_1694885:31-nf] Teach him what he has not learnt. Defend yourself with the Word of life, Who is the Bread sent down from heaven, and giving life to the world.[fn-51-P5137_1695048:32-nf] If he plot against you with vain glory (as he did against Christ when he led Him up to the pinnacle of the temple and said to Him, Cast Thyself down[fn-51-P5138_1695215:33-nf] as a proof of Thy Godhead), be not overborne by elation. If you be taken by this he will not stop here. For he is insatiable, he grasps at every thing. He fawns upon you with fair pretences, but he ends in evil; this is the manner of his fighting. Yes, and the robber is skilled in Scripture. On the one side was that It is written about the Bread, and on the other that it Is written about the Angels. It is written, quoth he, He shall give His Angels charge concerning thee, and they shall bear thee in their hands.[fn-51-P5139_1695751:34-nf] O vile sophist! how was it that thou didst suppress the words that follow, for I know it well, even if thou passest it by in silence? I will make thee to go upon the asp and basilisk, and I will tread upon serpents and scorpions, being fenced by the Trinity. If he wrestle against thee to a fall through avarice, shewing thee all the Kingdoms at one instant and in the twinkling of an eye, as belonging to himself, and demand thy worship, despise him as a beggar. Say to him relying on the Seal, \"I am myself the Image of God; I have not yet been east down from the heavenly Glory, as thou wast through thy pride; I have put on Christ; I have been transformed into Christ by Baptism; worship thou me.\" Well do I know that he will depart, defeated and put to shame by this; as he did from Christ the first Light, so he will from those who are illumined by Christ. Such blessings does the layer bestow on those who apprehend it; such is the rich feast which it provides for those who hunger aright.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":19,"verse":11,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":22,"source_paragraph":"154","folder":"ANF-01","text":"10. The prophets, therefore, did not openly behold the actual face of God, but [they saw] the dispensations and the mysteries through which man should afterwards see God. As was also said to Elias: \"Thou shalt go forth tomorrow, and stand in the presence of the Lord; and, behold, a wind great and strong, which shall rend the mountains, and break the rocks in pieces before the Lord. And the Lord [was] not in the wind; and after the wind an earthquake, but the Lord [was] not in the earthquake; and after the earthquake a fire, but the Lord [was] not in the fire; and after the fire a scarcely audible voice\" (vox aurae tenuis).[fn-84-P8406_2353445:295-nf] For by such means was the prophet-very indignant, because of the transgression of the people and the slaughter of the prophets-both taught to act in a more gentle manner; and the Lord's advent as a man was pointed out, that it should be subsequent to that law which was given by Moses, mild and tranquil, in which He would neither break the bruised reed, nor quench the smoking flax.[fn-84-P8407_2353857:296-nf] The mild and peaceful repose of His kingdom was indicated likewise. For, after the wind which rends the mountains, and after the earthquake, and after the fire, come the tranquil and peaceful times of His kingdom, in which the spirit of God does, in the most gentle manner, vivify and increase mankind. This, too, was made still clearer by Ezekiel, that the prophets saw the dispensations of God in part, but not actually God Himself. For when this man had seen the vision[fn-84-P8408_2354352:297-nf] of God, and the cherubim, and their wheels, and when he had recounted the mystery of the whole of that progression, and had beheld the likeness of a throne above them, and upon the throne a likeness as of the figure of a man, and the things which were upon his loins as the figure of amber, and what was below like the sight of fire, and when he set forth all the rest of the vision of the thrones, lest any one might happen to think that in those [visions] he had actually seen God, he added: \"This was the appearance of the likeness of the glory of God.\"[fn-84-P8409_2354928:298-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":19,"verse":18,"source_code":"npnf2_07_npnf2_07_54_oration_xlii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-07","text":"7. I seem indeed tO hear that voice, from Him Who gathers together those who are broken, and welcomes the oppressed: Enlarge thy cords, break forth on the right hand and on the left, drive in thy stakes, spare not thy curtains.[fn-55-P5508_1833240:55-nf] I have given thee up, and I will help thee. In a little wrath I smote thee, but with everlasting mercy I will glorify thee.[fn-55-P5509_1833383:56-nf] The measure of His kindness exceeds the measure of His discipline. The former things were owing to our wickedness, the present things to the adorable Trinity: the former for our cleansing, the present for My glory, Who will glorify them that glorify Me,[fn-55-P5510_1833654:57-nf] and I will move to jealousy them that move Me to jealousy. Behold this is sealed up with Me,[fn-55-P5511_1833767:58-nf] and this is the indissoluble law of recompense. But thou didst surround thyself with walls and tablets and richly set stones, and long porticos and galleries, and didst shine and sparkle with gold, which thou didst, in part pour forth like water, in part treasure up like sand; not knowing that better is faith, with no other roof but the sky to cover it, than impiety rolling in wealth, and that three gathered together in the Name of the Lord[fn-55-P5512_1834238:59-nf] count for more with God than tens of thousands of those who deny the Godhead. Would you prefer the whole of the Canaanites to Abraham alone?[fn-55-P5513_1834404:60-nf] or the men of Sodom to Lot?[fn-55-P5514_1834460:61-nf] or the Midianites to Moses,[fn-55-P5515_1834505:62-nf] when each of these was a pilgrim and a stranger? How do the three hundred men with Gideon, who bravely lapped,[fn-55-P5516_1834635:63-nf] compare with the thousands who were put to flight? Or the servants of Abraham, who scarcely exceeded them in number, with the many kings and the army of tens of thousands whom, few as they were, they overtook and defeated?[fn-55-P5517_1834877:64-nf] Or how do you understand the passage that though the number of the children of Israel be as the sand of the sea, a remnant shall be saved?[fn-55-P5518_1835035:65-nf] And again, I have left me seven thousand men, who have not bowed the knee to Baal?[fn-55-P5519_1835149:66-nf] This is not the case; it is not? God has not taken pleasure in numbers.","title":"Oration XLII.","author":"Gregory Nazianzen"},{"chapter":19,"verse":18,"source_code":"npnf2_07_npnf2_07_54_oration_xlii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-07","text":"7. I seem indeed tO hear that voice, from Him Who gathers together those who are broken, and welcomes the oppressed: Enlarge thy cords, break forth on the right hand and on the left, drive in thy stakes, spare not thy curtains.[fn-55-P5508_1833240:55-nf] I have given thee up, and I will help thee. In a little wrath I smote thee, but with everlasting mercy I will glorify thee.[fn-55-P5509_1833383:56-nf] The measure of His kindness exceeds the measure of His discipline. The former things were owing to our wickedness, the present things to the adorable Trinity: the former for our cleansing, the present for My glory, Who will glorify them that glorify Me,[fn-55-P5510_1833654:57-nf] and I will move to jealousy them that move Me to jealousy. Behold this is sealed up with Me,[fn-55-P5511_1833767:58-nf] and this is the indissoluble law of recompense. But thou didst surround thyself with walls and tablets and richly set stones, and long porticos and galleries, and didst shine and sparkle with gold, which thou didst, in part pour forth like water, in part treasure up like sand; not knowing that better is faith, with no other roof but the sky to cover it, than impiety rolling in wealth, and that three gathered together in the Name of the Lord[fn-55-P5512_1834238:59-nf] count for more with God than tens of thousands of those who deny the Godhead. Would you prefer the whole of the Canaanites to Abraham alone?[fn-55-P5513_1834404:60-nf] or the men of Sodom to Lot?[fn-55-P5514_1834460:61-nf] or the Midianites to Moses,[fn-55-P5515_1834505:62-nf] when each of these was a pilgrim and a stranger? How do the three hundred men with Gideon, who bravely lapped,[fn-55-P5516_1834635:63-nf] compare with the thousands who were put to flight? Or the servants of Abraham, who scarcely exceeded them in number, with the many kings and the army of tens of thousands whom, few as they were, they overtook and defeated?[fn-55-P5517_1834877:64-nf] Or how do you understand the passage that though the number of the children of Israel be as the sand of the sea, a remnant shall be saved?[fn-55-P5518_1835035:65-nf] And again, I have left me seven thousand men, who have not bowed the knee to Baal?[fn-55-P5519_1835149:66-nf] This is not the case; it is not? God has not taken pleasure in numbers.","title":"Oration XLII.","author":"Gregory Nazianzen"},{"chapter":19,"verse":20,"source_code":"npnf1_10_npnf1_10_74_homily_lxviii_","source_chapter":1,"source_paragraph":"55","folder":"NPNF1-10","text":"Perchance some are warmed now, and have been moved to a longing after this good rule of life. But what is the profit, when whilst ye are here only, ye have this fire; but when ye have gone forth, ye extinguish the flame, and this desire fades. How then, in order that this may not be? While this desire is warm in you, go your way unto those angels, kindle it more. For the account that we give will not be able to set thee on fire, like as the sight of the things. Say not, I will speak with my wife, and I will settle my affairs first. This delay is the beginning of remissness. Hear, how one desired to bid farewell to them at his house,[fn-66-P6696_2054080:28-nf] and the prophet suffered him not. And why do I say, to bid farewell? The disciple desired to bury his father,[fn-66-P6697_2054215:29-nf] and Christ allowed not so much as this. And yet what thing seems to thee to be so necessary as the funeral of a father? but not even this did He permit.","title":"Homily LXVIII.","author":"St. John Chrysostom"},{"chapter":19,"verse":14,"source_code":"npnf1_11_npnf1_11_82_homily_xviii_","source_chapter":1,"source_paragraph":"24","folder":"NPNF1-11","text":"What he means is nearly this. \"God hath not cast off His people.\" For had He done so, He would have admitted none of them. But if He did admit some, He hath not cast them off. Still it is said, if He had not cast off, He would have admitted all. This does not follow; since in Elijah's time the part to be saved had come down to \"seven thousand:\" and now also there are probably many that believe. But if you do not know who they are, this is no wonder, for that prophet, who was so great and good a man, did not know. But God ordered things for Himself when even the prophet knew them not. But consider his judgment. Now in proving what was before him, he covertly augments the charge against them. For this is why he gave the whole passage, that he might parade before them their untowardness, and show that they had been so from of old. For if he had not wished this, but had directed his whole attention to prove that the people lay in the few, he would have said that even in Elijah's time, seven thousand were left. But now he reads to them the passage further back, as having been throughout at pains to show that it was no strange thing that they did with Christ, and the Apostles, but their habitual practice. For to prevent their saying that it was as a deceiver we put Christ to death, and as impostors that we persecute the Apostles, he brings forward the text which says, \"Lord, they have killed Thy prophets, and digged down thine altars.\" (1 Kings xix. 14.) Then in order not to make his discourse galling to them, he attaches another reason to the bringing forward of the text. For he quotes it not as if it was on purpose to accuse them, but as if intent upon showing some other things. And he leaves them without any excuse even by what had before been done. For observe how strong the accusation is even from the person speaking. For it is neither Paul, nor Peter, nor James, nor John, but one whom they held in the greatest estimation, the chief of the Prophets, the friend of God, a man who had been so very zealous[fn-28-P2888_2731617:9-nf] in their behalf as even to be given up to hunger for them, who even to this day hath never died. What then doth this man say? \"Lord, they have killed Thy prophets, and digged down Thine altars; and I am left alone, and they seek my life.\" What could be more brutal cruelty than this? For when they should have besought pardon for the offences they had already committed., they were minded even to kill him. And all these things put them quite beyond pardon. For it was not during the prevalence of the famine, but when the season was favorable, and their shame was done away, and the devils (i.e. false gods) had been put to shame, and the power of God had been shown, and the king had bowed beneath it, that they committed these audacities, passing from murder to murder, and making away with their teachers, and such as would bring them to a better mind. What then could they have to say to this? Were they too deceivers? Were they too impostors? Did they not know whence they were either? But they distressed you. Yes, but they also told you goodly things. But what of the altars? the altars too did not surely distress you? Did they too exasperate you? See of what obstinacy, of what insolence they were ever yielding proofs! This is why in another passage too Paul says, when writing to the Thessalonians, \"Ye also have suffered like things of your own countrymen. even as they have of the Jews, who both killed the Lord, and their own prophets, and have persecuted us, and please not God, and are contrary to all men (1 Thess. ii. 14, 1 Thess. ii. 15); which is what he says here too, that they both digged down the altars, and killed the prophets. But what saith the answer of God unto him? \"I have reserved to Myself seven thousand men who have not bowed the knee to the image of Baal.\" (1 Kings xix. 18.) And what has this to do with the present subject? some may say. It hath a great deal to do with the present subject. For he shows here that it is the worthy that God useth to save even if the promise be made to the whole nation. And this he pointed out above when he said, \"Though the number of the children of Israel be as the sand of the sea, a remnant shall be saved.\" And, \"Except the Lord of Sabaoth had left us a seed, we should have become as Sodoma.\" (Rom. ix. 27, Rom. ix.29.) And he points it out from this passage also. Wherefore he proceeds to say, \"Even so then at this present time also, there is a remnant according to the election of grace.\" Observe that each word maintains its own rank, showing at once God's grace, and the obedient temper of them that receive salvation. For by saying election, he showed the approval of them, but by saying grace, he showed the gift of God. Ver. 6. \"And if by grace, then it is no more of works, otherwise grace is no more grace: but if it be of works, then is it no more grace,[fn-28-P2889_2734553:10-nf] otherwise work is no more work.\"","title":"Homily XVIII.","author":"St. John Chrysostom"},{"chapter":19,"verse":4,"source_code":"npnf2_04_npnf2_04_79_letter_x_for_338_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-04","text":"6. We may take as a type of this distinction, the departure of the children of Israel and the Egyptians from Egypt. For the Egyptians, rejoicing a little while in their injustice against Israel, when they went forth, were all drowned in the deep; but the people of God, being fora time smitten and injured, by the conduct of the taskmasters, when they came out of Egypt, passed through the sea unharmed, and walked in the wilderness as an inhabited place. For although the place was unfrequented by man and desolate, yet, through the gracious gift of the law, and through converse with angels, it was no longer desert, but far more than an inhabited country. As also Elisha[fn-92-P9263_3363081:37-nf] , when he thought he was alone in the wilderness, was with companies of angels; so in this case, though the people were at first afflicted and in the wilderness, yet those who remained faithful afterwards entered the land of promise. In like manner those who suffer temporal afflictions here, finally having endured, attain comfort, while those who here persecute are trodden under foot, and have no good end. For even the rich man[fn-92-P9264_3363641:38-nf] , as the Gospel affirms, having indulged in pleasure here for a little while, suffered hunger there, and having drunk largely here, he there thirsted exceedingly. But Lazarus, after being afflicted in worldly things, found rest in heaven, and having hungered for bread ground from corn, he was there satisfied with that which is better than manna, even the Lord who came down and said, `I am the bread which came down from heaven, and giveth life to mankind[fn-92-P9265_3364118:39-nf] .'","title":"Letter X. For 338.","author":"Athanasius"},{"chapter":19,"verse":9,"source_code":"anf_06_anf06_98_translator_s_introductory_notice_","source_chapter":1,"source_paragraph":"6","folder":"ANF-06","text":"Here may be noted the historic fact that this terrible epoch of persecutions had driven many to the deserts, where they dwelt as hermits.[fn-42-P4240_1243503:15-nf] It now introduced monasticism, in its earliest and least objectionable forms, into Egypt, whence it soon spread into the Church at large. For a favourable view of the character and life of St. Antony, see Neale's history[fn-42-P4241_1243789:16-nf] of this period; but, if he turns it into an indirect plea for the subsequent history of monasticism, we shall find in Canon Kingsley's Hypatia a high-wrought testimony of an antagonistic character. Bingham,[fn-42-P4242_1244084:17-nf] avoiding the entanglements of primitive with mediaeval history, affords a just view of what may be said of the rise of this mighty institution, based upon two texts[fn-42-P4243_1244281:18-nf] of Holy Scripture, proceeding from the Incarnate Word Himself, which impressed themselves on the fervid spirit of Antony. Who can wonder that fire and sword and ravening wolves predisposed men and women to avoid the domestic life, and the bringing of hapless families into existence as a prey to the remorseless cruelty of the empire? Far be it from me to forget what the world owes, directly and indirectly, to the nobler and purer orders,-what learning must ever acknowledge as its debt to the Benedictines of the West.[fn-42-P4244_1244840:19-nf] But, on the other hand, after the melancholy episcopate of Cyril, we cannot but trace, in the history of Oriental monasticism, not only the causes of the decay of Alexandrian scholarship and influence, but of the ignominious fate of the Byzantine Empire, and of that paltry devotion to images which seemed to invoke the retributions of a \"jealous god,\" and which favoured the rise of an impostor who found in his \"abhorrence of idols\" an excuse for making himself the \"Scourge of God.\"","title":"Translator's Introductory Notice.","author":"Peter, Bishop of Alexandria"},{"chapter":19,"verse":9,"source_code":"anf_06_anf06_98_translator_s_introductory_notice_","source_chapter":1,"source_paragraph":"6","folder":"ANF-06","text":"Here may be noted the historic fact that this terrible epoch of persecutions had driven many to the deserts, where they dwelt as hermits.[fn-42-P4240_1243503:15-nf] It now introduced monasticism, in its earliest and least objectionable forms, into Egypt, whence it soon spread into the Church at large. For a favourable view of the character and life of St. Antony, see Neale's history[fn-42-P4241_1243789:16-nf] of this period; but, if he turns it into an indirect plea for the subsequent history of monasticism, we shall find in Canon Kingsley's Hypatia a high-wrought testimony of an antagonistic character. Bingham,[fn-42-P4242_1244084:17-nf] avoiding the entanglements of primitive with mediaeval history, affords a just view of what may be said of the rise of this mighty institution, based upon two texts[fn-42-P4243_1244281:18-nf] of Holy Scripture, proceeding from the Incarnate Word Himself, which impressed themselves on the fervid spirit of Antony. Who can wonder that fire and sword and ravening wolves predisposed men and women to avoid the domestic life, and the bringing of hapless families into existence as a prey to the remorseless cruelty of the empire? Far be it from me to forget what the world owes, directly and indirectly, to the nobler and purer orders,-what learning must ever acknowledge as its debt to the Benedictines of the West.[fn-42-P4244_1244840:19-nf] But, on the other hand, after the melancholy episcopate of Cyril, we cannot but trace, in the history of Oriental monasticism, not only the causes of the decay of Alexandrian scholarship and influence, but of the ignominious fate of the Byzantine Empire, and of that paltry devotion to images which seemed to invoke the retributions of a \"jealous god,\" and which favoured the rise of an impostor who found in his \"abhorrence of idols\" an excuse for making himself the \"Scourge of God.\"","title":"Translator's Introductory Notice.","author":"Peter, Bishop of Alexandria"},{"chapter":19,"verse":8,"source_code":"anf_08_anf08_67_the_protevangelium_of_james","source_chapter":1,"source_paragraph":"5","folder":"ANF-08","text":"1. In the records of the twelve tribes of Israel was Joachim, a man rich exceedingly; and he brought his offerings double,[fn-58-P5883_1718162:2-nf] saying: There shall be of my superabundance to all the people, and there shall be the offering for my forgiveness[fn-58-P5884_1718293:3-nf] to the Lord for a propitiation for me.[fn-58-P5885_1718650:4-nf] For the great day of the Lord was at hand, and the sons of Israel were bringing their offerings. And there stood over against him Rubim, saying: It is not meet for thee first to bring thine offerings, because thou hast not made seed in Israel.[fn-58-P5886_1719062:5-nf] And Joachim was exceedingly grieved, and went away to the registers of the twelve tribes of the people, saying: I shall see the registers of the twelve tribes of Israel, as to whether I alone have not made seed in Israel. And he searched, and found that all the righteous had raised up seed in Israel. And he called to mind the patriach Abraham, that in the last day[fn-58-P5887_1719461:6-nf] God gave him a son Isaac. And Joachim was exceedingly grieved, and did not come into the presence of his wife; but he retired to the desert,[fn-58-P5888_1719643:7-nf] and there pitched his tent, and fasted forty days and forty nights,[fn-58-P5889_1719757:8-nf] saying in himself: I will not go down either for food or for drink until the Lord my God shall look upon me, and prayer shall be my food and drink.","title":"The Protevangelium of James","author":"Apocrypha of the New Testament"},{"chapter":19,"verse":8,"source_code":"anf_08_anf08_67_the_protevangelium_of_james","source_chapter":1,"source_paragraph":"5","folder":"ANF-08","text":"1. In the records of the twelve tribes of Israel was Joachim, a man rich exceedingly; and he brought his offerings double,[fn-58-P5883_1718162:2-nf] saying: There shall be of my superabundance to all the people, and there shall be the offering for my forgiveness[fn-58-P5884_1718293:3-nf] to the Lord for a propitiation for me.[fn-58-P5885_1718650:4-nf] For the great day of the Lord was at hand, and the sons of Israel were bringing their offerings. And there stood over against him Rubim, saying: It is not meet for thee first to bring thine offerings, because thou hast not made seed in Israel.[fn-58-P5886_1719062:5-nf] And Joachim was exceedingly grieved, and went away to the registers of the twelve tribes of the people, saying: I shall see the registers of the twelve tribes of Israel, as to whether I alone have not made seed in Israel. And he searched, and found that all the righteous had raised up seed in Israel. And he called to mind the patriach Abraham, that in the last day[fn-58-P5887_1719461:6-nf] God gave him a son Isaac. And Joachim was exceedingly grieved, and did not come into the presence of his wife; but he retired to the desert,[fn-58-P5888_1719643:7-nf] and there pitched his tent, and fasted forty days and forty nights,[fn-58-P5889_1719757:8-nf] saying in himself: I will not go down either for food or for drink until the Lord my God shall look upon me, and prayer shall be my food and drink.","title":"The Protevangelium of James","author":"Apocrypha of the New Testament"}]