{"verses":["The word of the Lord that came to Jeremias the prophet against\nthe Gentiles,","Against Egypt, against the army of Pharao Nechao king of Egypt,\nwhich was by the river Euphrates in Charcamis, whom Nabuchodonosor the\nking of Babylon defeated, in the fourth year of Joakim the son of\nJosias king of Juda.","Prepare ye the shield and buckler, and go forth to battle.","Harness the horses, and get up, ye horsemen:  stand forth with\nhelmets, furbish the spears, put on coats of mail.","What then?  I have seen them dismayed, and turning their backs,\ntheir valiant ones slain:  they fled apace, and they looked not back:\nterror was round about, saith the Lord.","Let not the swift flee away, nor the strong think to escape:  they\nare overthrown, and fallen down, towards the north by the river\nEuphrates.","Who is this that cometh up as a flood:  and his streams swell like\nthose of rivers?","Egypt riseth up like a flood, and the waves thereof shall be\nmoved as rivers, and he shall say:  I will go up and will cover the\nearth:  I will destroy the city, and its inhabitants.","Get ye up on horses, and glory in chariots, and let the valiant\nmen come forth, the Ethiopians, and the Libyans that hold the shield,\nand the Lydians that take, and shoot arrows.","For this is the day of the Lord the God of hosts, a day of\nvengeance, that he may revenge himself of his enemies:  the sword shall\ndevour, and shall be filled, and shall be drunk with their blood:  for\nthere is a sacrifice of the Lord God of hosts in the north country, by\nthe river Euphrates.","Go up into Galaad, and take balm, O virgin daughter of Egypt:  in\nvain dost thou multiply medicines, there shall be no cure for thee.","The nations have heard of thy disgrace, and thy howling hath\nfilled the land:  for the strong hath stumbled against the strong, and\nboth are fallen together.","The word that the Lord spoke to Jeremias the prophet, how\nNabuchodonosor king of Babylon should come and strike the land of\nEgypt:","Declare ye to Egypt, and publish it in Magdal, and let it be\nknown in Memphis, and in Taphnis:  say ye:  Stand up, and prepare\nthyself:  for the sword shall devour all round about thee.","Why are thy valiant men come to nothing?  they stood not:  because\nthe Lord hath overthrown them.","He hath multiplied them that fall, and one hath fallen upon\nanother, and they shall say:  Arise, and let us return to our own\npeople, and to the land of our nativity, from the sword of the dove.","Call ye the name of Pharao king of Egypt, a tumult time hath\nbrought.","As I live, saith the King, (whose name is the Lord of hosts,) as\nThabor is among the mountains, and as Carmel by the sea, so shall he\ncome.","Furnish thyself to go into captivity, thou daughter inhabitant\nof Egypt:  for Memphis shall be made desolate, and shall be forsaken and\nuninhabited.","Egypt is like a fair and beautiful heifer:  there shall come from\nthe north one that shall goad her.","Her hirelings also that lived in the midst of her, like fatted\ncalves are turned back, and are fled away together, and they could not\nstand, for the day of their slaughter is come upon them, the time of\ntheir visitation.","Her voice shall sound like brass, for they shall hasten with an\narmy, and with axes they shall come against her, as hewers of wood.","They have cut down her forest, saith the Lord, which cannot be\ncounted:  they are multiplied above locusts, and are without number.","The daughter of Egypt is confounded, and delivered into the hand\nof the people of the north.","The Lord of hosts the God of Israel hath said:  Behold I will\nvisit upon the tumult of Alexandria, and upon Pharao, and upon Egypt,\nand upon her gods, and upon her kings, and upon Pharao, and upon them\nthat trust in him.","And I will deliver them into the hand of them that seek their\nlives, and into the hand of Nabuchodonosor king of Babylon, and into\nthe hand of his servants:  and afterwards it shall be inhabited, as in\nthe days of old, saith the Lord.","And thou my servant Jacob, fear not and be not thou dismayed, O\nIsrael:  for behold I will save thee from afar off, and thy seed out of\nthe land of thy captivity:  and Jacob shall return and be at rest, and\nprosper:  and there shall be none to terrify him.","And thou, my servant Jacob, fear not, saith the Lord:  because I\nam with thee, for I will consume all the nations to which I have cast\nthee out:  but thee I will not consume, but I will correct thee in\njudgment, neither will I spare thee as if thou wert innocent."]}