[{"chapter":39,"verse":5,"source_code":"npnf1_03_npnf1_03_08_book_ii_","source_chapter":19,"source_paragraph":"69","folder":"NPNF1-03","text":"Not unfitly is it commonly understood to be prefigured from the person of our Lord Jesus Christ, that His \"back parts\" are to be taken to be His flesh, in which He was born of the Virgin, and died, and rose again; whether they are called back parts[fn-6-P603_223444:104-nf] on account of the posteriority of mortality, or because it was almost in the end of the world, that is, at a late period,[fn-6-P604_223587:105-nf] that He deigned to take it: but that His \"face\" was that form of God, in which He \"thought it not robbery to be equal with God,\"[fn-6-P605_223735:106-nf] which no one certainly can see and live; whether because after this life, in which we are absent from the Lord,[fn-6-P606_223867:107-nf] and where the corruptible body presseth down the soul,[fn-6-P607_223942:108-nf] we shall see \"face to facet,\"[fn-6-P608_223993:109-nf] as the apostle says-(for it is said in the Psalms, of this life, \"Verily every man living is altogether vanity;\"[fn-6-P609_224130:110-nf] and again, \"For in Thy sight shall no man living be justified;\"[fn-6-P610_224215:111-nf] and in this life also, according to John, \"It doth not yet appear what we shall be, but we know,\" he says, \"that when He shall appear, we shall be like Him, for we shall see Him as He is,\"[fn-6-P611_224426:112-nf] which he certainly intended to be understood as after this life, when we shall have paid the debt of death, and shall have received the promise of the resurrection);-or whether that even now, in whatever degree we spiritually understand the wisdom of God, by which all things were made, in that same degree we die to carnal affections, so that, considering this world dead to us, we also ourselves die to this world, and say what the apostle says, \"The world is crucified unto me, and I unto the world.\"[fn-6-P612_224952:113-nf] For it was of this death that he also says, \"Wherefore, if ye be dead with Christ, why as though living in the world are ye subject to ordinances?\"[fn-6-P613_225120:114-nf] Not therefore without cause will no one be able to see the \"face,\" that is, the manifestation itself of the wisdom of God, and live. For it is this very appearance, for the contemplation of which every one sighs who strives to love God with all his heart, and with all his soul, and with all his mind; to the contemplation of which, he who Loves his neighbor, too, as himself builds up his neighbor also as far as he may; on which two commandments hang all the law and the prophets.[fn-6-P614_225657:115-nf] And this is signified also in Moses himself. For when he had said, on account of the love of God with which he was specially inflamed, \"If I have found grace in thy sight, show me now Thyself plainly, that I may find grace in Thy sight;\" he immediately subjoined, on account of the love also of his neighbor, \"And that I may know that this nation is Thy people.\" It is therefore that \"appearance\" which hurries away every rational soul with the desire of it, and the more ardently the more pure that soul is; and it is the more pure the more it rises to spiritual things; and it rises the more to spiritual things the more it dies to carnal things. But whilst we are absent from the Lord, and walk by faith, not by sight,[fn-6-P615_226405:116-nf] we ought to see the \"back parts\" of Christ, that is His flesh, by that very faith, that is, standing on the solid foundation of faith, which the rock signifies,[fn-6-P616_226589:117-nf] and beholding it from such a safe watch-tower, namely in the Catholic Church, of which it is said, \"And upon this rock I will build my Church.\"[fn-6-P617_226876:118-nf] For so much the more certainly we love that face of Christ, which we earnestly desire to see, as we recognize in His back parts how much first Christ loved us.","title":"Book II.","author":"Augustine"},{"chapter":39,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"290","folder":"NPNF2-06","text":"1. I had made up my mind to use the words of the psalmist: \"While the wicked was before me I was dumb with silence; I was humbled, and I held my peace even from good \"[fn-5-P540_102615:309-nf] and \"I, as a deaf man, heard not; and I was as a dumb man that openeth not his mouth. Thus I was as a man that heareth not.\"[fn-5-P541_102769:310-nf] But charity overcomes all things,[fn-5-P542_102844:311-nf] and my regard for you defeats my determination. I am, indeed, less careful to retaliate upon my assailants than to comply with your request. For among Christians, as one has said,[fn-5-P543_103051:312-nf] not he who endures an outrage is unhappy, but he who commits it.","title":"The Letters of St. Jerome","author":false},{"chapter":39,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"327","folder":"NPNF2-06","text":"17. Let your companions be women pale and thin with fasting, and approved by their years and conduct; such as daily sing in their hearts: \"Tell me where thou feedest thy flock, where thou makest it to rest at noon,\"[fn-7-P710_141483:437-nf] and say, with true earnestness, \"I have a desire to depart and to be with Christ.\"[fn-7-P711_141590:438-nf] Be subject to your parents, imitating the example of your spouse.[fn-7-P712_141676:439-nf] Rarely go abroad, and if you wish to seek, the aid of the martyrs seek it in your own chamber. For you will never need a pretext for going out if you always go out when there is need. Take food in moderation, and never overload your stomach. For many women, while temperate as regards wine, are intemperate in the use of food. When you rise at night to pray, let your breath be that of an empty and not that of an overfull stomach. Read often, learn all that you can. Let sleep overcome you, the roll still in your hands; when your head falls, let it be on the sacred page. Let your fasts be of daily occurrence and your refreshment such as avoids satiety. It is idle to carry an empty stomach if, in two or three days' time, the fast is to be made up for by repletion. When cloyed the mind immediately grows sluggish, and when the ground is watered it puts forth the thorns of lust. If ever you feel the outward man sighing for the flower of youth, and if, as you lie on your couch after a meal, you are excited by the alluring train of sensual desires; then seize the shield of faith, for it alone can quench the fiery darts of the devil.[fn-7-P713_142837:440-nf] \"They are all adulterers,\" says the prophet; \"they have made ready their heart like an oven.\"[fn-7-P714_142951:441-nf] But do you keep close to the footsteps of Christ, and, intent upon His words, say: \"Did not our heart burn within us by the way while Jesus opened to us the Scriptures?\"[fn-7-P715_143159:442-nf] and again: \"Thy word is tried to the uttermost, and thy servant loveth it.\"[fn-7-P716_143257:443-nf] It is hard for the human soul to avoid loving something, and our mind must of necessity give way to affection of one kind or another. The love of the flesh is overcome by the love of the spirit. Desire is quenched by desire. What is taken from the one increases the other. Therefore, as you lie on your couch, say again and again: \"By night have I sought Him whom my soul loveth.\"[fn-7-P717_143667:444-nf] \"Mortify, therefore,\" says the apostle, \"your members which are upon the earth.\"[fn-7-P718_143769:445-nf] Because he himself did so, he could afterwards say with confidence: \"I live, yet not I, but Christ, liveth in me.\"[fn-7-P719_143904:446-nf] He who mortifies his members, and feels that he is walking in a vain show,[fn-7-P720_143999:447-nf] is not afraid to say: \"I am become like a bottle in the frost.[fn-7-P721_144134:448-nf] Whatever there was in me of the moisture of lust has been dried out of me.\" And again: \"My knees are weak through fasting; I forget to eat my bread. By reason of the voice of my groaning my bones cleave to my skin.\"[fn-7-P722_144376:449-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":39,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"579","folder":"NPNF2-06","text":"6. Oh! the madness and folly of those who have forsaken the teaching of the book of Proverbs, \"My son, keep thy father's commandment, and forsake not the law of thy mother,\"[fn-18-P1835_447291:1281-nf] and have turned to error, and say to the fool that he shall be their leader, and do not despise the foolish things which are said by the foolish man, even as the scripture bears witness, \"The foolish man speaketh foolishly, and his heart understandeth vanity.\"[fn-18-P1836_447575:1282-nf] I beseech you, dearly beloved, and by the love which I feel towards you, I implore you-as though it were my own members on which I would have pity[fn-18-P1837_447752:1283-nf] -by word and letter to fulfil that which is written, \"Do not I hate them, O Lord, that hate thee? and am not I grieved with those that rise up against thee?\"[fn-18-P1838_447935:1284-nf] Origen's words are the words of an enemy, hateful and repugnant to God and to His saints; and not only those which I have quoted, but countless others. For it is not now my intention to argue against all his opinions. Origen has not lived in my day, nor has he robbed me. I have not conceived a dislike to him nor quarrelled with him because of an inheritance or of any worldly matter; but-to speak plainly-I grieve, and grieve bitterly, to see numbers of my brothers, and of those in particular who show the most promise, and have reached the highest rank in the sacred ministry,[fn-18-P1839_448541:1285-nf] deceived by his persuasive arguments, and made by his most perverse teaching the food of the devil, whereby the saying is fulfilled: \"He derides every stronghold, and his fare is choice, and he hath gathered captives as the sand.\"[fn-18-P1840_448794:1286-nf] But may God free you, my brother, and the holy people of Christ which is intrusted to you, and all the brothers who are with you, and especially the presbyter Rufinus, from the heresy of Origen, and other heresies, and from the perdition to which they lead. For, if for one word or for two opposed to the faith many heresies have been rejected by the Church, how much more shall he be held a heretic who has contrived such perverse interpretations and such mischievous doctrines to destroy the faith, and has in fact declared himself the enemy of the Church! For, among other wicked things, he has presumed to say this, too, that Adam lost the image of God, although Scripture nowhere declares that he did. Were it so, never would all the creatures in the world be subject to Adam's seed-that is, to the entire human race; yet, in the words of the apostle, everything \"is tamed and hath been tamed of mankind.\"[fn-18-P1841_449738:1287-nf] For never would all things be subjected to men if men had not-together with their authority over all-the image of God. But the divine Scripture conjoins and associates with this the grace of the blessing which was conferred upon Adam and upon the generations which descended from him. No one can by twisting the meaning of words presume to say that this grace of God was given to one only, and that he alone was made in the image of God (he and his wife, that is, for while he was formed of clay she was made of one of his ribs), but that those who were subsequently conceived in the womb and not born as was Adam did not possess God's image, for the Scripture immediately subjoins the following statement: \"And Adam lived two hundred and thirty years,[fn-18-P1842_450513:1288-nf] and knew Eve his wife, and she bare him a son in his image and after his likeness, and called his name Seth.\"[fn-18-P1843_450707:1289-nf] And again, in the tenth generation, two thousand two hundred and forty-two years afterwards,[fn-18-P1844_450845:1290-nf] God, to vindicate His own image and to show that the grace which He had given to men still continued in them, gives the following commandment: \"Flesh ...with the blood thereof shall ye not eat. And surely your blood will I require at the hand of every man that sheddeth it; for in the image of God have I made man.\"[fn-18-P1845_451264:1291-nf] From Noah to Abraham ten generations passed away,[fn-18-P1846_451362:1292-nf] and from Abraham's time to David's, fourteen more,[fn-18-P1847_451438:1293-nf] and these twenty-four generations make up, taken together, two thousand one hundred and seventeen years.[fn-18-P1848_451565:1294-nf] Yet the Holy Spirit in the thirty-ninth[fn-18-P1849_451663:1295-nf] psalm, while lamenting that all men walk in a vain show, and that they are subject to sins, speaks thus: \"For all that every man walk eth in the image.\"[fn-18-P1850_451891:1296-nf] Also after David's time, in the reign of Solomon his son, we read a somewhat similar reference to the divine likeness. For in the book of Wisdom, which is inscribed with his name, Solomon says: \"God created man to be immortal, and made him to be an image of His own eternity.\"[fn-18-P1851_452211:1297-nf] And again, about eleven hundred and eleven years afterwards, we read in the New Testament that men have not lost the image of God. For James, an apostle and brother of the Lord, whom I have mentioned above-that we may not be entangled in the snares of Origen-teaches us that man does possess God's image and likeness. For, after a somewhat discursive account of the human tongue, he has gone on to say of it: \"It is an unruly evil ...therewith bless we God, even the Father and therewith curse we men, which are made after the similitude of God.\"[fn-18-P1852_452779:1298-nf] Paul, too, the \"chosen vessel,\"[fn-18-P1853_452836:1299-nf] who in his preaching has fully maintained the doctrine of the gospel, instructs us that man is made in the image and after the likeness of God. \"A man,\" he says, \"ought not to wear long hair, forasmuch as he is the image and glory of God.\"[fn-18-P1854_453099:1300-nf] He speaks of \"the image\" simply, but explains the nature of the likeness by the word \"glory.\"","title":"The Letters of St. Jerome","author":false},{"chapter":39,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"852","folder":"NPNF2-06","text":"2. Many begin but few persevere to the end. \"They which run in a race run all, but one receiveth the crown.\"[fn-30-P3066_806106:2219-nf] But of us on the other hand it is said: \"So run that ye may obtain.\"[fn-30-P3067_806248:2220-nf] Our master of the games is not grudging; he does not give the palm to one and disgrace another. His wish is that all his athletes may alike win garlands. My soul rejoices, yet the very greatness of my joy makes me feel sad. Like Ruth[fn-30-P3068_806506:2221-nf] when I try to speak I burst into tears. Zacchus, the convert of an hour, is accounted worthy to receive the Saviour as his guest.[fn-30-P3069_806657:2222-nf] Martha and Mary make ready a feast and then welcome the Lord to it.[fn-30-P3070_806747:2223-nf] A harlot washes His feet with her tears and against His burial anoints His body with the ointment of good works.[fn-30-P3071_806882:2224-nf] Simon the leper invites the Master with His disciples and is not refused.[fn-30-P3072_806978:2225-nf] To Abraham it is said: \"Get thee out of thy country and from thy kindred and from thy father's house, unto a land that I will shew thee.\"[fn-30-P3073_807140:2226-nf] He leaves Chaldaea, he leaves Mesopotamia; he seeks what he knows not, not to lose Him whom he has found. He does not deem it possible to keep both his country and his Lord; even at that early day he is already fulfilling the prophet David's words: \"I am a stranger with thee and a sojourner, as all my fathers were.\"[fn-30-P3074_807480:2227-nf] He is called \"a Hebrew,\" in Greek perathj, a passer-over, for not content with present excellence but forgetting those things which are behind he reaches forth to that which is before.[fn-30-P3075_807689:2228-nf] He makes his own the words of the psalmist: \"they shall go from strength to strength.\"[fn-30-P3076_807800:2229-nf] Thus his name has a mystic meaning and he has opened for you a way to seek not your own things but those of another. You too must leave your home as he did, and must take for your parents, brothers, and relations only those who are linked to you in Christ. \"Whosoever,\" He says, \"shall do the will of my father ...the sameis my brother and sister and mother.\"[fn-30-P3077_808183:2230-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":39,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1083","folder":"NPNF2-06","text":"1. If all the members of my body were to be converted into tongues, and if each of my limbs were to be gifted with a human voice, I could still do no justice to the virtues of the holy and venerable Paula. Noble in family, she was nobler still in holiness; rich formerly in this world's goods, she is now more distinguished by the poverty that she has embraced for Christ. Of the stock of the Gracchi and descended from the Scipios, the heir and representative of that Paulus whose name she bore, the true and legitimate daughter of that Martia Papyria who was mother to Africanus, she yet preferred Bethlehem to Rome, and left her palace glittering with gold to dwell in a mud cabin. We do not grieve that we have lost this perfect woman; rather we thank God that we have had her, nay that we have her still. For \"all live unto\" God,[fn-38-P3845_1040663:2730-nf] and they who return unto the Lord are still to be reckoned members of his family. We have lost her, it is true, but the heavenly mansions have gained her; for as long as she was in the body she was absent from the Lord[fn-38-P3846_1040904:2731-nf] and would constantly complain with tears:-\"Woe is me that I sojourn in Mesech, that I dwell in the tents of Kedar; my soul hath been this long time a pilgrim.\"[fn-38-P3847_1041086:2732-nf] It was no wonder that she sobbed out that even she was in darkness (for this is the meaning of the word Kedar) seeing that, according to the apostle, \"the world lieth in the evil one;\"[fn-38-P3848_1041337:2733-nf] and that, \"as its darkness is, so is its light;\"[fn-38-P3849_1041409:2734-nf] and that \"the light shineth in darkness and the darkness comprehended it not.\"[fn-38-P3850_1041524:2735-nf] She would frequently exclaim: \"I am a stranger with thee and a sojourner as all my fathers were,\"[fn-38-P3851_1041642:2736-nf] and again, I desire \"to depart and to be with Christ.\"[fn-38-P3852_1041721:2737-nf] As often too as she was troubled with bodily weakness (brought on by incredible abstinence and by redoubled fastings), she would be heard to say: \"I keep under my body and bring it into subjection; lest that by any means, when I have preached to others, I myself should be a castaway;\"[fn-38-P3853_1042029:2738-nf] and \"It is good neither to eat flesh nor to drink wine;\"[fn-38-P3854_1042110:2739-nf] and \"I humbled my soul with fasting;\"[fn-38-P3855_1042171:2740-nf] and \"thou wilt make all\" my \"bed in\" my \"sickness;\"[fn-38-P3856_1042246:2741-nf] and \"Thy hand was heavy upon me: my moisture is turned into the drought of summer.\"[fn-38-P3857_1042351:2742-nf] And when the pain which she bore with such wonderful patience darted through her, as if she saw the heavens opened[fn-38-P3858_1042489:2743-nf] she would say \"Oh that I had wings like a dove! for then would I fly away and be at rest.\"[fn-38-P3859_1042607:2744-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":39,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1111","folder":"NPNF2-06","text":"18. Envy always follows in the track of virtue: as Horace says, it is ever the mountain top that is smitten by the lightning.[fn-40-P4034_1086476:2891-nf] It is not surprising that I declare this of men and women, when the jealousy of the Pharisees succeeded in crucifying our Lord Himself. All the saints have had illwishers, and even Paradise was not free from the serpent through whose malice death came into the world.[fn-40-P4035_1086835:2892-nf] So the Lord stirred up against Paula Hadad the Edomite[fn-40-P4036_1086914:2893-nf] to buffet her that she might not be exalted, and warned her frequently by the thorn in her flesh[fn-40-P4037_1087057:2894-nf] not to be elated by the greatness of her own virtues or to fancy that, compared with other women, she had attained the summit of perfection. For my part I used to say that it was best to give in to rancour and to retire before passion. So Jacob dealt with his brother Esau; so David met the unrelenting persecution of Saul. I reminded her how the first of these fled into Mesopotamia;[fn-40-P4038_1087467:2895-nf] and how the second surrendered himself to the Philistines,[fn-40-P4039_1087548:2896-nf] and chose to submit to foreign foes rather than to enemies at home. She however replied as follows:- 'Your suggestion would be a wise one if the devil did not everywhere fight against God's servants and handmaidens, and did he not always precede the fugitives to their chosen refuges. Moreover, I am deterred from accepting it by my love for the holy places; and I cannot find another Bethlehem elsewhere. Why may I not by my patience conquer this ill will? Why may I not by my humility break down this pride, and when I am smitten on the one cheek offer to the smiter the other?[fn-40-P4040_1088151:2897-nf] Surely the apostle Paul says \"Overcome evil with good.\"[fn-40-P4041_1088242:2898-nf] Did not the apostles glory when they suffered reproach for the Lord's sake? Did not even the Saviour humble Himself, taking the form of a servant and being made obedient to the Father unto death, even the death of the cross,[fn-40-P4042_1088492:2899-nf] that He might save us by His passion? If Job had not fought the battle and won the victory, he would never have received the crown of righteousness, or have heard the Lord say: \"Thinkest thou that I have spoken unto thee for aught else than this, that thou mightest appear righteous.\"[fn-40-P4043_1088799:2900-nf] In the gospel those only are said to be blessed who suffer persecution for righteousness' sake.[fn-40-P4044_1088962:2901-nf] My conscience is at rest, and I know that it is not from any fault of mine that I am suffering; moreover affliction in this world is a ground for expecting a reward hereafter.' When the enemy was more than usually forward and ventured to reproach her to her face, she used to chant the words of the psalter: \"While the wicked was before me, I was dumb with silence; I held my peace even from good:\"[fn-40-P4045_1089387:2902-nf] and again, \"I as a deaf man heard not; and I was as a dumb man that openeth not his mouth:\"[fn-40-P4046_1089505:2903-nf] and \"I was as a man that heareth not, and in whose mouth are no reproofs.\"[fn-40-P4047_1089604:2904-nf] When she felt herself tempted, she dwelt upon the words in Deuteronomy: \"The Lord your God proveth you, to know whether ye love the Lord your God with all your heart and with all your soul.\"[fn-40-P4048_1089828:2905-nf] In tribulations and afflictions she turned to the splendid language of Isaiah: \"Ye that are weaned from the milk and drawn from the breasts, look for tribulation upon tribulation, for hope also upon hope: yet a little while must these things be by reason of the malice of the lips and by reason of a spiteful tongue.\" This passage of scripture she explained for her own consolation as meaning that the weaned, that is, those who have come to full age, must endure tribulation upon tribulation that they may be accounted worthy to receive hope upon hope. She recalled to mind also the words of the apostle, \"we glory in tribulations also: knowing that tribulation worketh patience, and patience experience, and experience hope: and hope maketh not ashamed\"[fn-40-P4049_1090606:2906-nf] and \"though our outward man perish, yet the inward man is renewed day by day\":[fn-40-P4050_1090709:2907-nf] and \"our light affliction which is but for a moment worketh in us[fn-40-P4051_1090790:2908-nf] an eternal weight of glory; while we look not at the things which are seen but at the things which are not seen: for the things which are seen are temporal but the things which are not seen are eternal.[fn-40-P4052_1091033:2909-nf] She used to say that, although to human impatience the time might seem slow in coming, yet that it would not be long but that presently help would come from God who says: \"In an acceptable time have I heard thee, and in a day of salvation have I helped thee.\"[fn-40-P4053_1091316:2910-nf] We ought not, she declared, to dread the deceitful lips and tongues of the wicked, for we rejoice in the aid of the Lord who warns us by His prophet: \"fear ye not the reproach of men, neither be ye afraid of their revilings; for the moth shall eat them up like a garment, and the worm shall eat them like wool\":[fn-40-P4054_1091661:2911-nf] and she quoted His own words, \"In your patience ye shall win your souls\":[fn-40-P4055_1091763:2912-nf] as well as those of the apostle, \"the sufferings of this present time are not worthy to be compared with the glory which shall be revealed? us\":[fn-40-P4056_1091932:2913-nf] and in another place, \"we are to suffer affliction\"[fn-40-P4057_1092012:2914-nf] that we may be patient in all things that befall us, for \"he that is slow to wrath is of great understanding: but he that is hasty of spirit exalteth folly.\"[fn-40-P4058_1092194:2915-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":39,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1111","folder":"NPNF2-06","text":"18. Envy always follows in the track of virtue: as Horace says, it is ever the mountain top that is smitten by the lightning.[fn-40-P4034_1086476:2891-nf] It is not surprising that I declare this of men and women, when the jealousy of the Pharisees succeeded in crucifying our Lord Himself. All the saints have had illwishers, and even Paradise was not free from the serpent through whose malice death came into the world.[fn-40-P4035_1086835:2892-nf] So the Lord stirred up against Paula Hadad the Edomite[fn-40-P4036_1086914:2893-nf] to buffet her that she might not be exalted, and warned her frequently by the thorn in her flesh[fn-40-P4037_1087057:2894-nf] not to be elated by the greatness of her own virtues or to fancy that, compared with other women, she had attained the summit of perfection. For my part I used to say that it was best to give in to rancour and to retire before passion. So Jacob dealt with his brother Esau; so David met the unrelenting persecution of Saul. I reminded her how the first of these fled into Mesopotamia;[fn-40-P4038_1087467:2895-nf] and how the second surrendered himself to the Philistines,[fn-40-P4039_1087548:2896-nf] and chose to submit to foreign foes rather than to enemies at home. She however replied as follows:- 'Your suggestion would be a wise one if the devil did not everywhere fight against God's servants and handmaidens, and did he not always precede the fugitives to their chosen refuges. Moreover, I am deterred from accepting it by my love for the holy places; and I cannot find another Bethlehem elsewhere. Why may I not by my patience conquer this ill will? Why may I not by my humility break down this pride, and when I am smitten on the one cheek offer to the smiter the other?[fn-40-P4040_1088151:2897-nf] Surely the apostle Paul says \"Overcome evil with good.\"[fn-40-P4041_1088242:2898-nf] Did not the apostles glory when they suffered reproach for the Lord's sake? Did not even the Saviour humble Himself, taking the form of a servant and being made obedient to the Father unto death, even the death of the cross,[fn-40-P4042_1088492:2899-nf] that He might save us by His passion? If Job had not fought the battle and won the victory, he would never have received the crown of righteousness, or have heard the Lord say: \"Thinkest thou that I have spoken unto thee for aught else than this, that thou mightest appear righteous.\"[fn-40-P4043_1088799:2900-nf] In the gospel those only are said to be blessed who suffer persecution for righteousness' sake.[fn-40-P4044_1088962:2901-nf] My conscience is at rest, and I know that it is not from any fault of mine that I am suffering; moreover affliction in this world is a ground for expecting a reward hereafter.' When the enemy was more than usually forward and ventured to reproach her to her face, she used to chant the words of the psalter: \"While the wicked was before me, I was dumb with silence; I held my peace even from good:\"[fn-40-P4045_1089387:2902-nf] and again, \"I as a deaf man heard not; and I was as a dumb man that openeth not his mouth:\"[fn-40-P4046_1089505:2903-nf] and \"I was as a man that heareth not, and in whose mouth are no reproofs.\"[fn-40-P4047_1089604:2904-nf] When she felt herself tempted, she dwelt upon the words in Deuteronomy: \"The Lord your God proveth you, to know whether ye love the Lord your God with all your heart and with all your soul.\"[fn-40-P4048_1089828:2905-nf] In tribulations and afflictions she turned to the splendid language of Isaiah: \"Ye that are weaned from the milk and drawn from the breasts, look for tribulation upon tribulation, for hope also upon hope: yet a little while must these things be by reason of the malice of the lips and by reason of a spiteful tongue.\" This passage of scripture she explained for her own consolation as meaning that the weaned, that is, those who have come to full age, must endure tribulation upon tribulation that they may be accounted worthy to receive hope upon hope. She recalled to mind also the words of the apostle, \"we glory in tribulations also: knowing that tribulation worketh patience, and patience experience, and experience hope: and hope maketh not ashamed\"[fn-40-P4049_1090606:2906-nf] and \"though our outward man perish, yet the inward man is renewed day by day\":[fn-40-P4050_1090709:2907-nf] and \"our light affliction which is but for a moment worketh in us[fn-40-P4051_1090790:2908-nf] an eternal weight of glory; while we look not at the things which are seen but at the things which are not seen: for the things which are seen are temporal but the things which are not seen are eternal.[fn-40-P4052_1091033:2909-nf] She used to say that, although to human impatience the time might seem slow in coming, yet that it would not be long but that presently help would come from God who says: \"In an acceptable time have I heard thee, and in a day of salvation have I helped thee.\"[fn-40-P4053_1091316:2910-nf] We ought not, she declared, to dread the deceitful lips and tongues of the wicked, for we rejoice in the aid of the Lord who warns us by His prophet: \"fear ye not the reproach of men, neither be ye afraid of their revilings; for the moth shall eat them up like a garment, and the worm shall eat them like wool\":[fn-40-P4054_1091661:2911-nf] and she quoted His own words, \"In your patience ye shall win your souls\":[fn-40-P4055_1091763:2912-nf] as well as those of the apostle, \"the sufferings of this present time are not worthy to be compared with the glory which shall be revealed? us\":[fn-40-P4056_1091932:2913-nf] and in another place, \"we are to suffer affliction\"[fn-40-P4057_1092012:2914-nf] that we may be patient in all things that befall us, for \"he that is slow to wrath is of great understanding: but he that is hasty of spirit exalteth folly.\"[fn-40-P4058_1092194:2915-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":39,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1526","folder":"NPNF2-06","text":"8. Now when we have reason to be doubtful about a point, we need not doubt that we are right in doubting. There is no doubt but that we ought to doubt things that are doubtful. For instance, the Apostle has no doubt about doubting whether he was in the body or out of the body when he was carried up into the third heaven.[fn-55-P5501_1532243:3907-nf] Whether it was thus or thus, he says, I know not; God knows. Why may not I, then, so long as I have no light, doubt whether my soul comes to me by generation or unengendered? Why may I not be doubtful about this, so long as I do not doubt that in either case it is the work of God most high? Why may I not say; \"I know that my soul owes its existence to God and is altogether His handiwork; but whether it comes by generation, as the body does, or unengendered, as was Adam's soul, I know not; God knows.\" You wish me to assert positively one view or the other. I might do so if I knew which was right. You may have some light on the point, and if so you will find me keener to learn what I know not than to teach what I know. But if, like myself, you are in the dark, you should pray, as I do, that either through one of His servants, or with His own lips, He would teach us who said to His disciples: \"Be not ye called masters; for one is your master, even Christ.\"[fn-55-P5502_1533235:3908-nf] Yet such knowledge is only expedient for us when He knows it to be expedient who knows both what He has to teach and what we ought to learn. Nevertheless, to you, my dear friend, I confess my eagerness. Still much as I desire to know this after which you seek, I would sooner know when the desire of all nations shall come and when the kingdom of the saints will be set up, than how my soul has come to its earthly abode. But when His disciples (who are our apostles) put this question to the all-knowing Christ, they were told: \"It is not yours to know the times or the seasons which the Father hath put in His own power.\"[fn-55-P5503_1533885:3909-nf] What if Christ, who knows what is expedient for us, knows this knowledge not to be expedient? Through Him I know that it is not ours to know the times which God has placed in His own power; but concerning the origin of souls, I am ignorant whether it is or is not ours to know. If I could be sure that such knowledge is not for us, I should cease not only to dogmatize, but even to inquire. As it is, though the subject is so deep and dark that my fear of becoming a rash teacher is almost greater than my eagerness to learn the truth, I still wish to know it if I can do so. It may be that the knowledge for which the psalmist prays: \"Lord, make me to know mine end,\"[fn-55-P5504_1534574:3910-nf] is much more necessary; yet I would that my beginning also might be revealed to me.","title":"The Letters of St. Jerome","author":false},{"chapter":39,"verse":11,"source_code":"npnf1_01_npnf1_01_10_book_ii_","source_chapter":3,"source_paragraph":"16","folder":"NPNF1-01","text":"1. I Will now call to mind my past foulness, and the carnal corruptions of my soul, not because I love them, but that I may love Thee, O my God. For love of Thy love do I it, recalling, in the very bitterness of my remembrance, my most vicious ways, that Thou mayest grow sweet to me,-Thou sweetness without deception! Thou sweetness happy and assured!-and re-collecting myself out of that my dissipation, in which I was torn to pieces, while, turned away from Thee the One, I lost myself among many vanities. For I even longed in my youth formerly to be satisfied with worldly things, and I dared to grow wild again with various and shadowy loves; my form consumed away,[fn-3-P370_107938:1-nf] and I became corrupt in Thine eyes, pleasing myself, and eager to please in the eyes of men.","title":"Book II.","author":"Augustine"},{"chapter":39,"verse":7,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":25,"source_paragraph":"159","folder":"NPNF2-08","text":"55.Furthermore man crowned with glory and honour,\"[fn-17-P1755_452868:481-nf] and \"glory, honour and peace\" are laid up by promise \"to every man that worketh good.\"[fn-17-P1756_452976:482-nf] There is moreover a special and peculiar glory for Israelites \"to whom,\" it is said \"pertaineth the adoption and the glory ... and the service,\"[fn-17-P1757_453143:483-nf] and the Psalmist speaks of a certain glory of his own,\"that my glory may sing praise to Thee[fn-17-P1758_453256:484-nf] ;\" and again \"Awake up my glory\"[fn-17-P1759_453309:485-nf] and according to the Apostle there is a certain glory of sun and moon and stars,[fn-17-P1760_453408:486-nf] and \"the ministration of condemnation is glorious.\"[fn-17-P1761_453481:487-nf] While then so many things are glorified, do you wish the Spirit alone of all things to be unglorified? Yet the Apostle says \"the ministration of the Spirit is glorious.\"[fn-17-P1762_453671:488-nf] How then can He Himself be unworthy of glory? How according to the Psalmist can the glory of the just man be great[fn-17-P1763_453812:489-nf] and according to you the glory of the Spirit none? How is there not a plain peril from such arguments of our bringing on ourselves the sin from which there is no escape? If the man who is being saved by works of righteousness glorifies even them that fear the Lord[fn-17-P1764_454099:490-nf] much less would be deprive the Spirit of the glory which is His due.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":39,"verse":12,"source_code":"anf_04_anf04_15_v_on_exhortation_to_chastity_","source_chapter":14,"source_paragraph":"40","folder":"ANF-04","text":"I am aware of the excuses by which we colour our insatiable carnal appetite.[fn-10-P1045_263487:61-nf] Our pretexts are: the necessities of props to lean on; a house to be managed; a family to be governed; chests[fn-10-P1046_263639:62-nf] and keys to be guarded; the wool-spinning to be dispensed; food to be attended to; cares to be generally lessened. Of course the houses of none but married men fare well! The families of celibates, the estates of eunuchs, the fortunes of military men, or of such as travel without wives, have gone to rack and ruin! For are not we, too, soldiers? Soldiers, indeed, subject to all the stricter discipline, that we are subject to so great a General?[fn-10-P1047_264105:63-nf] Are not we, too, travellers in this world?[fn-10-P1048_264189:64-nf] Why moreover, Christian, are you so conditioned, that you cannot (so travel) without a wife? \"In my present (widowed)state, too, a consort in domestic works is necessary.\" (Then) take some spiritual wife. Take to yourself from among the widows one fair in faith, dowered with poverty, sealed with age. You will (thus) make a good marriage. A plurality of such wives is pleasing to God. \"But Christians concern themselves about posterity\"-to whom there is no to-morrow![fn-10-P1049_264755:65-nf] Shall the servant of God yearn after heirs, who has disinherited himself from the world? And is it to be a reason for a man to repeat marriage, if from his first (marriage) he have no children? And shall he thus have, as the first benefit (resulting therefrom), this, that he should desire longer life, when the apostle himself is in haste to be \"with the Lord? \"[fn-10-P1050_265161:66-nf] Assuredly, most free will he be from encumbrance in persecutions, most constant in martyrdoms, most prompt in distributions of his goods, most temperate in acquisitions; lastly, undistracted by cares will he die, when he has left children behind him-perhaps to perform the last rites over his grave! Is it then, perchance, in forecast for the commonwealth that such (marriages)are contracted? for fear the States fail, if no rising generations be trained up? for fear the rights of law, for fear the branches of commerce, sink quite into decay? for fear the temples be quite forsaken? for fear there be none to raise the acclaim, \"The lion for the Christians? \"-for these are the acclaims which they desire to hear who go in quest of offspring! Let the well-known burdensomeness of children-especially in our case-suffice to counsel widowhood: (children) whom men are compelled by laws to undertake (the charge of); because no wise man would ever willingly have desired sons! What, then, will you do if you succeed in filling your new wife with your own conscientious scruples? Are you to dissolve the conception by aid of drags? I think to us it is no more lawful to hurt (a child) in process of birth, than one (already) horn. But perhaps at that time of your wife's pregnancy you will have the hardihood to beg from God a remedy for so grave a solicitude, which, when it lay in your own power, you refused? Some (naturally) barren woman, I suppose, or (some woman) of an age already feeling the chill of years, will be the object of your forecasting search. A course prudent enough, and, above all, worthy of a believer! For there is no woman whom we have believed to have borne (a child) when barren or old, when God so willed! which he is all the more likely to do if any one, by the presumption of this foresight of his own, provoke emulation on the part of God. In fine, we know a case among our brethren, in which one of them took a barren woman in second marriage for his daughter's sake, and became' as well for the second time a father as for the second time a husband.","title":"V. On Exhortation to Chastity.","author":"Tertullian"},{"chapter":39,"verse":11,"source_code":"npnf1_01_npnf1_01_15_book_vii_","source_chapter":12,"source_paragraph":"51","folder":"NPNF1-01","text":"16. And being thence warned to return to myself, I entered into my inward self, Thou leading me on; and I was able to do it, for Thou wert become my helper. And I entered, and with the eye of my soul (such as it was) saw above the same eye of my soul, above my mind, the Unchangeable Light.[fn-10-P1042_430624:48-nf] Not this common light, which all flesh may look upon, nor, as it were, a greater one of the same kind, as though the brightness of this should be much more resplendent, and with its greatness fill up all things. Not like this was that light, but different, yea, very different from all these. Nor was it above my mind as oil is above water, nor as heaven above earth; but above it was, because it made me, and I below it, because I was made by it. He who knows the Truth knows that Light; and he that knows it knoweth eternity. Love knoweth it. O Eternal Truth, and true Love, and loved Eternity![fn-10-P1043_431616:49-nf] Thou art my God; to Thee do I sigh both night and day. When I first knew Thee, Thou liftedst me up, that I might see there was that which I might see, and that yet it was not I that did see. And Thou didst beat back the infirmity of my sight, pouring forth upon me most strongly Thy beams of light, and I trembled with love and fear; and I found myself to be far off from Thee, in the region of dissimilarity, as if I heard this voice of Thine from on high: \"I am the food of strong men; grow, and thou shalt feed upon me; nor shall thou convert me, like the food of thy flesh, into thee, but thou shall be converted into me.\" And I learned that Thou for iniquity dost correct man, and Thou dost make my soul to consume away like a spider.[fn-10-P1044_433043:50-nf] And I said, \"Is Truth, therefore, nothing because it is neither diffused through space, finite, nor infinite?\" And Thou criedst to me from afar, \"Yea, verily, `I Am that I Am'\"[fn-10-P1045_433245:51-nf] And I heard this, as things are heard in the heart, nor was there room for doubt; and I should more readily doubt that I live than that Truth is not, which is \"clearly seen, being understood by the things that are made.\"[fn-10-P1046_435243:52-nf] ","title":"Book VII.","author":"Augustine"},{"chapter":39,"verse":5,"source_code":"npnf1_01_npnf1_01_19_book_xi_","source_chapter":24,"source_paragraph":"85","folder":"NPNF1-01","text":"28. My soul yearns to know this most entangled enigma. Forbear to shut up, O Lord my God, good Father,-through Christ I beseech Thee,-forbear to shut up these things, both usual and hidden, from my desire, that it may be hindered from penetrating them; but let them dawn through Thy enlightening mercy, O Lord. Of whom shall I inquire concerning these things? And to whom shall I with more advantage confess my ignorance than to Thee, to whom these my studies, so vehemently kindled towards Thy Scriptures, are not troublesome? Give that which I love; for I do love, and this hast Thou given me. Give, Father, who truly knowest to give good gifts unto Thy children.[fn-19-P1976_785555:45-nf] Give, since I have undertaken to know, and trouble is before me until Thou dost open it.[fn-19-P1977_785664:46-nf] Through Christ, I beseech Thee, in His name, Holy of Holies, let no man interrupt me. For I believed, and therefore do I speak.[fn-19-P1978_785813:47-nf] This is my hope; for this do I live, that I may contemplate the delights of the Lord.[fn-19-P1979_785918:48-nf] Behold, Thou hast made my days old,[fn-19-P1980_785973:49-nf] and they pass away, and in what manner I know not. And we speak as to time and time, times and times,-\"How long is the time since he said this?\" \"How long the time since he did this?\" and, \"How long the time since I saw that?\" and, \"This syllable hath double the time of that single short syllable.\" These words we speak, and these we hear; and we are understood, and we understand. They are most manifest and most usual, and the same things again lie hid too deeply, and the discovery of them is new.","title":"Book XI.","author":"Augustine"},{"chapter":39,"verse":7,"source_code":"npnf1_03_npnf1_03_20_book_xiv_","source_chapter":6,"source_paragraph":"32","folder":"NPNF1-03","text":"6. Therefore neither is that trinity an image of God, which is not now, nor is that other an image of God, which then will not be; but we must find in the soul of man, i.e., the rational or intellectual soul, that image of the Creator which is immortally implanted in its immortality. For as the immortality itself of the soul is spoken with a qualification; since the soul too has its proper death, when it lacks a blessed life, which is to be called the true life of the soul; but it is therefore called immortal, because it never ceases to live with some life or other, even when it is most miserable;-so, although reason or intellect is at one time torpid in it, at another appears small, and at another great, yet the human soul is never anything save rational or intellectual; and hence, if it is made after the image of God in respect to this, that it is able to use reason and intellect in order to understand and behold God, then from the moment when that nature so marvellous and so great began to be, whether this image be so worn out as to be almost none at all, or whether it be obscure and defaced, or bright and beautiful, certainly it always is. Further, too, pitying the defaced condition of its dignity, divine Scripture tells us, that \"although man walks in an image, yet he disquieteth himself in vain; he heapeth up riches, and cannot tell who shall gather them.\"[fn-17-P1778_885240:20-nf] It would not therefore attribute vanity to the image of God, unless it perceived it to have been defaced. Yet it sufficiently shows that such defacing does not extend to the taking away its being an image, by saying, \"Although man walks in an image.\" Wherefore in both ways that sentence can be truly enunciated; in that, as it is said, \"Although man walketh in an image, yet he disquieteth himself in vain,\" so it may be said, \"Although man disquieteth himself in vain, yet he walketh in an image.\" For although the nature of the soul is great, yet it can be corrupted, because it is not the highest; and although it can be corrupted, because it is not the highest, yet because it is capable and can be partaker of the highest nature, it is a great nature. Let us seek, then, in this image of God a certain trinity of a special kind, with the aid of Him who Himself made us after His own image. For no otherwise can we healthfully investigate this subject, or arrive at any result according to the wisdom which is from Him. But if the reader will either hold in remembrance and recollect what we have said of the human soul or mind in former books, and especially in the tenth, or will carefully re-peruse it in the passages wherein it is contained, he will not require here any more lengthy discourse respecting the inquiry into so great a thing.","title":"Book XIV.","author":"Augustine"},{"chapter":39,"verse":6,"source_code":"npnf1_03_npnf1_03_20_book_xiv_","source_chapter":16,"source_paragraph":"58","folder":"NPNF1-03","text":"19. Yet, in the midst of these evils of weakness and delusion, great as they are, it could not lose its natural memory, understanding and love of itself. And therefore what I quoted above[fn-18-P1837_922110:43-nf] can be rightly said, \"Although man walketh in an image, surely he is disquieted in vain: he heapeth up treasures, and knoweth not who shall gather them.\"[fn-18-P1838_922275:44-nf] For why does he heap up treasures, unless because his strength has deserted him, through which he would have God. and so lack nothing? And why cannot he tell for whom he shall gather them, unless because the light of his eyes is taken from him? And so he does not see what the Truth saith, \"Thou fool, this night thy soul shall be required of thee. Then whose shall those things be which thou hast provided?\"[fn-18-P1839_922703:45-nf] Yet because even such a man walketh in an image, and the man's mind has remembrance, understanding, and love of itself; if it were made plain to it that it could not have both, while it was permitted to choose one and lose the other, viz. either the treasures it has heaped up, or the mind; who is so utterly without mind, as to prefer to have the treasures rather than the mind? For treasures commonly are able to subvertthe mind, but the mind that is not subverted by treasures can live more easily and unencumberedly without any treasures. But who will be able to possess treasures unless it be by means of the mind? For if an infant, born as rich as you please, although lord of everything that is rightfully his, yet possesses nothing if his mind be unconscious, how can any one possibly possess anything whose mind is wholly lost? But why say of treasures, that anybody, if the choice be given him, prefers going without them to going without a mind; when there is no one that prefers, nay, no one that compares them, to those lights of the body, by which not one man only here and there, as in the case of gold, but every man, possesses the very heaven? For every one possesses by the eyes of the body whatever he gladly sees. Who then is there, who, if he could not keep both, but must lose one, would not rather lose his treasures than his eyes? And yet if it were put to him on the same condition, whether he would rather lose eyes than mind, who is there with a mind that does not see that he would rather lose the former than the latter? For a mind without the eyes of the flesh is still human, but the eyes of the flesh without a mind are bestial. And who would not rather be a man, even though blind in fleshly sight, than a beast that can see?","title":"Book XIV.","author":"Augustine"},{"chapter":39,"verse":3,"source_code":"npnf1_03_npnf1_03_21_book_xv_","source_chapter":9,"source_paragraph":"50","folder":"NPNF1-03","text":"13. What man, then, is there who can comprehend that wisdom by which God knows all things, in such wise that neither what we call things past are past therein, nor what we call things future are therein waited for as coming, as though they were absent, but both past and future with things present are all present; nor yet are things thought severally, so that thought passes from one to another, but all things simultaneously are at hand in one glance;-what man, I say, is there that comprehends that wisdom, and the like prudence, and the like knowledge, since in truth even our own wisdom is beyond our comprehension? For somehow we are able to behold the things that are present to our senses or to our understanding; but the things that are absent, and yet have once been present, we know by memory, if we have not forgotten them. And we conjecture, too, not the past from the future, but the future from the past, yet by all unstable knowledge. For there are some of our thoughts to which, although future, we, as it were, look onward with greater plainness and certainty as being very near; and we do this by the means of memory when we are able to do it, as much as we ever are able, although memory seems to belong not to the future, but to the past. And this may be tried in the case of any words or songs, the due order of which we are rendering by memory; for we certainly should not utter each in succession, unless we foresaw in thought what came next. And yet it is not foresight, but memory, that enables us to foresee it; for up to the very end of the words or the song, nothing is uttered except as foreseen and looked forward to. And yet in doing this, we are not said to speak or sing by foresight, but by memory; and if any one is more than commonly capable of uttering many pieces in this way, he is usually praised, not for his foresight, but for his memory. We know, and are absolutely certain, that all this takes place in our mind or by our mind; but how it takes place, the more attentively we desire to scrutinize, the more do both our very words break down, and our purpose itself fails, when by our understanding, if not our tongue, we would reach to something of clearness. And do such as we are, think, that in so great infirmity of mind we can comprehend whether the foresight of God is the same as His memory and His understanding, who does not regard in thought each several thing, but embraces all that He knows in one eternal and unchangeable and ineffable vision? In this difficulty, then, and strait, we may well cry out to the living God, \"Such knowledge is too wonderful for me: it is high, I cannot attain unto it.\"[fn-19-P1948_983226:23-nf] For I understand by myself how wonderful and incomprehensible is Thy knowledge, by which Thou madest me, when I cannot even comprehend myself whom Thou hast made! And yet, \"while I was musing, the fire burned,\"[fn-19-P1949_983458:24-nf] so that \"I seek Thy face evermore.\"[fn-19-P1950_983513:25-nf] ","title":"Book XV.","author":"Augustine"},{"chapter":39,"verse":2,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":19,"source_paragraph":"81","folder":"NPNF1-02","text":"\"And I saw,\" he says, \"a great city, new Jerusalem, coming down from God out of heaven, prepared as a bride adorned for her husband. And I heard a great voice from the throne, saying, Behold, the tabernacle of God is with men, and He will dwell with them, and they shall be His people, and God Himself shall be with them. And God shall wipe away all tears from their eyes; and there shall be no more death, neither sorrow, nor crying, but neither shall there be any more pain: because the former things have passed away. And He that sat upon the throne said, Behold, I make all things new.\"[fn-39-P3913_2152092:79-nf] This city is said to come down out of heaven, because the grace with which God formed it is of heaven. Wherefore He says to it by Isaiah, \"I am the Lord that formed thee.\"[fn-39-P3914_2152284:80-nf] It is indeed descended from heaven from its commencement, since its citizens during the course of this world grow by the grace of God, which cometh down from above through the laver of regeneration in the Holy Ghost sent down from heaven. But by God's final judgment, which shall be administered by His Son Jesus Christ, there shall by God's grace be manifested a glory so pervading and so new, that no vestige of what is old shall remain; for even our bodies shall pass from their old corruption and mortality to new incorruption and immortality. For to refer this promise to the present time, in which the saints are reigning with their King a thousand years, seems to me excessively barefaced, when it is most distinctly said, \"God shall wipe away all tears from their eyes; and there shall be no more death, neither sorrow, nor crying, but there shall be no more pain.\" And who is so absurd, and blinded by contentious opinionativeness, as to be audacious enough to affirm that in the midst of the calamities of this mortal state, God's people, or even one single saint, does live, or has ever lived, or shall ever live, without tears or pain, -the fact being that the holier a man is, and the fuller of holy desire, so much the more abundant is the tearfulness of his supplication? Are not these the utterances of a citizen of the heavenly Jerusalem: \"My tears have been my meat day and night;\"[fn-39-P3915_2153702:81-nf] and \"Every night shall I make my bed to swim; with my tears shall I water my couch;\"[fn-39-P3916_2153805:82-nf] and \"My groaning is not hid from Thee;\"[fn-39-P3917_2153862:83-nf] and \"My sorrow was renewed?\"[fn-39-P3918_2153912:84-nf] Or are not those God's children who groan, being burdened, not that they wish to be unclothed, but clothed upon, that mortality may be swallowed up of life?[fn-39-P3919_2154088:85-nf] Do not they even who have the first-fruits of the Spirit groan within themselves, waiting for the adoption, the redemption of their body?[fn-39-P3920_2154244:86-nf] Was not the Apostle Paul himself a citizen of the heavenly Jerusalem, and was he not so all the more when he had heaviness and continual sorrow of heart for his Israelitish brethren?[fn-39-P3921_2154447:87-nf] But when shall there be no more death in that city, except when it shall be said, \"O death, where is thy contention?[fn-39-P3922_2154582:88-nf] O death, where is thy sting? The sting of death is sin.\"[fn-39-P3923_2154783:89-nf] Obviously there shall be no sin when it can be said, \"Where is \"-But as for the present it is not some poor weak citizen of this city, but this same Apostle John himself who says, \"If we say that we have no sin, we deceive ourselves, and the truth is not in us.\"[fn-39-P3924_2155066:90-nf] No doubt, though this book is called the Apocalypse, there are in it many obscure passages to exercise the mind of the reader, and there are few passages so plain as to assist us in the interpretation of the others, even though we take pains; and this difficulty is increased by the repetition of the same things, in forms so different, that the things referred to seem to be different, although in fact they are only differently stated. But in the words, \"God shall wipe away all tears from their eyes; and there shall be no more death, neither sorrow, nor crying, but there shall be no more pain,\" there is so manifest a reference to the future world and the immortality and eternity of the saints,-for only then and only there shall such a condition be realized,-that if we think this obscure, we need not expect to find anything plain in any part of Scripture.","title":"Book XX","author":"Augustine"},{"chapter":39,"verse":2,"source_code":"npnf2_06_npnf2_06_21_prefaces_to_the_books_of_the_vulgate_version_of_the_old_testament_","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-06","text":"This preface to the Scriptures may serve as a \"helmeted\" introduction to all the books which we turn from Hebrew into Latin, so that we may be assured that what is not found in our list must be placed amongst the Apocryphal writings. Wisdom, therefore, which generally bears the name of Solomon, and the book of Jesus, the Son of Sirach, and Judith, and Tobias, and the Shepherd are not in the canon. The first book of Maccabees I have found to be Hebrew, the second is Greek, as can be proved from the very style. Seeing that all this is so, I beseech you, my reader, not to think that my labours are in any sense intended to disparage the old translators. For the service of the tabernacle of God each one offers what he can; some gold and silver and precious stones, others linen and blue and purple and scarlet; we shall do well if we offer skins and goats' hair. And yet the Apostle pronounces ourmore contemptible parts more necessary than others. Accordingly, the beauty of the tabernacle as a whole and in its several kinds (and the ornaments of the church present and future) was covered with skins and goats'-hair cloths, and the heat of the sun and the injurious rain were warded off by those things which are of less account. First read, then, my Samuel and Kings; mine, I say, mine. For whatever by diligent translation and by anxious emendation we have learnt and made our own, is ours. And when you understand that whereof you were before ignorant, either, if you are grateful, reckon me a translator, or, if ungrateful, a para-phraser, albeit I am not in the least conscious of having deviated from the Hebrew original. At all events, if you are incredulous, read the Greek and Latin manuscripts and compare them with these poor efforts of mine, and wherever you see they disagree, ask some Hebrew (though you ought rather to place confidence in me), and if he confirm our view, I suppose you will not think him a soothsayer and suppose that he and I have, in rendering the same passage, divined alike. But I ask you also, the[fn-80-P8017_2606071:8-nf] handmaidens of Christ, who anoint the head of your reclining Lord with the most precious ointment of faith, who by no means seek the Saviour in the tomb, for whom Christ has long since ascended to the Father-I beg you to confront with the shields of your prayers the mad dogs who bark and rage against me, and go about the city, and think themselves learned if they disparage others. I, knowing my lowliness, will always remember what we are told.[fn-80-P8018_2606544:9-nf] \"I said, I will take heed to my ways that I offend not in my tongue. I have set a guard upon my mouth while the sinner standeth against me. I became dumb, and was humbled, and kept silence from good words.\"","title":"Prefaces to the Books of the Vulgate Version of the Old Testament.","author":false},{"chapter":39,"verse":1,"source_code":"anf_08_anf08_117_the_second_epistle","source_chapter":1,"source_paragraph":"11","folder":"ANF-08","text":"It has been reported at the seat of the apostles by your delegates,[fn-89-P8911_2897971:3-nf] that certain of our brethren, bishops to wit, are being expelled from their churches and seats, and deprived of their goods, and summoned, thus destitute and spoiled, to trial; a thing which is void of all reason, since the constitutions of the apostles and their successors, and the statutes of emperors, and the regulations of laws, prohibit it, and the authority of the seat of the apostles forbids it to be done. It has been ordained, indeed, in the ancient statutes, that bishops who have been ejected and spoiled of their property should recover their churches, and, in the first place, have all their property restored to them; and then, in the second place, that if any one may desire to accuse them justly, he should do so at the like risk; that the judges should be discreet, the bishops right-minded and harmonious in the Church, where they should be witnesses for ever one who seemed to be oppressed; and that they should not answer till all that belonged to them was restored to them, and to their churches by law without detriment. Nor is it strange, brethren, if they persecute you, when they persecuted even to death your Head, Christ our Lord. Yet even persecutions are to be endured patiently, that ye may be known to be His disciples, for whom also ye suffer. Whence, too, he says Himself, \"Blessed are they which are persecuted for righteousness' sake.\"[fn-89-P8912_2899720:4-nf] Sustained by these testimonies, we ought not greatly to fear the reproach of men, nor be overcome by their up-braidings, since the Lord gives us this command by Isaiah the prophet, saying, \"Hearken unto me, ye that know righteousness, my people, in whose heart is my law; fear ye not the reproach of men, neither be ye afraid of their revilings; \"[fn-89-P8913_2900084:5-nf] considering what is written in the Psalm, \"Shall not God search this out? for He knoweth the secrets of the heart,[fn-89-P8914_2900214:6-nf] and the thoughts of such men, that they are vanity,\"[fn-89-P8915_2900284:7-nf] \"They spoke vanity every one with his neighbour: with deceitful lips in their heart, and with an evil heart they spoke. But the Lord shall cut off all deceitful lips, and the tongue that speaketh proud things; who have said, Our lips are our own; who is Lord over us? \"[fn-89-P8916_2900571:8-nf] For if they kept these things in memory, they would by no means break forth into so great wickedness. For they do not this by laudable and paternal instruction (probabili et paterna doctrina), but that they may wreak their vengeful feeling against the servants of God. For it is written, \"The way of a fool is right in his eyes; \"[fn-89-P8917_2900919:9-nf] and, \"There are ways which seem right unto a man, but the end thereof leads to death.\"[fn-89-P8918_2901025:10-nf] Now we who suffer these things ought to leave them to the judgment of God, who will render to every man according to his works;[fn-89-P8919_2901173:11-nf] who also has thundered through His servants, saying, \"Vengeance is mine, I will repay.\"[fn-89-P8920_2901281:12-nf] Assist ye, therefore, one another in good faith, and by deed and with a hearty will; nor let any one remove his hand from the help of a brother, since \"by this,\" saith the Lord, \"shall all men know that ye are my disciples, if ye have love one to another.\"[fn-89-P8921_2901557:13-nf] Whence, too, He speaks by the prophet, saying, \"Behold how good and how pleasant it is for brethren to dwell together in unity!\"[fn-89-P8922_2901706:14-nf] In a spiritual dwelling, I interpret it, and in a concord which is in God, and in the unity of the faith which distinguishes this pleasant dwelling according to truth, which indeed was more beauteously illustrated in Aaron and the priests[fn-89-P8923_2901966:15-nf] clothed with honour, as ointment upon the head, nurturing the highest understanding and leading even to the end of wisdom. For in this dwelling the Lord has promised blessing and eternal life. Apprehending, therefore, the importance of this utterance of the prophet, we have spoken this present brotherly word for love's sake, and by no means seeking, or meaning to seek, our own things. For it is not good to repay detraction with detraction, or according to the common proverb to cast out a beam with a beam (excutere palum palo). Be it far from us. Such manners are not ours. May the Godhead indeed forbid it. By the just judgment of God, power is given sometimes to sinners to persecute His saints, in order that they who are aided and borne on by the Spirit of God may become more glorious through the discipline of sufferings. But to those very persons who persecute, and reproach, and injure them, there will doubtless be woe. Woe, woe to those who injure the servants of God; for injury done to them concerns Him whose service they discharge, and whose function they execute. But we pray that a door of enclosure be placed upon their mouths, as we desire that no one perish or be defiled by their lips, and that they think or publish with their mouth no hurtful word. Whence also the Lord speaks by the prophet, \"I said I will take heed to my ways, that I sin not with my tongue.\"[fn-89-P8924_2903416:16-nf] May the Lord Almighty, and His only-begotten Son and our Saviour Jesus Christ, give you this incitement, that with all means in your power you aid all the brethren under whatsoever tribulations they labour, and esteem, as is meet, their sufferings your own. Afford them the utmost assistance by word and deed, that ye may be found His true disciples, who enjoined all to love the brethren as themselves.","title":"The Second Epistle","author":"The Decretals"},{"chapter":39,"verse":3,"source_code":"npnf2_06_npnf2_06_23_the_commentaries_","source_chapter":1,"source_paragraph":"75","folder":"NPNF2-06","text":"Having completed the eighteen books of the exposition of Isaiah, I was very desirous, Eustochium, Christ's virgin, to go on to Ezekiel, in accordance with my frequent promises to you and your mother Paula, of saintly memory, and thus, as the saying is, put the finishing touches to the work on the prophets; but alas! intelligence was suddenly brought me of the death of Pammachius and[fn-81-P8172_2657176:19-nf] Marcella,[fn-81-P8173_2657237:20-nf] the siege of Rome, and the falling asleep of many of my brethren and sisters. I was so stupefied and dismayed that day and night I could think of nothing but the welfare of the community; it seemed as though I was sharing the captivity of the saints, and I could not open my lips until I knew something more definite; and all the while, full of anxiety, I was wavering between hope and despair, and was torturing myself with the misfortunes of other people. But when the bright light of all the world was put out, or, rather, when the Roman Empire was decapitated, and, to speak more correctly, the whole world perished in one city,[fn-81-P8174_2657935:21-nf] \"I became dumb and humbled myself, and kept silence from good words, but my grief broke out afresh, my heart glowed within me, and while I medirated the fire was kindled;\" and I thought I ought not to disregard the saying,[fn-81-P8175_2658191:22-nf] \"An untimely story is like music in a time of grief.\" But seeing that you persist in making this request, and a wound, though deep, heals by degrees; and[fn-81-P8176_2658367:23-nf] the scorpion lies beneath the ground with[fn-81-P8177_2658556:24-nf] Enceladus and Porphyrion, and the many-headed Hydra has at length ceased to hiss at us; and since opportunity has been given me which I ought to use, not for replying to insidious heretics, but for devoting myself to the exposition of Scripture, I will resume my work upon the prophet Ezekiel.","title":"The Commentaries.","author":false},{"chapter":39,"verse":4,"source_code":"npnf2_06_npnf2_06_23_the_commentaries_","source_chapter":1,"source_paragraph":"75","folder":"NPNF2-06","text":"Having completed the eighteen books of the exposition of Isaiah, I was very desirous, Eustochium, Christ's virgin, to go on to Ezekiel, in accordance with my frequent promises to you and your mother Paula, of saintly memory, and thus, as the saying is, put the finishing touches to the work on the prophets; but alas! intelligence was suddenly brought me of the death of Pammachius and[fn-81-P8172_2657176:19-nf] Marcella,[fn-81-P8173_2657237:20-nf] the siege of Rome, and the falling asleep of many of my brethren and sisters. I was so stupefied and dismayed that day and night I could think of nothing but the welfare of the community; it seemed as though I was sharing the captivity of the saints, and I could not open my lips until I knew something more definite; and all the while, full of anxiety, I was wavering between hope and despair, and was torturing myself with the misfortunes of other people. But when the bright light of all the world was put out, or, rather, when the Roman Empire was decapitated, and, to speak more correctly, the whole world perished in one city,[fn-81-P8174_2657935:21-nf] \"I became dumb and humbled myself, and kept silence from good words, but my grief broke out afresh, my heart glowed within me, and while I medirated the fire was kindled;\" and I thought I ought not to disregard the saying,[fn-81-P8175_2658191:22-nf] \"An untimely story is like music in a time of grief.\" But seeing that you persist in making this request, and a wound, though deep, heals by degrees; and[fn-81-P8176_2658367:23-nf] the scorpion lies beneath the ground with[fn-81-P8177_2658556:24-nf] Enceladus and Porphyrion, and the many-headed Hydra has at length ceased to hiss at us; and since opportunity has been given me which I ought to use, not for replying to insidious heretics, but for devoting myself to the exposition of Scripture, I will resume my work upon the prophet Ezekiel.","title":"The Commentaries.","author":false},{"chapter":39,"verse":5,"source_code":"npnf1_05_npnf1_05_28_book_ii_","source_chapter":52,"source_paragraph":"166","folder":"NPNF1-05","text":"As to the passage, which he seemed to himself to indite in a pious vein, as it were, \"If nature is of God, there cannot be original sin in it,\" would not another person seem even to him to give a still more pious turn to it, thus: \"If nature is of God, there cannot arise any sin in it?\" And yet this is not true. The Manicheans, indeed, meant to assert this, and they endeavoured to steep in all sorts of evil the very nature of God itself, and not His creature, made out of nothing. For evil arose in nothing else than what was good-not, however, the supreme and unchangeable good which is God's nature, but that which was made out of nothing by the wisdom of God. This, then, is the reason why man is claimed for a divine work; for he would not be man unless he were made by the operation of God. But evil would not exist in infants, if evil had not been committed by the wilfulness of the first man, and original sin derived from a nature thus corrupted. It is not true, then, as he puts it, \"He is completely a Manichean who maintains original sin;\" but rather,he is completely a Pelagian who does not believe in original sin. For it is not simply from the time when the pestilent opinions of Manichaeus began to grow that in the Church of God infants about to be baptized were for the first time exorcised with exsufflation,-which ceremonial was intended to show that they were not removed into the kingdom of Christ without first being delivered from the power of darkness;[fn-43-P4349_1652384:110-nf] nor is it in the books of Manichaeus that we read how \"the Son of man come to seek and to save that which was lost,\"[fn-43-P4350_1652520:111-nf] or how \"by one man sin entered into the world,\"[fn-43-P4351_1652589:112-nf] with those other similar passages which we have quoted above; or how God \"visits the sins of the fathers upon the children;\"[fn-43-P4352_1652733:113-nf] or how it is written in the Psalm, \"I was shapen in iniquity, and in sin did my mother conceive me;\"[fn-43-P4353_1652852:114-nf] or again, how \"man was made like unto vanity: his days pass away like a shadow;\"[fn-43-P4354_1652951:115-nf] or again, \"behold, Thou hast made my days old, and my existence as nothing before Thee; nay, every man living is altogether vanity;\"[fn-43-P4355_1653105:116-nf] or how the apostle says, \"every creature was made subject to vanity;\"[fn-43-P4356_1653196:117-nf] or how it is written in the book of Ecclesiastes, \"vanity of vanities; all is vanity: what profit hath a man of all his labour which he taketh under the sun?\"[fn-43-P4357_1653377:118-nf] and in the book of Ecclesiasticus, \"a heavy yoke is upon the sons of Adam from the day that they go out of their mother's womb to the day that they return to the mother of all things;\"[fn-43-P4358_1653585:119-nf] or how again the apostle writes, \"in Adam all die;\"[fn-43-P4359_1653659:120-nf] or how holy Job says, when speaking about his own sins, \"for man that is born of a woman is short-lived and full of wrath: as the flower of grass, so does he fall; and he departs like a shadow, nor shall he stay. Hast Thou not taken account even of him, and caused him to enter into judgment in Thy sight? For who shall be pure from uncleanness? Not even one, even if his life should be but of one day upon the earth.\"[fn-43-P4360_1654101:121-nf] Now when he speaks of uncleanness here, the mere perusal of the passage is enough to show that he meant sin to be under-stood. It is plain from the words, of what he is speaking. The same phrase and sense occur in the prophet Zechariah, in the place where \"the filthy garments\" are removed from off the high priest, and it is said to him, \"I have taken away thy sins.\"[fn-43-P4361_1654491:122-nf] Well now, I rather think that all these passages, and others of like import, which point to the fact that man is born in sin and under the curse, are not to be read among the dark recesses of the Manicheans, but in the sunshine of catholic truth.","title":"Book II.","author":"Augustine"},{"chapter":39,"verse":1,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":22,"source_paragraph":"195","folder":"NPNF2-10","text":"132. Howbeit, now must I needs confess the Prophet Isaiah's confession, which he makes before declaring the word of the Lord: \"Woe is me, my heart is smitten, for I, a man of unclean lips, and living in the midst of a people of unclean lips, have seen the Lord of Sabaoth.\"[fn-43-P4326_1118312:222-nf] Now if Isaiah said \"Woe is me,\" who looked upon the Lord of Sabaoth, what shall I say of myself, who, being \"a man of unclean lips,\" am constrained to treat of the divine generation? How shall I break forth into speech of things whereof I am afraid, when David prays that a watch may be set over his mouth in the matter of things whereof he has knowledge?[fn-43-P4327_1119131:223-nf] O that to me also one of the Seraphim would bring the burning coal from the celestial altar, taking it in the tongs of the two testaments, and with the fire thereof purge my unclean lips!","title":"Book I.","author":"St. Ambrose"},{"chapter":39,"verse":2,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":22,"source_paragraph":"195","folder":"NPNF2-10","text":"132. Howbeit, now must I needs confess the Prophet Isaiah's confession, which he makes before declaring the word of the Lord: \"Woe is me, my heart is smitten, for I, a man of unclean lips, and living in the midst of a people of unclean lips, have seen the Lord of Sabaoth.\"[fn-43-P4326_1118312:222-nf] Now if Isaiah said \"Woe is me,\" who looked upon the Lord of Sabaoth, what shall I say of myself, who, being \"a man of unclean lips,\" am constrained to treat of the divine generation? How shall I break forth into speech of things whereof I am afraid, when David prays that a watch may be set over his mouth in the matter of things whereof he has knowledge?[fn-43-P4327_1119131:223-nf] O that to me also one of the Seraphim would bring the burning coal from the celestial altar, taking it in the tongs of the two testaments, and with the fire thereof purge my unclean lips!","title":"Book I.","author":"St. Ambrose"},{"chapter":39,"verse":1,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":22,"source_paragraph":"195","folder":"NPNF2-10","text":"132. Howbeit, now must I needs confess the Prophet Isaiah's confession, which he makes before declaring the word of the Lord: \"Woe is me, my heart is smitten, for I, a man of unclean lips, and living in the midst of a people of unclean lips, have seen the Lord of Sabaoth.\"[fn-43-P4326_1118312:222-nf] Now if Isaiah said \"Woe is me,\" who looked upon the Lord of Sabaoth, what shall I say of myself, who, being \"a man of unclean lips,\" am constrained to treat of the divine generation? How shall I break forth into speech of things whereof I am afraid, when David prays that a watch may be set over his mouth in the matter of things whereof he has knowledge?[fn-43-P4327_1119131:223-nf] O that to me also one of the Seraphim would bring the burning coal from the celestial altar, taking it in the tongs of the two testaments, and with the fire thereof purge my unclean lips!","title":"Book I.","author":"St. Ambrose"},{"chapter":39,"verse":2,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":22,"source_paragraph":"195","folder":"NPNF2-10","text":"132. Howbeit, now must I needs confess the Prophet Isaiah's confession, which he makes before declaring the word of the Lord: \"Woe is me, my heart is smitten, for I, a man of unclean lips, and living in the midst of a people of unclean lips, have seen the Lord of Sabaoth.\"[fn-43-P4326_1118312:222-nf] Now if Isaiah said \"Woe is me,\" who looked upon the Lord of Sabaoth, what shall I say of myself, who, being \"a man of unclean lips,\" am constrained to treat of the divine generation? How shall I break forth into speech of things whereof I am afraid, when David prays that a watch may be set over his mouth in the matter of things whereof he has knowledge?[fn-43-P4327_1119131:223-nf] O that to me also one of the Seraphim would bring the burning coal from the celestial altar, taking it in the tongs of the two testaments, and with the fire thereof purge my unclean lips!","title":"Book I.","author":"St. Ambrose"},{"chapter":39,"verse":6,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-05","text":"If, then, the lower creation which comes under our organs of sense transcends human knowledge, how can He, Who by His mere will made the worlds, be within the range of our apprehension? Surely this is vanity, and lying madness, as saith the Prophet[fn-21-P2186_1362303:15-nf] , to think it possible to comprehend the things which are incomprehensible. So may we see tiny children busying themselves in their play. For oft-times, when a sunbeam streams down upon them through a window, delighted with its beauty they throw themselves on what they see, and are eager to catch the sunbeam in their hands, and struggle with one another, and grasp the light in the clutch of their fingers, and fancy they have imprisoned the ray in them, but presently when they unclasp their hands and find that the sunbeam which they held has slipped through their fingers, they laugh and clap their hands. In like manner the children of our generation, as saith the parable, sit playing in the market-places; for, seeing the power of God shining in upon their souls through the dispensations of His providence, and the wonders of His creation like a warm ray emanating from the natural sun, they marvel not at the Divine gift, nor adore Him Whom such things reveal, but passing beyond the limits of the soul's capabilities, they seek with their sophistical understanding to grasp that which is intangible, and think by their reasonings to lay hold of what they are persuaded of; but when their argument unfolds itself and discloses the tangled web of their sophistries, men of discernment see at once that what they have apprehended is nothing at all; so pettily and so childishly labouring in vain at impossibilities do they set themselves to include the inconceivable nature of God in the few syllables of the term \"ungenerate,\" and applaud their own folly, and imagine God to be such that human reasoning can include Him under one single term: and while they pretend to follow the teaching of the sacred writers, they are not afraid of raising themselves above them. For what cannot be shown to have been said by any of those blessed ones, any words of whose are recorded in the sacred books, these things, as saith the Apostle, \"understanding neither what they say, nor whereof they affirm[fn-21-P2187_1364347:16-nf] ,\" they nevertheless say they know, and boast of guiding others to such knowledge. And on this account they declare that they have apprehended that God the Only-begotten is not what He is called. For to this conclusion they are compelled by their premises.","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":39,"verse":5,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-05","text":"Wherefore Holy Scripture omits all idle inquiry into substance as superfluous and unnecessary. And methinks it was for this that John, the Son of Thunder, who with the loud voice of the doctrines contained in his Gospel rose above that of the preaching which heralded them, said at the close of his Gospel, \"There are also many other things which Jesus did, the which if they should be written every one, I suppose that even the world itself could not contain the books that should be written[fn-22-P2204_1382912:27-nf] .\" He certainly does not mean by these the miracles of healing, for of these the narrative leaves none unrecorded, even though it does not mention the names of all who were healed. For when he tells us that the dead were raised, that the blind received their sight, that the deaf heard, that the lame walked, and that He healed all manner of sickness and all manner of disease, he does not in this leave any miracle unrecorded, but embraces each and all in these general terms. But it may be that the Evangelist means this in his profound wisdom: that we are to learn the majesty of the Son of God not by the miracles alone which He did in the flesh. For these are little compared with the greatness of His other work. \"But look thou up to Heaven! Behold its glories! Transfer your thought to the wide compass of the earth, and the watery depths! Embrace with your mind the whole world, and when you have come to the knowledge of supramundane nature, learn that these are the true works of Him Who sojourned for thee in the flesh,\" which (saith he), \"if each were written\"-and the essence, manner, origin, and extent of each given-the world itself could not contain the fulness of Christ's teaching about the world itself. For since God hath made all things in wisdom, and to His wisdom there is no limit (for \"His understanding,\" saith the Scripture, \"is infinite\"[fn-22-P2205_1384300:28-nf] ), the world, that is bounded by limits of its own, cannot contain within itself the account of infinite wisdom. If, then, the whole world is too little to contain the teaching of the works of God, how many worlds could contain an account of the Lord of them all? For perhaps it will not be denied even by the tongue of the blasphemer that the Maker of all things, which have been created by the mere fiat of His will, is infinitely greater than all. If, then, the whole creation cannot contain what might be said respecting itself (for so, according to our explanation, the great Evangelist testifies), how should human shallowness contain all that might be said of the Lord of Creation? Let those grand talkers inform us what man is, in comparison with the universe, what geometrical point is so without magnitude, which of the atoms of Epicurus is capable of such infinitesimal reduction in the vain fancy of those who make such problems the object of their study, which of them falls so little short of non-existence, as human shallowness, when compared with the universe. As saith also great David, with a true insight into human weakness, \"Mine age is as nothing unto Thee[fn-22-P2206_1385499:29-nf] ,\" not saying that it is absolutely nothing, but signifying, by this comparison to the non-existent, that what is so exceedingly brief is next to nothing at all.","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":39,"verse":5,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"50","folder":"NPNF2-05","text":"But if any one would give a more sensuous interpretation to the words \"God said,\" as proving that articulate speech was His creation, by a parity of reason he must understand by the words \"God saw,\" that He did so by faculties of perception like our own, through the organs of vision; and so again by the words \"The Lord heard me and had mercy upon me,\" and again, \"He smelled a sweet savour[fn-22-P2253_1448586:46-nf] ,\" and whatever other sensuous expressions are employed by Scripture in reference to head, or foot, or hand, or eyes, or fingers, or sandals, as appertaining to God, taking them, I say, in their plain literal acceptation, he will present to us an anthropomorphous deity, after the similitude of what is seen among ourselves. But if any one hearing that the heavens are the work of His fingers, that He has a strong hand, and a mighty arm, and eyes, and feet, and sandals, deduces from such words ideas worthy of God, and does not degrade the idea of His pure nature by carnal and sensuous imaginations, it will follow that on the one hand he will regard the verbal utterances as indications of the Divine will, but on the other He will not conceive of them as articulate sounds, but will reason thus; that the Creator of human reason has gifted us with speech proportionally to the capacity of our nature, so that we might be able thereby to signify the thoughts of our minds; but that, so far as the Divine nature differs from ours, so great will be the degree of difference between our notions respecting it and its own inherent majesty and godhead. And as our power compared with God's, and our life with His life, is as nothing, and all else that is ours, compared with what is in Him, is \"as nothing in comparison[fn-22-P2254_1449945:47-nf] \" with Him, as saith the inspired Teaching, so also our word as compared with Him, Who is the Word indeed, is as nothing[fn-22-P2255_1450085:48-nf] . For this word of yours was not in the beginning, but was created along with our nature, nor is it to be regarded as having any reality of its own, but, as our master (Basil) somewhere has said, it vanishes along with the sound of the voice, nor is any operation of the word discernible, but it has its subsistence in voice only, or in written characters. But the word of God is God Himself, the Word that was in the beginning and that abideth for ever, through Whom all things were and are, Who ruleth over all, and hath all power over the things in heaven and the things on earth, being Life, and Truth, and Righteousness, and Light, and all that is good, and upholding all things in being. Such, then, and so great being the word, as we understand it, of God, our opponent allows God, as some great thing, the power of language, made up of nouns, verbs, and conjunctions, not perceiving that, as He Who conferred practical powers on our nature is not spoken of as fabricating each of their several results, but, while He gave our nature its ability, it is by us that a house is constructed, or a bench, or a sword, or a plough, and whatsoever thing our life happens to be in need of, each of which things is our own work, although it may be ascribed to Him Who is the author of our being, and Who created our nature capable of every science,-so also our power of speech is the work of Him Who made our nature what it is, but the invention of each several term required to denote objects in hand is of our own devising. And this is proved by the fact that many terms in use are of a base and unseemly character, of which no man of sense would conceive God the inventor: so that, if certain of our familiar expressions are ascribed by Holy Scripture to God as the speaker, we should remember that the Holy Spirit is addressing us in language of our own, as e.g. in the history of the Acts we are told that each man received the teaching of the disciples in his own language wherein he was born, understanding the sense of the words by the language which he knew. And, that this is true, may be seen yet more clearly by a careful examination of the enactments of the Levitical law. For they make mention of pans, and cakes, and fine flours, and the like, in the mystic sacrifices, instilling wholesome doctrine under the veil of symbol and enigma. Mention, too, is made of certain measures then in use, such as ephah, and nebel[fn-22-P2256_1452691:49-nf] , and hin, and the like. Are we, then, to suppose that God made these names and appellations, or that in the beginning He commanded them to be such, and to be so named, calling one kind of grain wheat, and its pith flour, and flat sweetmeats, whether heavy or light, cakes; and that He commanded a vessel of the kind in which a moist lump is boiled or baked to be called a pan, or that He spoke of a certain liquid measure by the name of hin or nebel, and measured dry produce by the homer? surely it is trifling and mere Jewish folly, far removed from the grandeur of Christian simplicity, to think that God, Who is the Most High and above every name and thought, Who by sole virtue of His will governs the world, which He brought into existence, and upholds it in being, should set Himself like some schoolmaster to settle the niceties of terminology. Rather let us say, that as we indicate to the deaf what we want them to do, by gestures and signs, not because we have no voice of our own, but because a verbal communication would be utterly useless to those who cannot hear, so, in as much as human nature is in a sense deaf and insensible to higher truths, we maintain that the grace of God at sundry times and in divers manners spake by the Prophets, ordering their voices conformably to our capacity and the modes of expression with which we are familiar, and that by such means it leads us, as with a guiding hand, to the knowledge of higher truths, not teaching us in terms proportioned to their inherent sublimity, (for how can the great be contained by the little?) but descending to the lower level of our limited comprehension. And as God, after giving animals their power of motion, no longer prescribes each step they take, for their nature, having once for all taken its beginning from the Creator, moves of itself, and makes its way, adapting its power of motion to its object from time to time (except in so far as it is said that a man's steps are directed by the Lord), so our nature, having received from God the power of speech and utterance and of expressing the will by the voice, proceeds on its way through things, giving them distinctive names by varying inflections of sound; and these signs are the verbs and nouns which we use, and through which we signify the meaning of the things. And though the word \"fruit\" is made use of by Moses before the creation of fruit, and \"seed\" before that of seed, this does not disprove our assertion, nor is the sense of the lawgiver opposed to what we have said in respect to thought and conception. For that end of past husbandry which we speak of as fruit, and that beginning of future husbandry which we speak of as seed, this thing, I mean, underlying these names,-whether wheat or some other produce which is increased and multiplied by sowing-does not, he teaches us, grow spontaneously, but by the will of Him Who created them to grow with their peculiar power, so as to be the same fruit and to reproduce themselves as seed, and to support mankind with their increase. And by the Divine will the thing is produced, not the name, so that the substantial thing[fn-22-P2257_1456099:50-nf] is the work of the Creator, but the distinguishing names of things, by which speech furnishes us with a clear and accurate description of them, are the work and the invention of man's reasoning faculty, though the reasoning faculty itself and its nature are a work of God. And since all men are endowed with reason, differences of language will of necessity be found according to differences of country. But if any one maintain that light, or heaven, or earth, or seed were named after human fashion by God, he will certainly conclude that they were named in some special language. What that was, let him show. For he who knows the one thing will not, in all probability, be ignorant of the other. For at the river Jordan, after the descent of the Holy Ghost, and again in the hearing of the Jews, and at the Transfiguration, there came a voice from heaven, teaching men not only to regard the phenomenon as something more than a figure, but also to believe the beloved Son of God to be truly God. Now that voice was fashioned by God, suitably to the understanding of the hearers, in airy substance, and adapted to the language of the day, God, \"who willeth that all men should be saved and come to the knowledge of the truth[fn-22-P2258_1457801:51-nf] ,\" having so articulated His words in the air with a view to the salvation of the hearers, as our Lord also saith to the Jews, when they thought it thundered because the sound took place in the air. \"This voice came not because of Me, but for your sakes[fn-22-P2259_1458074:52-nf] .\" But before the creation of the world, inasmuch as there was no one to hear the word, and no bodily element capable of accentuating the articulate voice, how can he who says that God used words give any air of probability to his assertion? God Himself is without body, creation did not yet exist. Reason does not suffer us to conceive of anything material in respect to Him. They who might have been benefited by the hearing were not yet created. And if men were not yet in being, neither had any form of language been struck out in accordance with national peculiarities, by what arguments, then, can he who looks to the bare letter make good his assertion, that God spoke thus using human parts of speech?","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":39,"verse":1,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":34,"source_paragraph":"119","folder":"NPNF1-05","text":"The Pelagians think that they know something great when they assert that \"God would not command what He knew could not be done by man.\" Who can be ignorant of this? But God commands some things which we cannot do, in order that we may know what we ought to ask of Him. For this is faith itself, which obtains by prayer what the law commands. He, indeed, who said, \"If thou wilt, thou shalt keep the commandments,\" did in the same book of Ecclesiasticus afterwards say, \"Who shall give a watch before my mouth, and a seal of wisdom upon my lips, that I fall not suddenly thereby, and that my tongue destroy me not.\"[fn-61-P6145_2380484:167-nf] Now he had certainly heard and received these commandments: \"Keep thy tongue from evil, and thy lips from speaking guile.\"[fn-61-P6146_2380632:168-nf] Forasmuch, then, as what he said is true: \"If thou wilt, thou shalt keep the commandments,\" why does he want a watch to be given before his mouth, like him who says in the Psalm, \"Set a watch, O Lord, before my mouth \"?[fn-61-P6147_2380874:169-nf] Why is he not satisfied with God's commandment and his own will; since, if he has the will, he shall keep the commandments How many of God's commandments are directed against pride! He is quite aware of them; if he will, he may keep them. Why, therefore, does he shortly afterwards say, \"O God, Father and God of my life, give me not a proud look\"?[fn-61-P6148_2381243:170-nf] The law had long ago said to him, \"Thou shalt not covet;\"[fn-61-P6149_2381326:171-nf] let him then only will, and do what he is bidden, because, if he has the will, he shall keep the commandments. Why, therefore, does he afterwards say, \"Turn away from me concupiscence\"?[fn-61-P6150_2381531:172-nf] Against luxury, too, how many commandments has God enjoined! Let a man observe them; because, if he will, he may keep the commandments. But what means that cry to God, \"Let not the greediness of the belly nor lust of the flesh take hold on me!\"?[fn-61-P6151_2381802:173-nf] Now,if we were to put this question to him personally, he would very rightly answer us and say, From that prayer of mine, in which I offer this particular petition to God, you may understand in what sense I said, \"If thou wilt, thou mayest keep the commandments.\" For it is certain that we keep the commandments if we will; but because the will is prepared by the Lord, we must ask of Him for such a force of will as suffices to make us act by the willing. It is certain that it is we that will when we will, but it is He who makes us will what is good, of whom it is said (as he has just now expressed it), \"The will is prepared by the Lord.\"[fn-61-P6152_2382471:174-nf] Of the same Lord it is said, \"The steps of a man are ordered by the Lord, and his way doth He will.\"[fn-61-P6153_2382595:175-nf] Of the same Lord again it is said, \"It is God who worketh inyou, even to will!\"[fn-61-P6154_2382698:176-nf] It is certain that it is we that act when we act; but it is He who makes us act, by applying efficacious powers to our will, who has said, \"I will make you to walk in my statutes, and to observe my judgments, and to do them.\"[fn-61-P6155_2382945:177-nf] When he says, \"I will make you . . . to do them,\" what else does He say in fact than, \"I will take away from you your heart of stone,\"[fn-61-P6156_2383104:178-nf] from which used to arise your inability to act, \"and I will give you a heart of flesh,\"[fn-61-P6157_2383228:179-nf] in order that you may act? And what does this promise amount to but this: I will remove your hard heart, out of which you did not act, and I will give you an obedient heart, out of which you shall act? It is He who causes us to act, to whom the human suppliant says, \"Set a watch, O Lord, before my mouth.\"[fn-61-P6158_2383559:180-nf] That is to say: Make or enable me, O Lord, to set a watch before my mouth,-a benefit which he had already obtained from God who thus described its influence: \"I set a watch upon my mouth.\"[fn-61-P6159_2383768:181-nf] ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":39,"verse":4,"source_code":"npnf2_07_npnf2_07_35_oration_vii_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"19. Such, my brethren, is our existence, who live this transient life, such our pastime upon earth: we come into existence out of non-existence, and after existing are dissolved. We are unsubstantial dreams, impalpable visions,[fn-35-P3584_1024309:30-nf] like the flight of a passing bird, like a ship leaving no track upon the sea,[fn-35-P3585_1024404:31-nf] a speck of dust, a vapour, an early dew, a flower that quickly blooms, and quickly fades. As for man his days are as grass, as a flower of the field, so he flourisheth.[fn-35-P3586_1024598:32-nf] Well hath inspired David discoursed of our frailty, and again in these words, \"Let me know the shortness of my days;\" and he defines the days of man as \"of a span long.\"[fn-35-P3587_1024787:33-nf] And what wouldst thou say to Jeremiah, who complains of his mother in sorrow for his birth,[fn-35-P3588_1024901:34-nf] and that on account of others' faults? I have seen all things,[fn-35-P3589_1024982:35-nf] says the preacher, I have reviewed in thought all human things, wealth, pleasure, power, unstable glory, wisdom which evades us rather than is won; then pleasure again, wisdom again, often revolving the same objects, the pleasures of appetite, orchards, numbers of slaves, store of wealth, serving men and serving maids, singing men and singing women, arms, spearmen, subject nations, collected tributes, the pride of kings, all the necessaries and superfluities of life, in which I surpassed all the kings that were before me. And what does he say after all these things? Vanity of vanities,[fn-35-P3590_1025595:36-nf] all is vanity and vexation of spirit, possibly meaning some unreasoning longing of the soul, and distraction of man condemned to this from the original fall: but hear, he says, the conclusion of the whole matter, Fear God.[fn-35-P3591_1025835:37-nf] This is his stay in his perplexity, and this is thy only gain from life here below, to be guided through the disorder of the things which are seen[fn-35-P3592_1026000:38-nf] and shaken, to the things which stand firm and are not moved.[fn-35-P3593_1026082:39-nf] ","title":"Oration VII.","author":"Gregory Nazianzen"},{"chapter":39,"verse":1,"source_code":"npnf2_03_npnf2_03_42_jerome_s_apology_for_himself_against_the_books_of_rufinus_","source_chapter":1,"source_paragraph":"110","folder":"NPNF2-03","text":"31. I might well reply as I have done even if it were a question of a promise made with full consciousness. But this is a new and shameless thing; he throws in my teeth a mere dream. How am I to answer? I have no time for thinking of anything outside my own sphere. I wish that I were not prevented from reading even the Holy Scriptures by the throngs that beset this place, and the gathering of Christians from all parts of the world. Still, when a man makes a dream into a crime, I can quote to him the words of the Prophets, who say that we are not to believe dreams; for even to dream of adultery does not condemn us to hell, and to dream of the crown of martyrdom does not raise us to heaven. Often I have seen myself in dreams dead and placed in the grave: often I have flown over the earth and been carried as if swimming through the air, over mountains and seas. My accuser might, therefore, demand that I should cease to live, or that I should have wings on my shoulders, because my mind has often been mocked in sleep by vague fancies of this kind. How many people are rich while asleep and wake to find themselves beggars! or are drinking water to cool their thirst, and wake up with their throats parched and burning! You exact from me the fulfilment of a promise given in a dream. I will meet you with a truer and closer question: Have you done all that you promised in your baptism? Have you or I fulfilled all that the profession of a monk demands? I beg you, think whether you are not looking at the mote in my eye through the beam in your own. I say this against my will; it is by sorrow that my reluctant tongue is forced into words. As to you, it is not enough for you to make up charges about my waking deeds, but you must accuse me for my dreams. You have such an interest in my actions that you must discuss what I have said or done in my sleep. I will not dwell on the way in which, in your zeal to speak against me, you have besmirched your own profession, and have done all you can by word and deed for the dishonouring of the whole body of Christians. But I give you fair warning, and will repeat it again and again. You are attacking a creature who has horns: and, if it were not that I lay to heart the words of the Apostle[fn-91-P9194_2471053:68-nf] \"The evil speakers[fn-91-P9195_2471092:69-nf] shall not inherit the kingdom of God,\" and[fn-91-P9196_2471160:70-nf] \"By hating one another you have been consumed one of another,\" I would make you feel what a vast discord you have stirred up after a slight and pretended reconciliation. What advantage is it to you to heap up slanders against me both among friends and strangers? Is it because I am not an Origenist, and do not believe that I sinned in heaven, that I am accused as a sinner upon earth? And was the result of our renewal of friendship to be, that I was not to speak against heretics for fear that my notice of them should be taken for an assault upon you? So long as I did not refuse to be belauded by you, you followed me as a master, you called me friend and brother, and acknowledged me as a catholic in every respect. But when I asked to be spared your praises, and judged myself unworthy to have such a great man for my trumpeter, you immediately ran your pen through what you had written, and began to abuse all that you had praised before, and to pour forth from the same mouth both sweet and bitter words. I wish you could understand what self-repression I am exerting in not suiting my words to the boiling heat of my breast; and how I pray, like the Psalmist:[fn-91-P9197_2472347:71-nf] \"Set a watch, O Lord, before my mouth, keep the door of my lips. Incline not my heart to the words of malice;\" and, as he says elsewhere:[fn-91-P9198_2472516:72-nf] \"While the wicked stood before me I was dumb and was humbled and kept silence even from good words;\" and again:[fn-91-P9199_2472661:73-nf] \"I became as a man that heareth not and in whose mouth are no reproofs.\" But for me the Lord the Avenger will reply, as he says through the Prophet:[fn-92-P9200_2472832:74-nf] \"Vengeance is mine, I will repay, saith the Lord\": and in another place:[fn-92-P9201_2472927:75-nf] \"Thou satest and spakest against thy brother, and hast slandered thy mother's son. These things hast thou done, and I kept silence; thou thoughtest indeed by that I should be such an one as thyself; but I will reprove thee, and set them before thine eyes;\" so that you may see yourself brought in guilty of those things which you falsely lay to another's charge.","title":"Jerome's Apology for Himself Against the Books of Rufinus.","author":"Rufinus"},{"chapter":39,"verse":2,"source_code":"npnf2_03_npnf2_03_42_jerome_s_apology_for_himself_against_the_books_of_rufinus_","source_chapter":1,"source_paragraph":"110","folder":"NPNF2-03","text":"31. I might well reply as I have done even if it were a question of a promise made with full consciousness. But this is a new and shameless thing; he throws in my teeth a mere dream. How am I to answer? I have no time for thinking of anything outside my own sphere. I wish that I were not prevented from reading even the Holy Scriptures by the throngs that beset this place, and the gathering of Christians from all parts of the world. Still, when a man makes a dream into a crime, I can quote to him the words of the Prophets, who say that we are not to believe dreams; for even to dream of adultery does not condemn us to hell, and to dream of the crown of martyrdom does not raise us to heaven. Often I have seen myself in dreams dead and placed in the grave: often I have flown over the earth and been carried as if swimming through the air, over mountains and seas. My accuser might, therefore, demand that I should cease to live, or that I should have wings on my shoulders, because my mind has often been mocked in sleep by vague fancies of this kind. How many people are rich while asleep and wake to find themselves beggars! or are drinking water to cool their thirst, and wake up with their throats parched and burning! You exact from me the fulfilment of a promise given in a dream. I will meet you with a truer and closer question: Have you done all that you promised in your baptism? Have you or I fulfilled all that the profession of a monk demands? I beg you, think whether you are not looking at the mote in my eye through the beam in your own. I say this against my will; it is by sorrow that my reluctant tongue is forced into words. As to you, it is not enough for you to make up charges about my waking deeds, but you must accuse me for my dreams. You have such an interest in my actions that you must discuss what I have said or done in my sleep. I will not dwell on the way in which, in your zeal to speak against me, you have besmirched your own profession, and have done all you can by word and deed for the dishonouring of the whole body of Christians. But I give you fair warning, and will repeat it again and again. You are attacking a creature who has horns: and, if it were not that I lay to heart the words of the Apostle[fn-91-P9194_2471053:68-nf] \"The evil speakers[fn-91-P9195_2471092:69-nf] shall not inherit the kingdom of God,\" and[fn-91-P9196_2471160:70-nf] \"By hating one another you have been consumed one of another,\" I would make you feel what a vast discord you have stirred up after a slight and pretended reconciliation. What advantage is it to you to heap up slanders against me both among friends and strangers? Is it because I am not an Origenist, and do not believe that I sinned in heaven, that I am accused as a sinner upon earth? And was the result of our renewal of friendship to be, that I was not to speak against heretics for fear that my notice of them should be taken for an assault upon you? So long as I did not refuse to be belauded by you, you followed me as a master, you called me friend and brother, and acknowledged me as a catholic in every respect. But when I asked to be spared your praises, and judged myself unworthy to have such a great man for my trumpeter, you immediately ran your pen through what you had written, and began to abuse all that you had praised before, and to pour forth from the same mouth both sweet and bitter words. I wish you could understand what self-repression I am exerting in not suiting my words to the boiling heat of my breast; and how I pray, like the Psalmist:[fn-91-P9197_2472347:71-nf] \"Set a watch, O Lord, before my mouth, keep the door of my lips. Incline not my heart to the words of malice;\" and, as he says elsewhere:[fn-91-P9198_2472516:72-nf] \"While the wicked stood before me I was dumb and was humbled and kept silence even from good words;\" and again:[fn-91-P9199_2472661:73-nf] \"I became as a man that heareth not and in whose mouth are no reproofs.\" But for me the Lord the Avenger will reply, as he says through the Prophet:[fn-92-P9200_2472832:74-nf] \"Vengeance is mine, I will repay, saith the Lord\": and in another place:[fn-92-P9201_2472927:75-nf] \"Thou satest and spakest against thy brother, and hast slandered thy mother's son. These things hast thou done, and I kept silence; thou thoughtest indeed by that I should be such an one as thyself; but I will reprove thee, and set them before thine eyes;\" so that you may see yourself brought in guilty of those things which you falsely lay to another's charge.","title":"Jerome's Apology for Himself Against the Books of Rufinus.","author":"Rufinus"},{"chapter":39,"verse":1,"source_code":"npnf1_09_npnf1_09_51_homily_i_","source_chapter":1,"source_paragraph":"30","folder":"NPNF1-09","text":"17. But to show that many would be too often ready to imagine things of them above human nature, unless they saw them enduring such afflictions, hear how Paul was afraid on this very point; \"For though I would desire to glory, I shall not be a fool, but now I forbear, lest any man should think of me above that which he seeth me to be, or that he heareth of me.\"[fn-15-P1597_1275644:32-nf] But what is it that he means? I am able, he declares, to speak of far greater miracles; but I am unwilling; lest the magnitude of the miracles should raise too high a notion of me among men. For this reason Peter also, when they[fn-15-P1598_1275997:33-nf] had restored the lame man, and all were wondering at them, in order to restrain the people, and persuade them that they had exhibited nothing of this power of themselves, or from their native strength, says, \"Why look ye so earnestly on us, as though by our own power or holiness we had made this man to walk?\"[fn-15-P1599_1276671:34-nf] And again at Lystra, the people were not only filled with astonishment, but led forth bulls, after crowning them with garlands, and were preparing to offer sacrifice to Paul and Barnabas. Observe the malice of the Devil. By those very same persons through whom the Lord was at work, to purge out ungodliness from the world, by the same did that enemy try to introduce it, again persuading them to take men for gods; which was what he had done in former times. And this is especially that which introduced the principle and root of idolatry. For many after having had success in wars, and set up trophies, and built cities, and done divers other benefits of this kind to the people of those times, came to be esteemed gods by the multitude, and were honoured with temples, and altars; and the whole catalogue of the Grecian gods is made up of such men. That this, therefore, may not be done towards the Saints,[fn-16-P1600_1277618:35-nf] God permitted them constantly to be banished,-to be scourged,-to fall into diseases; that the abundance of bodily infirmity, and the multiplicity of those temptations, might convince those who were then with them, both that they were men, who wrought such wonders, and that they contributed nothing of their own power; but that it was mere grace, that wrought through them all these miracles. For if they took men for gods, who had done but mean and vile things, much rather would they have thought these to be such, had they suffered nothing proper to humanity, when they performed miracles, such as no one had ever before Seen or heard of. For if when they were scourged, thrown down precipices, imprisoned, banished, and placed in peril every day, there were, notwithstanding, some who fell into this impious opinion, how much rather would they have been thus regarded, had they endured nothing which belongs to human nature !","title":"Homily I.","author":"St. John Chrysostom"},{"chapter":39,"verse":5,"source_code":"anf_04_anf04_62_book_vii_","source_chapter":51,"source_paragraph":"173","folder":"ANF-04","text":"Celsus has not explained how error accompanies the \"becoming,\" or product of generation; nor has he expressed himself with sufficient clearness to enable us to compare his ideas with ours, and to pass judgment on them. But the prophets, who have given some wise suggestions on the subject of things produced by generation, tell us that a sacrifice for sin was offered even for new-born infants, as not being free from sin.[fn-111-P11110_3003708:116-nf] They say, \"I was shapen in iniquity, and in sin did my mother conceive me; \"[fn-111-P11111_3003874:117-nf] also, \"They are estranged from the womb; \"which is followed by the singular expression, \"They go astray as soon as they are born, speaking lies.\"[fn-111-P11112_3004038:118-nf] Besides, our wise men have such a contempt for all sensible objects, that sometimes they speak of all material things as vanity: thus, \"For the creature was made subject to vanity, not willingly, but by reason of him that subjected the same in hope; \"[fn-111-P11113_3004311:119-nf] at other times as vanity of vanities, \"Vanity of vanities, saith the Preacher, all is vanity.\"[fn-111-P11114_3004428:120-nf] Who has given so severe an estimate of the life of the human soul here on earth, as he who says: \"Verily every man at his best estate is altogether vanity? \"[fn-111-P11115_3004607:121-nf] He does not hesitate at all as to the difference between the present life of the soul and that which it is to lead hereafter. He does not say, \"Who knows if to die is not to live, and if to live is not death\"[fn-111-P11116_3004837:122-nf] But he boldly proclaims the truth, and says, \"Our soul is bowed down to the dust; \"[fn-111-P11117_3005007:123-nf] and, \"Thou hast brought me into the dust of death; \"[fn-111-P11118_3005081:124-nf] and similarly, \"Who will deliver me from the body of this death? \"[fn-111-P11119_3005169:125-nf] also, \"Who will change the body of our humiliation.\"[fn-111-P11120_3005243:126-nf] It is a prophet also who says, \"Thou hast brought us down in a place of affliction; \"[fn-111-P11121_3005351:127-nf] meaning by the \"place of affliction\" this earthly region, to which Adam, that is to say, man, came after he was driven out of paradise for sin. Observe also how well the different life of the soul here and hereafter has been recognised by him who says, \"Now we see in a glass, obscurely, but then face to face; \"[fn-111-P11122_3005693:128-nf] and, \"Whilst we are in our home in the body, we are away from our home in the Lord; \"wherefore \"we are well content to go from our home in the body, and to come to our home with the Lord.\"[fn-111-P11123_3005906:129-nf] ","title":"Book VII.","author":"Origen"},{"chapter":39,"verse":12,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":26,"source_paragraph":"272","folder":"ANF-02","text":"Now the soul of the wise man and Gnostic, as sojourning in the body, conducts itself towards it gravely and respectfully, not with inordinate affections, as about to leave the tabernacle if the time of departure summon. \"I am a stranger in the earth, and a sojourner with you,\" it is said.[fn-71-P7111_2174741:244-nf] And hence Basilides says, that he apprehends that the election are strangers to the world, being supramundane by nature. But this is not the case. For all things are of one God. And no one is a stranger to the world by nature, their essence being one, and God one. But the elect man dwells as a sojourner, knowing all things to be possessed and disposed of; and he makes use of the things which the Pythagoreans make out to be the threefold good things. The body, too, as one sent on a distant pilgrimage, uses inns and dwellings by the way, having care of the things of the world, of the places where he halts; but leaving his dwelling-place and property without excessive emotion; readily following him that leads him away from life; by no means and on no occasion turning back; giving thanks for his sojourn, and blessing [God] for his departure, embracing the mansion that is in heaven \"For we know, that, if the earthly house of our tabernacle be dissolved, we have a building of God, an house not made with hands, eternal in the heavens. For we that are in this tabernacle do groan, desiring to be clothed upon with our house which is from heaven: if so be that being clothed we shall not be found naked. For we by sight,\"[fn-71-P7112_2176008:245-nf] as the apostle says; walk by faith, not \"and we are willing rather to be absent from the body, and present with God.\" The rather is in comparison. And comparison obtains in the case of things that fall under resemblance; as the more valiant man is more valiant among the valiant, and most valiant among cowards. Whence he adds, \"Wherefore we strive, whether present or absent, to be accepted with Him,\"[fn-71-P7113_2176440:246-nf] that is, God, whose work and creation are all things, both the world and things supramundane. I admire Epicharmus, who clearly says:-","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":39,"verse":12,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":26,"source_paragraph":"272","folder":"ANF-02","text":"Now the soul of the wise man and Gnostic, as sojourning in the body, conducts itself towards it gravely and respectfully, not with inordinate affections, as about to leave the tabernacle if the time of departure summon. \"I am a stranger in the earth, and a sojourner with you,\" it is said.[fn-71-P7111_2174741:244-nf] And hence Basilides says, that he apprehends that the election are strangers to the world, being supramundane by nature. But this is not the case. For all things are of one God. And no one is a stranger to the world by nature, their essence being one, and God one. But the elect man dwells as a sojourner, knowing all things to be possessed and disposed of; and he makes use of the things which the Pythagoreans make out to be the threefold good things. The body, too, as one sent on a distant pilgrimage, uses inns and dwellings by the way, having care of the things of the world, of the places where he halts; but leaving his dwelling-place and property without excessive emotion; readily following him that leads him away from life; by no means and on no occasion turning back; giving thanks for his sojourn, and blessing [God] for his departure, embracing the mansion that is in heaven \"For we know, that, if the earthly house of our tabernacle be dissolved, we have a building of God, an house not made with hands, eternal in the heavens. For we that are in this tabernacle do groan, desiring to be clothed upon with our house which is from heaven: if so be that being clothed we shall not be found naked. For we by sight,\"[fn-71-P7112_2176008:245-nf] as the apostle says; walk by faith, not \"and we are willing rather to be absent from the body, and present with God.\" The rather is in comparison. And comparison obtains in the case of things that fall under resemblance; as the more valiant man is more valiant among the valiant, and most valiant among cowards. Whence he adds, \"Wherefore we strive, whether present or absent, to be accepted with Him,\"[fn-71-P7113_2176440:246-nf] that is, God, whose work and creation are all things, both the world and things supramundane. I admire Epicharmus, who clearly says:-","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":39,"verse":2,"source_code":"npnf2_04_npnf2_04_38_life_of_antony","source_chapter":1,"source_paragraph":"31","folder":"NPNF2-04","text":"27. 'The Lord therefore, as God, stayed the mouths of the demons: and it is fitting that we, taught by the saints, should do like them and imitate their courage. For they when they saw these things used to say: \"When the sinner rose against me, I was dumb and humble, and kept silence from good words[fn-37-P3730_1547243:64-nf] .\" And again: \"But I was as a deaf man and heard not, and as a dumb man who openeth not his mouth, and I became as a man who heareth not[fn-37-P3731_1547399:65-nf] .\" So let us neither hear them as being strangers to us, nor give heed to them even through they arouse us to prayer and speak concerning fasting. But let us rather apply ourselves to our resolve of discipline, and let us not be deceived by them who do all things in deceit, even though they threaten death. For they are weak and can do nought but threaten.","title":"Life of Antony","author":"Athanasius"},{"chapter":39,"verse":12,"source_code":"npnf1_10_npnf1_10_70_homily_lxiv_","source_chapter":1,"source_paragraph":"54","folder":"NPNF1-10","text":"See how David became one to be marvelled at, because he looked to his ancestors that were noted for virtue. \"For I am a stranger,\" saith he, \"and a sojourner, as all my fathers were.\"[fn-63-P6322_1942545:28-nf] For this man, and all that are like him, let pass them that had sinned, and thought of those who had approved themselves.","title":"Homily LXIV.","author":"St. John Chrysostom"},{"chapter":39,"verse":12,"source_code":"anf_08_anf08_39_book_ix_","source_chapter":8,"source_paragraph":"54","folder":"ANF-08","text":"\"There is therefore, as we have said, a certain necessary inequality in the dispensation of the world. Since indeed all men cannot know all things, and accomplish all works, yet all need t the use and service of almost all. And on this t account it is necessary that one work, and another pay him for his work; that one be servant, and another be master; that one be subject, another be king. But this inequality, which is a necessary provision for the life of men, divine providence has turned into an occasion of justice, mercy, and humanity: that while these things are transacted between man and man, every one may have an opportunity of acting justly with him to whom he has to pay wages for his work; and of acting mercifully, to him who, perhaps through sickness or poverty, cannot pay his debt; and of acting humanely towards those who by their creation seem to be subject to him; also of maintaining gentleness towards subjects, and of doing all things according to the law of God. For He has given a law, thereby aiding the minds of men, that they may the more easily perceive how they ought to act with respect to everything, in what way they may escape evil, and in what way tend to future blessings; and how, being regenerate in water, they may by good works extinguish the fire of their old birth. For our first birth descends through the fire of lust, and therefore, by the divine appointment, this second birth is introduced by water, which may extinguish the nature of fire;[fn-28-P2895_878109:5-nf] and that the soul, enlightened by the heavenly Spirit, may cast away the fear of the first birth: provided, however, it so live for the time to come, that it do not at all seek after any of the pleasures of this world, but be, as it were, a pilgrim and a stranger,[fn-28-P2896_878432:6-nf] and a citizen of another city.","title":"Book IX.","author":"Pseudo-Clementine"}]