{"title":"Elucidations.","code":"anf_06_anf06_95_elucidations_","author":"Alexander","filename":"sources/www.tertullian.org/fathers2/ANF-06/anf06-95.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Elucidations.","index":"1","references":[]},{"text":"If anything could be more dreary than the Manichaean heresy itself, it may be questioned whether it be not the various views that have been entertained concerning our author. I have often remarked the condensation of valuable information given by Dr. Murdock in his notes upon Mosheim, but he fails to get in the half that needs to be noted.[fn-41-P4173_1229997:14-nf] He tells us that \"Alexander of Lycopolis flourished probably about a.d. 350.\" He adds, \"Fabricius supposes that he was first a Pagan and a Manichee, and afterwards a Catholic Christian. Cave is of the same opinion. Beausobre thinks he was a mere pagan.[fn-41-P4174_1230397:15-nf] Lardner thinks he was a Gentile, but well acquainted with the Manichees and other Christians,[fn-41-P4175_1230556:16-nf] and that he had some knowledge of the Old and New Testaments, to which he occasionally refers. He speaks with respect of Christ and the Christian philosophy, and appears to have been \"a learned and candid man.\" Of an eminent Christian bishop, all this seems very puzzling; and I feel it a sort of duty to the youthful student to give the statements of the learned Lardner in an abridged form, with such references to the preceding pages as may serve in place of a series of elucidations.","index":"2","references":[{"fn":"41","code":"P4173_1229997","folder":"ANF-06","text":"Mosheim, E. H., vol. i. p 383, note 5, Murdock's edition, New York, 1844. His references to Lardner in this case do not accord with my copy.","bible_refs":[]},{"fn":"41","code":"P4174_1230397","folder":"ANF-06","text":"Histoire des Manichéens (Lardner's reference), pp. 236-237.","bible_refs":[]},{"fn":"41","code":"P4175_1230556","folder":"ANF-06","text":"Credib., vol. vii. p. 574, ed. London, 1829.","bible_refs":[]}]},{"text":"According to this invaluable critic, the learned are not able to agree concerning Alexander. Some think he was a Christian, others believe that he was a heathen. Fabricius, who places him in the fourth century, holds to this latter opinion;[fn-41-P4177_1231334:17-nf] all which agrees with our Cave.[fn-41-P4178_1231434:18-nf] Photius makes him Archbishop of Nicopolis.[fn-41-P4179_1231582:19-nf] Tillemont thinks[fn-41-P4180_1231667:20-nf] he was a pagan philosopher, who wrote to persuade his friends to prefer \"the doctrine of the churches\" to that of Manes. Combefis, his editor,[fn-41-P4181_1231893:21-nf] thinks him very ancient, because he appears to have learned the principles of this heresy from the immediate disciples of the heretic. Beausobre,[fn-41-P4182_1232219:22-nf] the standard authority, is of like opinion, and Mosheim approves his reasoning.","index":"3","references":[{"fn":"41","code":"P4177_1231334","folder":"ANF-06","text":"Lardner's reference is: Bib. G., lib. v. c. 1, tom. 5, p. 290.","bible_refs":[]},{"fn":"41","code":"P4178_1231434","folder":"ANF-06","text":"Long extract from Cave ubi supra. He quotes the Latin of Cave's Diss. on Writers of Uncertain Date.","bible_refs":[]},{"fn":"41","code":"P4179_1231582","folder":"ANF-06","text":"Lardner's reference is to Photius, Contra Manich., i. cap. 11.","bible_refs":[]},{"fn":"41","code":"P4180_1231667","folder":"ANF-06","text":"Lardner quotes from the Hist. des Manich., art. 16., Memoires, etc., tom. iv.","bible_refs":[]},{"fn":"41","code":"P4181_1231893","folder":"ANF-06","text":"Reference defective. See Lardner, Credib., vol. iii. 269. Here will be found (p. 252) a learned examination of Archelaus, and what amounts to a treatise on these Manichaeans.","bible_refs":[]},{"fn":"41","code":"P4182_1232219","folder":"ANF-06","text":"For Beausobre's summary of Alexander's deficiencies, see condensed statement in Lardner, vol. iii. p. 575.","bible_refs":[]}]},{"text":"Nothing in his work, according to Lardner, proves that our author wrote near the beginning of the fourth century, and he decides upon the middle of that century as his epoch.","index":"4","references":[]},{"text":"Alexander gives a very honourable character to the genuine Christian philosophy, and asserts its adaptation to the common people, and, indeed, to all sorts of men.[fn-41-P4185_1232748:23-nf] He certainly is not mute as to Christ. His tribute to the Saviour is, if not affectionate, yet a just award to Him.[fn-41-P4186_1233381:24-nf] By the \"council of all together,\" he intends the College of the Apostles,[fn-41-P4187_1233590:25-nf] made up of fishermen and publicans and tent-makers, in which he sees a design of the blessed Jesus to meet this class, and, in short, all classes. It is clear enough that Alexander has some knowledge of Christ, some knowledge of the received doctrine of the churches,[fn-41-P4188_1233881:26-nf] or orthodox Christians; and he appears to blame the Manichees for not receiving the Scripture of the Old Testament.[fn-41-P4189_1234021:27-nf] ","index":"5","references":[{"fn":"41","code":"P4185_1232748","folder":"ANF-06","text":"Cap. i. p. 241, supra. A beautiful exordium. A recent writer, speaking of Potamiaena and Herais, virgin martyrs, and catechumens of Origen, remarks, that \"the number of young women of high character who appreciated the teachings of this great master, many of whom were employed as copyists of his works, is creditable to the state of Christian society at that period \" (Mahan, Church Hist., p. 237). It was to avoid scandal as well as temptation in his relations with these that he fell into his heroic mistake.","bible_refs":[]},{"fn":"41","code":"P4186_1233381","folder":"ANF-06","text":"Cap. xxiv. p. 251, supra. Who can imagine that the author of this chapter is not a Christian? Observe what he says of \"the Word.\"","bible_refs":[]},{"fn":"41","code":"P4187_1233590","folder":"ANF-06","text":"Cap. xvi. p. 247.","bible_refs":[]},{"fn":"41","code":"P4188_1233881","folder":"ANF-06","text":"Cap. xxiv. p. 251.","bible_refs":[]},{"fn":"41","code":"P4189_1234021","folder":"ANF-06","text":"Cap. xxiv. p. 251.","bible_refs":[]}]},{"text":"He argues against their absurd opinion that Christ was \"Mind;\"[fn-41-P4191_1234108:28-nf] also that, though crucified, He did not suffer:[fn-41-P4192_1234180:29-nf] and he affirms[fn-41-P4193_1234219:30-nf] that it would be more reasonable to say, agreeably to the ecclesiastical doctrine, that \"He gave Himself for the remission of sins.\" He refers to the sacrifice of Isaac,[fn-41-P4194_1234413:31-nf] and to the story of Cain and Abel;[fn-41-P4195_1234472:32-nf] also to the mysterious subject of the angels and the daughters of men.[fn-41-P4196_1234619:33-nf] Like an Alexandrian theologian, he expounds this, however, against the literal sense, as an allegory.","index":"6","references":[{"fn":"41","code":"P4191_1234108","folder":"ANF-06","text":"Cap. xxiv. p. 251.","bible_refs":[]},{"fn":"41","code":"P4192_1234180","folder":"ANF-06","text":"Cap. xxiv. p. 251.","bible_refs":[]},{"fn":"41","code":"P4193_1234219","folder":"ANF-06","text":"Cap. xxiv. p. 251.","bible_refs":[]},{"fn":"41","code":"P4194_1234413","folder":"ANF-06","text":"Cap. xxiv. p. 251.","bible_refs":[]},{"fn":"41","code":"P4195_1234472","folder":"ANF-06","text":"Note the reference to the Old and New Testaments entire, p. 243, supra","bible_refs":[]},{"fn":"41","code":"P4196_1234619","folder":"ANF-06","text":"Cap. xxv. p. 252, supra","bible_refs":[]}]},{"text":"My reader will be somewhat amused with the terse summing-up of Lardner: \"I am rather inclined to think he was a Gentile.... He was evidently a learned and rational man. His observations concerning the Christian philosophy deserve particular notice. To me this work of Alexander appears very curious.\"","index":"7","references":[]},{"text":"","index":"8","references":[]},{"text":"","index":"9","references":[]}]}]}