[{"chapter":99,"verse":6,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":27,"source_paragraph":"111","folder":"NPNF1-05","text":"Although there are some men who are so eminent in righteousness that God speaks to them out of His cloudy pillar, such as \"Moses and Aaron among His priests, and Samuel among them that call upon His name,\"[fn-9-P912_519077:112-nf] the latter of whom is much praised for his piety and purity in the Scriptures of truth, from his earliest childhood, in which his mother, to accomplish her vow, placed him in God's temple, and devoted him to the Lord as His servant;-yet even of such men it is written, \"Thou, O God, wast propitious unto them, though Thou didst punish all their devices.\"[fn-9-P913_519453:113-nf] Now the children of wrath God punishes in anger; whereas it is in mercy that He punishes the children of grace; since \"whom He loveth He correcteth, and scourgeth every son whom He receiveth.\"[fn-9-P914_519666:114-nf] However, there are no punishments, no correction, no scourge of God, but what are owing to sin, except in the case of Him who prepared His back for the smiter, in order that He might experience all things in our likeness without sin, in order that He might be the saintly Priest of saints, making intercession even for saints, who with no sacrifice of truth say each one even for himself, \"Forgive us our trespasses, even as we also forgive them that trespass against us.\"[fn-9-P915_520174:115-nf] Wherefore even our opponents in this controversy, whilst they are chaste in their life, and commendable in character, and although they do not hesitate to do that which the Lord enjoined on the rich man, who inquired of Him about the attainment of eternal life, after he had told Him, in answer to His first question, that he had already fully kept every commandment in the law, - that \"if he wished to be perfect, he must sell all that he had and give to the poor, and transfer his treasure to heaven;\"[fn-9-P916_520715:116-nf] yet they do not in any one instance venture to say that they are without sin. But this, as we believe, they refrain from saying, with deceitful intent; but if they are lying, in this very act they begin either to augment or commit sin.","title":"Book II.","author":"Augustine"},{"chapter":99,"verse":8,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":27,"source_paragraph":"111","folder":"NPNF1-05","text":"Although there are some men who are so eminent in righteousness that God speaks to them out of His cloudy pillar, such as \"Moses and Aaron among His priests, and Samuel among them that call upon His name,\"[fn-9-P912_519077:112-nf] the latter of whom is much praised for his piety and purity in the Scriptures of truth, from his earliest childhood, in which his mother, to accomplish her vow, placed him in God's temple, and devoted him to the Lord as His servant;-yet even of such men it is written, \"Thou, O God, wast propitious unto them, though Thou didst punish all their devices.\"[fn-9-P913_519453:113-nf] Now the children of wrath God punishes in anger; whereas it is in mercy that He punishes the children of grace; since \"whom He loveth He correcteth, and scourgeth every son whom He receiveth.\"[fn-9-P914_519666:114-nf] However, there are no punishments, no correction, no scourge of God, but what are owing to sin, except in the case of Him who prepared His back for the smiter, in order that He might experience all things in our likeness without sin, in order that He might be the saintly Priest of saints, making intercession even for saints, who with no sacrifice of truth say each one even for himself, \"Forgive us our trespasses, even as we also forgive them that trespass against us.\"[fn-9-P915_520174:115-nf] Wherefore even our opponents in this controversy, whilst they are chaste in their life, and commendable in character, and although they do not hesitate to do that which the Lord enjoined on the rich man, who inquired of Him about the attainment of eternal life, after he had told Him, in answer to His first question, that he had already fully kept every commandment in the law, - that \"if he wished to be perfect, he must sell all that he had and give to the poor, and transfer his treasure to heaven;\"[fn-9-P916_520715:116-nf] yet they do not in any one instance venture to say that they are without sin. But this, as we believe, they refrain from saying, with deceitful intent; but if they are lying, in this very act they begin either to augment or commit sin.","title":"Book II.","author":"Augustine"},{"chapter":99,"verse":6,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"38","folder":"NPNF2-06","text":"23. Next he brings forward Samson, and does not consider that the Lord's Nazarite was once shaven bald by a woman. And although Samson continues to be a type of the Saviour because he loved a harlot from among the Gentiles, which harlot corresponds to the Church, and because he slew more enemies in his death than he did in his life, yet he does not set an example of conjugal chastity. And he surely reminds us[fn-62-P6294_1925823:138-nf] of Jacob's prophecy-he was shaken by his runaway steed, bitten by an adder and fell backwards. But why he enumerated Deborah, and Barak, and the wife of Heber the Kenite, I am at a loss to understand. For it is one thing to draw up a list of military commanders in historical sequence, another to indicate certain figures of marriage which cannot be found in them. And whereas he prefers the fidelity of the father Jephthah to the tears of the virgin daughter, that makes for us. For we are not commending virgins of the world so much as those who are virgins for Christ's sake, and most Hebrews blame the father for the rash vow he made,[fn-62-P6295_1926516:139-nf] \"If thou wilt indeed deliver the children of Ammon into mine hand, then it shall be, that whatsoever cometh forth of the doors of my house to meet me, when I return in peace from the children of Ammon, it shall be for the Lord's, and I will offer it up for a burnt offering.\" Supposing (they say) a dog or an ass had met him, what would he have done? Their meaning is that God so ordered events that he who had improvidently made a vow, should learn his error by the death of his daughter. And if Samuel who was brought up in the tabernacle married a wife, how does that prejudice virginity? As if at the present day also there were not many married priests, and as though the Apostle did not[fn-62-P6296_1927244:140-nf] describe a bishop as the husband of one wife, having children with all purity. At the same time we must not forget that Samuel was a Levite, not a priest or high-priest. Hence it was that his mother made for him a linen ephod, that is, a linen garment to go over the shoulders, which was the proper dress of the Levites and of the inferior order. And so he is not named in the Psalms among the priests, but among those who call upon the name of the Lord:[fn-62-P6297_1927721:141-nf] \"Moses and Aaron among his priests, and Samuel among those who call upon his name.\" For[fn-62-P6298_1927829:142-nf] Levi begat Kohath, Kohath begat Amminadab, Amminadab begat Korah, Korah begat Assir, Assir begat Elkanah, Elkanah begat Zuph, Zuph begat Tahath, Tahath begat Eliel, Eliel begat Jeroham, Jeroham begat Elkanah, Elkanah begat Samuel. And no one doubts that the priests sprang from the stock of Aaron, Eleazar, and Phinees. And seeing that they had wives, they would be rightly brought against us, if, led away by the error of the Encratites, we were to maintain that marriage deserved censure, and our high priest were not after the order of Melchizedek, without father, without mother,[fn-62-P6299_1928444:143-nf] Agenealo/ghtoj, that is, unmarried. And much fruit truly did Samuel reap from his children! he himself pleased God, but[fn-63-P6300_1929029:144-nf] begat such children as displeased the Lord. But if in support of second marriage, he urges the instance of Boaz and Ruth, let him know that in the Gospel (S. Matt. i. 6) to typify the Church even Rahab the harlot is reckoned among our Lord's ancestors.","title":"Book I.","author":false},{"chapter":99,"verse":9,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"74","folder":"NPNF2-05","text":"Thus much with regard to his profanity towards the Son. Now let us see what he says about the Holy Spirit. \"After Him, we believe,\" he says, \"on the Comforter, the Spirit of Truth.\" I think it will be plain to all who come across this passage what object he has in view in thus perverting the declaration of the faith delivered to us by the Lord, in his statements concerning the Son and the Father. Though this absurdity has already been exposed, I will nevertheless endeavour, in few words, to make plain the aim of his knavery. As in the former case, he avoided using the name \"Father,\" that so he might not include the Son in the eternity of the Father, so he avoided employing the title Son, that he might not by it suggest His natural affinity to the Father; so here, too, he refrains from saying \"Holy Spirit,\" that he may not by this name acknowledge the majesty of His glory, and His complete union with the Father and the Son. For since the appellation of \"Spirit,\" and that of \"Holy,\" are by the Scriptures equally applied to the Father and the Son (for \"God is a Spirits[fn-12-P1225_665183:210-nf] ,\" and \"the anointed Lord is the Spirit before our face[fn-12-P1226_665262:211-nf] ,\" and \"the Lord our God is Holy[fn-12-P1227_665326:212-nf] ,\" and there is \"one Holy, one Lord Jesus Christ[fn-12-P1228_665395:213-nf] \") lest there should, by the use of these terms, be bred in the minds of his readers some orthodox conception of the Holy Spirit, such as would naturally arise in them from His sharing His glorious appellation with the Father and the Son, for this reason, deluding the ears of the foolish, he changes the words of the Faith as set forth by God in the delivery of this mystery, making a way, so to speak, by this sequence, for the entrance of his impiety against the Holy Spirit. For if he had said, \"We believe in the Holy Spirit,\" and \"God is a Spirit,\" any one instructed in things divine would have interposed the remark, that if we are to believe in the Holy Spirit, while God is called a Spirit, He is assuredly not distinct in nature from that which receives the same titles in a proper sense. For of all those things which are indicated not unreally, nor metaphorically, but properly and absolutely, by the same names, we are necessarily compelled to acknowledge that the nature also, which is signified by this identity of names, is one and the same. For this reason it is that, suppressing the name appointed by the Lord in the formula of the faith, he says, \"We believe in the Comforter.\" But I have been taught that this very name is also applied by the inspired Scripture to Father, Son, and Holy Ghost alike. For the Son gives the name of \"Comforter\" equally to Himself and to the Holy Spirit[fn-12-P1229_666903:214-nf] ; and the Father, where He is said to work comfort, surely claims as His own the name of \"Comforter.\" For assuredly he Who does the work of a Comforter does not disdain the name belonging to the work: for David says to the Father, \"Thou, Lord, hast holpen me and comforted me[fn-12-P1230_667203:215-nf] ,\" and the great Apostle applies to the Father the same language, when he says, \"Blessed be the God and Father of our Lord Jesus Christ, Who comforteth us in all our tribulation[fn-12-P1231_667403:216-nf] \"; and John, in one of his Catholic Epistles, expressly gives to the Son the name of Comforter[fn-12-P1232_667520:217-nf] . Nay, more, the Lord Himself, in saying that another Comforter would be sent us, when speaking of the Spirit, clearly asserted this title of Himself in the first place. But as there are two senses of the parakalein[fn-12-P1233_667807:218-nf] ,-one to beseech, by words and gestures of respect, to induce him to whom we apply for anything, to feel with us in respect of those things for which we apply,-the other to comfort, to take remedial thought for affections of body and soul,-the Holy Scripture affirms the conception of the Paraclete, in either sense alike, to belong to the Divine nature. For at one time Paul sets before us by the word parakalein the healing power of God, as when he says, \"God, Who comforteth those that are cast down, comforted us by the coming of Titus[fn-12-P1234_668424:219-nf] \"; and at another time he uses this word in its other meaning, when he says, writing to the Corinthians, \"Now we are ambassadors for Christ, as though God did beseech you by us; we pray you in Christ's stead, be ye reconciled to God[fn-12-P1235_668680:220-nf] .\" Now since these things are so, in whatever way you understand the title \"Paraclete,\" when used of the Spirit, you will not in either of its significations detach Him from His community in it with the Father and the Son. Accordingly, he has not been able, even though he wished it, to belittle the glory of the Spirit by ascribing to Him the very attribute which Holy Scripture refers also to the Father and to the Son. But in styling Him \"the Spirit of Truth,\" Eunomius' own wish, I suppose, was to suggest by this phrase subjection, since Christ is the Truth, and he called Him the Spirit of Truth, as if one should say that He is a possession and chattel of the Truth, without being aware that God is called a God of righteousness[fn-12-P1236_669437:221-nf] ; and we certainly do not understand thereby that God is a possession of righteousness. Wherefore also, when we hear of the \"Spirit of Truth,\" we acquire by that phrase such a conception as befits the Deity, being guided to the loftier interpretation by the words which follow it. For when the Lord said \"The Spirit of Truth,\" He immediately added \"Which proceedeth from the Father[fn-12-P1237_669966:222-nf] ,\" a fact which the voice of the Lord never asserted of any conceivable thing in creation, not of aught visible or invisible, not of thrones, principalities, powers, or dominions, nor of any other name that is named either in this world or in that which is to come. It is plain then that that, from share in which all creation is excluded, is something special and peculiar to uncreated being. But this man bids us believe in \"the Guide of godliness.\" Let a man then believe in Paul, and Barnabas, and Titus, and Silvanus, and Timotheus, and all those by whom we have been led into the way of thefaith. For if we are to believe in \"that which guides us to godliness,\" along with the Father and the Son, all the prophets and lawgivers and patriarchs, heralds, evangelists, apostles, pastors,and teachers, have equal honour with the Holy Spirit, as they bare been \"guides to godliness\" to those who came after them. \"Who came into being,\" he goes on, \"by the only God through the Only-begotten.\" In these words he gathers up in one head all his blasphemy. Once more he calls the Father \"only God,\" who employs the Only-begotten as an instrument for the production of the Spirit. What shadow of such a notion did he find in Scripture, that he ventures upon this assertion? by deduction from what premises did he bring his profanity to such a conclusion as this?Which of the Evangelists says it? what apostle? what prophet? Nay, on the contrary every scripture divinely inspired, written by the afflatus of the Spirit, attests the Divinity of the Spirit. For example (for it is better to prove my position from the actual testimonies), those who receive power to become children of God bear witness to the Divinity of the Spirit. Who knows not that utterance of the Lord which tells us that they who are born of the Spirit are the children of God? For thus He expressly ascribes the birth of the children of God to the Spirit, saying, that as that which is born of the flesh is flesh, so that which is born of the Spirit is spirit. But as many as are born of the Spirit are called the children of God[fn-12-P1238_672086:223-nf] . So also when the Lord by breathing upon His disciples had imparted to them the Holy Spirit, John says, \"Of His fulness have all we received[fn-12-P1239_672321:224-nf] .\" And that \"in Him dwelleth the fulness of the Godhead[fn-12-P1240_672419:225-nf] ,\" the mighty Paul attests: yea, moreover, through the prophet Isaiah it is attested, as to the manifestation of the Divine appearance vouchsafed to him, when he saw Him that sat \"on the throne high and lifted up[fn-12-P1241_672651:226-nf] ;\" the older tradition, it is true, says that it was the Father Who appeared to him, but the evangelist John refers the prophecy to our Lord, saying, touching those of the Jews who did not believe the words uttered by the prophet concerning the Lord, \"These things said Esaias, when he saw His glory and spoke of Him[fn-12-P1242_672986:227-nf] .\" But the mighty Paul attributes the same passage to the Holy Spirit in his speech made to the Jews at Rome, when he says, \"Well spoke the Holy Ghost by Esaias the prophet concerning you, saying, Hearing ye shall hear and shall not understand[fn-12-P1243_673333:228-nf] ,\" showing, in my opinion, by Holy Scripture itself, that every specially divine vision, every theophany, every word uttered in the Person of God, is to be understood to refer to the Father, the Son, and the Holy Spirit. Hence when David says, \"they provoked God in the wilderness, and grieved Him in the desert[fn-12-P1244_673719:229-nf] ,\" the apostle refers to the Holy Spirit the despite done by the Israelites to God, in these terms: \"Wherefore, as the Holy Ghost saith, Harden not your hearts, as in the provocation, in the day of temptation in the wilderness; when your fathers tempted me[fn-12-P1245_674004:230-nf] ,\" and goes on to refer all that the prophecy refers to God, to the Person of the Holy Ghost. Those who keep repeating against us the phrase \"three Gods,\" because we hold these views, have perhaps not yet learnt how to count. For if the Father and the Son are not divided into duality, (for they are, according to the Lord's words, One, and not Two[fn-12-P1246_674374:231-nf] ) and if the Holy Ghost is also one, how can one added to one be divided into the number of three Gods? Is it not rather plain that no one can charge us with believing in the number of three Gods, without himself first maintaining in his own doctrine a pair of Gods? For it is by being added to two that the one completes the triad of Gods. But what room is there for the charge of tritheism against those by whom one God is worshipped, the God expressed by the Name ofthe Father and the Son and the Holy Ghost?","title":"Book II","author":"Gregory of Nyssa"},{"chapter":99,"verse":5,"source_code":"npnf2_05_npnf2_05_26_on_the_holy_spirit_against_the_followers_of_macedonius","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-05","text":"So that if these despisers and impugners of their very own life conceive of the gift as a little one, and decree accordingly to slight the Being who imparts the gift, let them be made aware that they cannot limit to one Person only their ingratitude, but must extend its profanity beyond the Holy Spirit to the Holy Trinity Itself. For like as the grace flows down in an unbroken stream from the Father, through the Son and the Spirit, upon the persons worthy of it, so does this profanity return backward, and is transmitted from the Son to the God of all the world, passing from one to the other. If, when a man is slighted, He Who sent him is slighted (yet what a distance there was between the man and the Sender!), what criminality[fn-24-P2496_1719033:38-nf] is thereby implied in those who thus defy the Holy Spirit! Perhaps this is the blasphemy against our Law-giver[fn-24-P2497_1719161:39-nf] for which the judgment without remission has been decreed; since in Him the[fn-24-P2498_1719409:40-nf] entire Being, Blessed and Divine, is insulted also. As the devout worshipper of the Spirit sees in Him the glory of the Only-begotten, and in that sight beholds the image of the Infinite God, and by means of that image makes an outline, upon his own cognition[fn-24-P2499_1719703:41-nf] , of the Original, so most plainly does this contemner[fn-25-P2500_1719781:42-nf] (of the Spirit), whenever he advances any of his bold statements against the glory of the Spirit, extend, by virtue of the same reasoning, his profanity to the Son, and beyond Him to the Father. Therefore, those who reflect must have fear lest they perpetrate an audacity the result of which will be the complete blotting out of the perpetrator of it; and while they exalt the Spirit in the naming, they will even before the naming exalt Him in their thought, it being impossible that words can mount along with thought; still when one shall have reached the highest limit of human faculties, the utmost height and magnificence of idea to which the mind can ever attain, even then one must believe it is far below the glory that belongs to[fn-25-P2501_1720558:43-nf] Him, according to the words in the Psalms, that \"after exalting the Lord our God, even then ye scarcely worship the footstool beneath His feet\": and the cause of this dignity being so incomprehensible is nothing else than that He is holy.","title":"On the Holy Spirit, Against the Followers of Macedonius","author":"Gregory of Nyssa"},{"chapter":99,"verse":5,"source_code":"npnf2_05_npnf2_05_26_on_the_holy_spirit_against_the_followers_of_macedonius","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-05","text":"So that if these despisers and impugners of their very own life conceive of the gift as a little one, and decree accordingly to slight the Being who imparts the gift, let them be made aware that they cannot limit to one Person only their ingratitude, but must extend its profanity beyond the Holy Spirit to the Holy Trinity Itself. For like as the grace flows down in an unbroken stream from the Father, through the Son and the Spirit, upon the persons worthy of it, so does this profanity return backward, and is transmitted from the Son to the God of all the world, passing from one to the other. If, when a man is slighted, He Who sent him is slighted (yet what a distance there was between the man and the Sender!), what criminality[fn-24-P2496_1719033:38-nf] is thereby implied in those who thus defy the Holy Spirit! Perhaps this is the blasphemy against our Law-giver[fn-24-P2497_1719161:39-nf] for which the judgment without remission has been decreed; since in Him the[fn-24-P2498_1719409:40-nf] entire Being, Blessed and Divine, is insulted also. As the devout worshipper of the Spirit sees in Him the glory of the Only-begotten, and in that sight beholds the image of the Infinite God, and by means of that image makes an outline, upon his own cognition[fn-24-P2499_1719703:41-nf] , of the Original, so most plainly does this contemner[fn-25-P2500_1719781:42-nf] (of the Spirit), whenever he advances any of his bold statements against the glory of the Spirit, extend, by virtue of the same reasoning, his profanity to the Son, and beyond Him to the Father. Therefore, those who reflect must have fear lest they perpetrate an audacity the result of which will be the complete blotting out of the perpetrator of it; and while they exalt the Spirit in the naming, they will even before the naming exalt Him in their thought, it being impossible that words can mount along with thought; still when one shall have reached the highest limit of human faculties, the utmost height and magnificence of idea to which the mind can ever attain, even then one must believe it is far below the glory that belongs to[fn-25-P2501_1720558:43-nf] Him, according to the words in the Psalms, that \"after exalting the Lord our God, even then ye scarcely worship the footstool beneath His feet\": and the cause of this dignity being so incomprehensible is nothing else than that He is holy.","title":"On the Holy Spirit, Against the Followers of Macedonius","author":"Gregory of Nyssa"},{"chapter":99,"verse":1,"source_code":"npnf2_13_npnf2_13_28_hymn_xiii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-13","text":"5. In the first year, that is chieftain over the treasures and Dispenser of abundant blessings, let the Cherubim who bare up the Son in glory,[fn-28-P2878_1016576:3-nf] praise Him with us! He left His glory, and toiled and found the sheep that was lost. To Him be thanksgiving!","title":"Hymn XIII.","author":"Ephraim Syrus"},{"chapter":99,"verse":1,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":66,"source_paragraph":"417","folder":"ANF-01","text":"To this I replied, \"If I were to be quarrelsome and light-minded like you, Trypho, I would no longer continue to converse with you, since you are prepared not to understand what has been said, but only to return some captious answer;[fn-46-P4616_976555:241-nf] but now, since I fear the judgment of God, I do not state an untimely opinion concerning any one of your nation, as to whether or not some of them may be saved by the grace of the Lord of Sabaoth. Therefore, although you act wrongfully, I shall continue to reply to any proposition you shall bring forward, and to any contradiction which you make; and, in fact, I do the very same to all men of every nation, who wish to examine along with me, or make inquiry at me, regarding this subject. Accordingly, if you had bestowed attention on the Scriptures previously quoted by me, you would already have understood, that those who are saved of your own nation are saved through this[fn-46-P4617_977300:242-nf] [man], and partake of His lot; and you would not certainly have asked me about this matter. I shall again repeat the words of David previously quoted by me, and beg of you to comprehend them, and not to act wrongfully, and stir each other up to give merely some contradiction. The words which David speaks, then, are these: `The Lord has reigned; let the nations be angry: [it is] He who sits upon the cherubim; let the earth be shaken. The Lord is great in Zion; and He is high above all the nations. Let them confess Thy great name, for it is fearful and holy; and the honour of the king loves judgment. Thou hast prepared equity; judgment and righteousness hast Thou performed in Jacob. Exalt the Lord our God, and worship the footstool of His feet; for He is holy. Moses and Aaron among His priests, and Samuel among them that call upon His name; they called on the Lord, and He heard them. In the pillar of the cloud He spake to them; for they kept His testimonies and His commandments which He gave them.'[fn-46-P4618_978337:243-nf] And from the other words of David, also previously quoted, which you foolishly affirm refer to Solomon, [because] inscribed for Solomon, it can be proved that they do not refer to Solomon, and that this [Christ] existed before the sun, and that those of your nation who are saved shall be saved through Him. [The words] are these: `O God, give Thy judgment to the king, and Thy righteousness unto the king's son. He shall judge[fn-46-P4619_978788:244-nf] Thy people with righteousness, and Thy poor with judgment. The mountains shall take up peace to the people, and the little hills righteousness. He shall judge the poor of the people, and shall save the children of the needy, and shall abase the slanderer: and He shall co-endure with the sun, and before the moon unto all generation'; and so on until, `His name endureth before the sun, and all tribes of the earth shall be blessed in Him. All nations shall call Him blessed. Blessed be the Lord, the God of Israel, who only doeth wondrous things: and blessed be His glorious name for ever and ever: and the whole earth shall be filled with His glory. Amen, Amen.'[fn-46-P4620_979495:245-nf] And you remember from other words also spoken by David, and which I have mentioned before, how it is declared that He would come forth from the highest heavens, and again return to the same places, in order that you may recognise Him as God coming forth from above, and man living among men; and [how it is declared] that He will again appear, and they who pierced Him shall see Him, and shall bewail Him. [The words] are these: `The heavens declare the glory of God, and the firmament showeth His handiwork. Day unto day uttereth speech, and night unto night showeth knowledge: They are not speeches or words whose voices are heard. Their sound has gone out through all the earth, and their words to the ends of the world. In the sun has he set his habitation; and he, like a bridegroom going forth from his chamber, will rejoice as a giant to run his race: from the highest heaven is his going forth, and he returns to the highest heaven, and there is not one who shall be hidden from his heat.'\"[fn-46-P4621_980520:246-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":99,"verse":21,"source_code":"npnf2_07_npnf2_07_43_oration_xxviii_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-07","text":"VI. Now our very eyes and the Law of Nature teach us that God exists and that He is the Efficient and Maintaining Cause of all things: our eyes, because they fall on visible objects, and see them in beautiful stability and progress, immovably moving and revolving if I may so say; natural Law, because through these visible things and their order, it reasons back to their Author. For how could this Universe have come into being or been put together, unless God had called it into existence, and held it together? For every one who sees a beautifully made lute, and considers the skill with which it has been fitted together and arranged, or who hears its melody, would think of none but the lutemaker, or the luteplayer, and would recur to him in mind, though he might not know him by sight. And thus to us also is manifested That which made and moves and preserves all created things, even though He be not comprehended by the mind. And very wanting in sense is he who will not willingly go thus far in following natural proofs; but not even this which we have fancied or formed, or which reason has sketched for us, proves the existence of a God. But if any one has got even to some extent a comprehension of this, how is God's Being to bedemonstrated? Who ever reached this extremity of wisdom? Who was ever deemed worthy of so great a gift? Who has opened the mouth of his mind and drawn in the Spirit,[fn-42-P4258_1308685:25-nf] so as by Him that searcheth all things, yea the deep thing of God,[fn-42-P4259_1308771:26-nf] to take in God, and no longer to need progress, since he already possesses the Extreme Object of desire, and That to which all the social life and all the intelligence of the best men press forward?","title":"Oration XXVIII.","author":"Gregory Nazianzen"},{"chapter":99,"verse":1,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":35,"source_paragraph":"218","folder":"ANF-01","text":"13. Those of them, again, who spoke of His having slumbered and taken sleep, and of His having risen again because the Lord sustained Him,[fn-87-P8717_2462962:529-nf] and who enjoined the principalities of heaven to set open the everlasting doors, that the King of glory might go in,[fn-87-P8718_2463098:530-nf] proclaimed beforehand His resurrection from the dead through the Father's power, and His reception into heaven. And when they expressed themselves thus, \"His going forth is from the height of heaven, and His returning even to the highest heaven; and there is no one who can hide himself from His heat,\"[fn-87-P8719_2463421:531-nf] they announced that very truth of His being taken up again to the place from which He came down, and that there is no one who can escape His righteous judgment. And those who said, \"The Lord hath reigned; let the people be enraged: [even] He who sitteth upon the cherubim; let the earth be moved,\"[fn-87-P8720_2463738:532-nf] were thus predicting partly that wrath from all nations which after His ascension came upon those who believed in Him, with the movement of the whole earth against the Church; and partly the fact that, when He comes from heaven with His mighty angels, the whole earth shall be shaken, as He Himself declares, \"There shall be a great earthquake, such as has not been from the beginning.\"[fn-87-P8721_2464145:533-nf] And again, when one says, \"Whosoever is judged, let him stand opposite; and whosoever is justified, let him draw near to the servant[fn-87-P8722_2464301:534-nf] of God; \"[fn-87-P8723_2464328:535-nf] and, \"Woe unto you, for ye shall wax old as doth a garment, and the moth shall eat you up; \"and, \"All flesh shall be humbled, and the Lord alone shall be exalted in the highest,\"[fn-87-P8724_2464545:536-nf] -it is thus indicated that, after His passion and ascension, God shall cast down under His feet all who were opposed to Him, and He shall be exalted above all, and there shall be no one who can be justified or compared to Him.","title":"Book IV.","author":"Irenaeus"},{"chapter":99,"verse":6,"source_code":"npnf2_07_npnf2_07_55_oration_xliii_","source_chapter":1,"source_paragraph":"77","folder":"NPNF2-07","text":"72. Joseph was a provider of corn, ([fn-58-P5811_1994583:142-nf] ) but in Egypt only, and not frequently, and of bodily food. Basil did so for all men, and at all times, and in spiritual food, and therefore, in my opinion, his was the more honourable function. Like Job, the man of Uz,[fn-58-P5812_1994825:143-nf] he was both tempted, and overcame, and at the close of his struggles gained splendid honour, having been shaken by none of his many assailants, and having gained a decisive victory over the efforts of the tempter, and put to silence the unreason of his friends, who knew not the mysterious character of his affliction. \"Moses and Aaron among His priests.\"[fn-58-P5813_1995198:144-nf] Truly was Moses great, who inflicted the plagues upon Egypt,[fn-58-P5814_1995279:145-nf] and delivered the people among many signs and wonders, and entered within the cloud, and sanctioned the double law, outward in the letter, and inward in the Spirit. Aaron was Moses' brother,[fn-58-P5815_1995499:146-nf] both naturally and spiritually, and offered sacrifices and prayers for the people, as the hierophant of the great and holy tabernacle, which the Lord pitched, and not man.[fn-58-P5816_1995705:147-nf] Of both of them Basil was a rival, for he tortured, not with bodily but with spiritual and mental plagues, the Egyptian race of heretics, and led to the land of promise[fn-58-P5817_1995892:148-nf] the people of possession, zealous of good works;[fn-58-P5818_1995961:149-nf] he inscribed laws, which are no longer obscure, but entirely spiritual, on tables ([fn-58-P5819_1996067:150-nf] which are not broken but are preserved; he entered the Holy of holies,[fn-58-P5820_1996173:151-nf] not once a year, but often, I may say every day, and thence he revealed to us the Holy Trinity; and cleansed the people, not with temporary sprinklings, but with eternal purifications: What is the special excellence of Joshua?[fn-58-P5821_1996418:152-nf] His generalship, and the distribution of the inheritance, and the taking possession of the Holy Land. And was not Basil an Exarch?[fn-58-P5822_1996580:153-nf] Was he not a general of those who are saved by faith?[fn-58-P5823_1996653:154-nf] Did he not assign the different inheritances and abodes, according to the will of God, among his followers? So that he too could use the words, \"The lot is fallen unto me in pleasant places;[fn-58-P5824_1996863:155-nf] and \"my fortunes are in Thy hands,\"[fn-58-P5825_1996920:156-nf] fortunes more precious than those which come to us on earth, and can be snatched away.","title":"Oration XLIII.","author":"Gregory Nazianzen"}]