{"verses":["When the Lord thy God shall have brought thee into the land, which\nthou art going in to possess, and shall have destroyed many nations\nbefore thee, the Hethite, and the Gergezite, and the Amorrhite, and the\nChanaanite, and the Pherezite, and the Hevite, and the Jebusite, seven\nnations much more numerous than thou art, and stronger than thou:","And the Lord thy God shall have delivered them to thee, thou shalt\nutterly destroy them.  Thou shalt make no league with them, nor shew\nmercy to them:","Neither shalt thou make marriages with them.  Thou shalt not give\nthy daughter to his son, nor take his daughter for thy son:","For she will turn away thy son from following me, that he may\nrather serve strange gods, and the wrath of the Lord will be kindled,\nand will quickly destroy thee.","But thus rather shall you deal with them:  Destroy their altars,\nand break their statues, and cut down their groves, and burn their\ngraven things.","Because thou art a holy people to the Lord thy God.  The Lord thy\nGod hath chosen thee, to be his peculiar people of all peoples that are\nupon the earth.","Not because you surpass all nations in number, is the Lord joined\nunto you, and hath chosen you, for you are the fewest of any people:","But because the Lord hath loved you, and hath kept his oath, which\nhe swore to your fathers:  and hath brought you out with a strong hand,\nand redeemed you from the house of bondage, out of the hand of Pharao\nthe king of Egypt.","And thou shalt know that the Lord thy God, he is a strong and\nfaithful God, keeping his covenant and mercy to them that love him, and\nto them that keep his commandments, unto a thousand generations:","And repaying forthwith them that hate him, so as to destroy them,\nwithout further delay immediately rendering to them what they deserve.","Keep therefore the precepts and ceremonies and judgments, which I\ncommand thee this day to do.","If after thou hast heard these judgments, thou keep and do them,\nthe Lord thy God will also keep his covenant to thee, and the mercy\nwhich he swore to thy fathers:","And he will love thee and multiply thee, and will bless the fruit\nof thy womb, and the fruit of thy land, thy corn, and thy vintage, thy\noil, and thy herds, and the flocks of thy sheep upon the land, for\nwhich he swore to thy fathers that he would give it thee.","Blessed shalt thou be among all people.  No one shall be barren\namong you of either sex, neither of men nor cattle.","The Lord will take away from thee all sickness:  and the grievous\ninfirmities of Egypt, which thou knowest, he will not bring upon thee,\nbut upon thy enemies.","Thou shalt consume all the people, which the Lord thy God will\ndeliver to thee.  Thy eye shall not spare them, neither shalt thou serve\ntheir gods, lest they be thy ruin.","If thou say in thy heart:  These nations are more than I, how\nshall I be able to destroy them?","Fear not, but remember what the Lord thy God did to Pharao and to\nall the Egyptians,","The exceeding great plagues, which thy eyes saw, and the signs\nand wonders, and the strong hand, and the stretched out arm, with which\nthe Lord thy God brought thee out:  so will he do to all the people,\nwhom thou fearest.","Moreover the Lord thy God will send also hornets among them,\nuntil he destroy and consume all that have escaped thee, and could hide\nthemselves.","Thou shalt not fear them, because the Lord thy God is in the\nmidst of thee, a God mighty and terrible:","He will consume these nations in thy sight by little and little\nand by degrees.  Thou wilt not be able to destroy them altogether:  lest\nperhaps the beasts of the earth should increase upon thee.","But the Lord thy God shall deliver them in thy sight:  and shall\nslay them until they be utterly destroyed.","And he shall deliver their kings into thy hands, and thou shalt\ndestroy their names from under Heaven:  no man shall be able to resist\nthee, until thou destroy them.","Their graven things thou shalt burn with fire:  thou shalt not\ncovet the silver and gold of which they are made, neither shalt thou\ntake to thee any thing thereof, lest thou offend, because it is an\nabomination to the Lord thy God.","Neither shalt thou bring any thing of the idol into thy house,\nlest thou become an anathema, like it.  Thou shalt detest it as dung,\nand shalt utterly abhor it as uncleanness and filth, because it is an\nanathema."]}