{"verses":["If any one sin, and hear the voice of one swearing, and is a\nwitness either because he himself hath seen, or is privy to it:  if he\ndo not utter it, he shall bear his iniquity.","Whosoever toucheth any unclean thing, either that which hath been\nkilled by a beast, or died of itself, or any other creeping thing:  and\nforgetteth his uncleanness, he is guilty, and hath offended.","And if he touch any thing of the uncleanness of man, according to\nany uncleanness wherewith he is wont to be defiled:  and having\nforgotten it, come afterwards to know it, he shall be guilty of an\noffence.","The person that sweareth, and uttereth with his lips, that he\nwould do either evil or good, and bindeth the same with an oath, and\nhis word:  and having forgotten it afterwards understandeth his offence,","Let him do penance for his sin:","And offer of the flocks an ewe lamb, or a she goat, and the priest\nshall pray for him and for his sin.","But if he be not able to offer a beast, let him offer two turtles,\nor two young pigeons to the Lord, one for sin, and the other for a\nholocaust,","And he shall give them to the priest:  who shall offer the first\nfor sin, and twist back the head of it to the little pinions, so that\nit stick to the neck, and be not altogether broken off.","And of its blood he shall sprinkle the side of the altar:  and\nwhatever is left, he shall let it drop at the bottom thereof, because\nit is for sin.","And the other he shall burn for a holocaust, as is wont to be\ndone.  And the priest shall pray for him, and for his sin, and it shall\nbe forgiven him.","And if his hand be not able to offer two turtles, or two young\npigeons, he shall offer for his sin the tenth part of an ephi of flour.\nHe shall not put oil upon it, nor put any frankincense thereon, because\nit is for sin.","And he shall deliver it to the priest, who shall take a handful\nthereof, and shall burn it upon the altar for a memorial of him that\noffered it:","Praying for him and making atonement.  But the part that is left,\nhe himself shall have for a gift.","And the Lord spoke to Moses, saying:","If any one shall sin through mistake, transgressing the\nceremonies in those things that are sacrificed to the Lord, he shall\noffer for his offence a ram without blemish out of the flocks, that may\nbe bought for two sicles, according to the weight of the sanctuary.","And he shall make good the damage itself which he hath done, and\nshall add the fifth part besides, delivering it to the priest, who\nshall pray for him, offering the ram:  and it shall be forgiven him.","If any one sin through ignorance, and do one of those things\nwhich by the law of the Lord are forbidden, and being guilty of sin,\nunderstand his iniquity:","He shall offer of the flocks a ram without blemish to the priest,\naccording to the measure and estimation of the sin.  And the priest\nshall pray for him, because he did it ignorantly:  And it shall be\nforgiven him,","Because by mistake he trespassed against the Lord."]}