{"verses":["Then the children of Israel, who dwelt in the land of Juda,\nhearing these things, were exceedingly afraid of him.","Dread and horror seized upon their minds, lest he should do the\nsame to Jerusalem and to the temple of the Lord, that he had done to\nother cities and their temples.","And they sent into all Samaria round about, as far as Jericho, and\nseized upon all the tops of the mountains:","And they compassed their towns with walls and gathered together\ncorn for provision for war.","And Eliachim the priest wrote to all that were over against\nEsdrelon, which faceth the great plain near Dothain, and to all by whom\nthere might be a passage of way, that they should take possession of\nthe ascents of the mountains, by which there might be any way to\nJerusalem, and should keep watch where the way was narrow between the\nmountains.","And the children of Israel did as the priests of the Lord Eliachim\nhad appointed them.","And all the people cried to the Lord with great earnestness, and\nthey humbled their souls in fastings, and prayers, both they and their\nwives.","And the priests put on haircloths, and they caused the little\nchildren to lie prostrate before the temple of the Lord, and the altar\nof the Lord they covered with haircloth.","And they cried to the Lord the God of Israel with one accord, that\ntheir children might not be made a prey, and their wives carried off,\nand their cities destroyed, and their holy things profaned, and that\nthey might not be made a reproach to the Gentiles.","Then Eliachim the high priest of the Lord went about all Israel\nand spoke to them,","Saying:  Know ye that the Lord will hear your prayers, if you\ncontinue with perseverance in fastings and prayers in the sight of the\nLord.","Remember Moses the servant of the Lord overcame Amalec that\ntrusted in his own strength, and in his power, and in his army, and in\nhis shields, and in his chariots, and in his horsemen, not by fighting\nwith the sword, but by holy prayers:","So all the enemies of Israel be, if you persevere in this work\nwhich you have begun.","So they being moved by this exhortation of his, prayed to the\nLord, and continued in the sight of the Lord.","So that even they who offered the holocausts to the Lord, offered\nthe sacrifices to the Lord girded with haircloths, and with ashes upon\ntheir head.","And they all begged of God with all their heart, that he would\nvisit his people Israel."]}