[{"chapter":4,"verse":3,"source_code":"anf_08_anf08_164_melito_the_philosopher_","source_chapter":1,"source_paragraph":"41","folder":"ANF-08","text":"\"I will further write and show, as far as my ability goes, how and for what causes images were made to kings and tyrants, and how they came to be regarded[fn-119-P11919_3521907:12-nf] as gods. The people of Argos made images to Hercules, because he belonged to their city, and was strong, and by his valour slew noxious beasts, and more especially because they were afraid of him. For he was subject to no control, and carried off the wives of many: for his lust was great, like that of Zuradi the Persian, his friend. Again, the people of Acre worshipped Dionysus,[fn-119-P11920_3522315:13-nf] a king, because he had recently[fn-119-P11921_3522408:14-nf] planted the vine in their country. The Egyptians worshipped Joseph the Hebrew, who was called Serapis, because he supplied them with corn during the years of famine. The Athenians worshipped Athene, the daughter of Zeus, king of the island of Crete, because she built the town of Athens, and made Ericthippus her son king there, whom she had by adultery with Hephaestus, a blacksmith, son of a wife of her father. She was, too, always courting the society of Hercules, because he was her brother on her father's side. For Zeus the king became enamoured of Alcmene, the wife of Electryon, who was from Argos, and committed adultery with her, and she gave birth to Hercules. The people of Phoenicia worshipped Balthi,[fn-119-P11922_3523225:15-nf] queen of Cyprus, because she fell in love with Tamuz, son of Cuthar king of the Phoenicians, and left her own kingdom and came and dwelt in Gebal, a fortress of the Phoenicians, and at the same time made all the Cyprians subject to King Cuthar. Also, before Tamuz she had fallen in love with Ares, and committed adultery with him; and Hephaestus, her husband, caught her, and his jealousy was roused against her, and he came and killed Tamuz in Mount Lebanon, as he was hunting[fn-119-P11923_3523715:16-nf] wild boars; and from that time Balthi remained in Gebal, and she died in the city of Aphiki,[fn-119-P11924_3523865:17-nf] where Tamuz was buried. The Elamites worshipped Nuh, daughter of the king of Elam: when the enemy had carried her captive, her father made for her an image and a temple in Shushan, a royal residence which is in Elam. The Syrians worshipped Athi, a Hadibite, who sent the daughter of Belat, a person skilled in medicine, and she healed Simi, the daughter of Hadad king of Syria; and some time afterwards, when Hadad himself had the leprosy upon him, Athi entreated Elisha the Hebrew, and he came and healed him of his leprosy. The people of Mesopotamia also worshipped Cuthbi, a Hebrew woman, because she delivered Bakru, the paternal king[fn-119-P11925_3524611:18-nf] of Edessa, from his enemies. With respect to Nebo, who is worshipped in Mabug, why should I write to you? For, lo! all the priests who are in Mabug know that it is the image of Orpheus, a Thracian Magus. Hadran, again, is the image of Zaradusht, a Persian Magus. For both of these Magi practised magic at a well which was in a wood in Mabug, in which was an unclean spirit, and it assaulted and disputed the passage of every one who passed by in all that country in which the town of Mabug is situated; and these Magi, in accordance with what was a mystery in their Magian system, bade Simi, the daughter of Hadad, to draw water from the sea and pour it into the well, so that the spirit should not come up and commit assault. In like manner, the rest of mankind made images to their kings and worshipped them; of which matter I will not write further.","title":"Melito, the Philosopher.","author":"Memoirs of Edessa"}]