[{"chapter":31,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"752","folder":"NPNF2-06","text":"In Quintus Fabius[fn-25-P2599_669612:1863-nf] antiquity admired a nobleman and the author of a history of Rome, yet his paintings gained him more renown than his writings. Our own Bezaleel[fn-26-P2600_669880:1864-nf] also and Hiram, the son of a Tyrian woman,[fn-26-P2601_669958:1865-nf] are spoken of in scripture as filled with wisdom and the spirit of God because they framed, the one the furniture of the tabernacle, the other that of the temple. For, as it is with fertile tillage-fields and rich plough-lands which at times go out into redundant growths of stalk or ear, so is it with distinguished talents and a mind filled with virtue. They are sure to overflow into elegant and varied accomplishments. Accordingly among the Greeks we hear of a philosopher[fn-26-P2602_670519:1866-nf] who used to boast that everything he wore down to his cloak and ring was made by himself. We may pass the same eulogy on our friend, for he adorned both the basilicas of the church and the halls[fn-26-P2603_670762:1867-nf] of the martyrs with sketches of flowers, foliage, and vine-tendrils, so that everything attractive in the church, whether made so by its position or by its appearance, bore witness to the labour and zeal of the presbyter set over it.","title":"The Letters of St. Jerome","author":false},{"chapter":31,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"752","folder":"NPNF2-06","text":"In Quintus Fabius[fn-25-P2599_669612:1863-nf] antiquity admired a nobleman and the author of a history of Rome, yet his paintings gained him more renown than his writings. Our own Bezaleel[fn-26-P2600_669880:1864-nf] also and Hiram, the son of a Tyrian woman,[fn-26-P2601_669958:1865-nf] are spoken of in scripture as filled with wisdom and the spirit of God because they framed, the one the furniture of the tabernacle, the other that of the temple. For, as it is with fertile tillage-fields and rich plough-lands which at times go out into redundant growths of stalk or ear, so is it with distinguished talents and a mind filled with virtue. They are sure to overflow into elegant and varied accomplishments. Accordingly among the Greeks we hear of a philosopher[fn-26-P2602_670519:1866-nf] who used to boast that everything he wore down to his cloak and ring was made by himself. We may pass the same eulogy on our friend, for he adorned both the basilicas of the church and the halls[fn-26-P2603_670762:1867-nf] of the martyrs with sketches of flowers, foliage, and vine-tendrils, so that everything attractive in the church, whether made so by its position or by its appearance, bore witness to the labour and zeal of the presbyter set over it.","title":"The Letters of St. Jerome","author":false},{"chapter":31,"verse":3,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":21,"source_paragraph":"143","folder":"NPNF2-08","text":"49. And His operations, what are they? For majesty ineffable, and for numbers innumerable. How shall we form a conception of what extends beyond the ages? What were His operations before that creation whereof we can conceive? How great the grace which He conferred on creation? What the power exercised by Him over the ages to come? He existed; He pre-existed; He co-existed with the Father and the Son before the ages. It follows that, even if you can conceive of anything beyond the ages, you will find the Spirit yet further above and beyond. And if you think of the creation, the powers of the heavens were established by the Spirit,[fn-16-P1676_426445:422-nf] the establishment being understood to refer to disability to fall away from good. For it is from the Spirit that the powers derive their close relationship to God, their inability to change to evil, and their continuance in blessedness. Is it Christ's advent? The Spirit is forerunner. Is there the incarnate presence? The Spirit is inseparable. Working of miracles, and gifts of healing are through the Holy Spirit. Demons were driven out by the Spirit of God. The devil was brought to naught by the presence of the Spirit. Remission of Sins was by the gift of the Spirit, for \"ye were washed, ye were sanctified, ... in the name of the Lord Jesus Christ, and in the holy Spirit of our God.\"[fn-16-P1677_427160:423-nf] There is close relationship with God through the Spirit, for \"God hath sent forth the Spirit of His Son into your hearts, crying Abba, Father.\"[fn-16-P1678_427330:424-nf] The resurrection from the dead is effected by the operation of the Spirit, for \"Thou sendest forth thy spirit, they are created; and Thou renewest the face of the earth.\"[fn-16-P1679_427527:425-nf] If here creation may be taken to mean the bringing of the departed to life again, how mighty is not the operation of the Spirit, Who is to us the dispenser of the life that follows on the resurrection, and attunes our souls to the spiritual life beyond? Or if here by creation is meant the change to a better condition of those who in this life have fallen into sin, (for it is so understood according to the usage of Scripture, as in the words of Paul \"if any man be in Christ he is a new creature\"[fn-16-P1680_428053:426-nf] ), the renewal which takes place in this life, and the transmutation from our earthly and sensuous life to the heavenly conversation which takes place in us through the Spirit, then our souls are exalted to the highest pitch of admiration. With these thoughts before us are we to be afraid of going beyond due bounds in the extravagance of the honour we pay? Shall we not rather fear lest, even though we seem to give Him the highest names which the thoughts of man can conceive or man's tongue utter, we let our thoughts about Him fall too low?","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":31,"verse":18,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":30,"source_paragraph":"127","folder":"NPNF1-05","text":"\"Now the Lord is that Spirit: and where the Spirit of the Lord is, there is liberty.\"[fn-14-P1457_706026:114-nf] Now this Spirit of God, by whose gift we are justified, whence it comes to pass that we delight not to sin, - in which is liberty; even as, when we are without this Spirit, we delight to sin, - in which is slavery, from the works of which we must abstain; - this Holy Spirit, through whom love is shed abroad in our hearts, which is the fulfilment of the law, is designated in the gospel as \"the finger of God.\"[fn-14-P1458_706461:115-nf] Is it not because those very tables of the law were written by the finger of God, that the Spirit of God by whom we are sanctified is also the finger of God, in order that, living by faith, we may do good works through love? Who is not touched by this congruity, and at the same time diversity? For as fifty days are reckoned from the celebration of the Passover (which was ordered by Moses to be offered by slaying the typical lamb,[fn-14-P1459_706915:116-nf] to signify, indeed, the future death of the Lord) to the day when Moses received the law written on the tables of stone by the finger of God,[fn-14-P1460_707076:117-nf] so, in like manner, from the death and resurrection of Him who was led as a lamb to the slaughter,[fn-14-P1461_707196:118-nf] there were fifty complete days up to the time when the finger of God - that is, the Holy Spirit-gathered together in one[fn-14-P1462_707338:119-nf] perfect company those who believed.","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":31,"verse":1,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"32","folder":"NPNF2-07","text":"26. Jesus the Son of Nun, the successor of Moses, was amazed; and came to him and said, \"Hast thou heard that Eldad and Modad are prophesying? They were called, and they came not; my lard Moses, forbid them[fn-23-P2316_662406:85-nf] .\" \"I cannot forbid them,\" he says, \"for this grace is from Heaven; nay, so far am I from forbidding them, that I myself am thankful for it. I think not, however, that thou hast said this in envy; art thou jealous for my sake, because that they prophesy, and thou prophesiest not yet? Wait for the proper season; and oh that all the Lord's people may be prophets, whenever the Lord shall give His Spirit upon them[fn-23-P2317_662841:86-nf] ! \"saying this also prophetically, whenever the Lord shall give; \"For as yet then He has not given it; so thou hast it not yet.\"-Had not then Abraham this, and Isaac, and Jacob, and Joseph? And they of old, had they it not? Nay, but the words, \"whenever the Lord shall give\" evidently mean \"give it upon all; as yet indeed the grace is partial, then it shall be given lavishly.\" And he secretly alluded to what was to happen among us on the day of Pentecost; for He Himself came down among us. He had however also come down upon many before. For it is written, And Jesus the son of Nun was filled with a spirit of wisdom; for Moses had laid his hands upon him[fn-23-P2318_663596:87-nf] . Thou seest the figure everywhere the same in the Old and New Testament;-in the days of Moses, the Spirit was given by laying on of hands; and by laying on of hands Peter[fn-23-P2319_663787:88-nf] also gives the Spirit. And on thee also, who art about to be baptized, shall His grace come; yet in what manner I say not, for I will not anticipate the proper season.","title":"Lecture XVI.","author":"Cyril"},{"chapter":31,"verse":1,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"32","folder":"NPNF2-07","text":"26. Jesus the Son of Nun, the successor of Moses, was amazed; and came to him and said, \"Hast thou heard that Eldad and Modad are prophesying? They were called, and they came not; my lard Moses, forbid them[fn-23-P2316_662406:85-nf] .\" \"I cannot forbid them,\" he says, \"for this grace is from Heaven; nay, so far am I from forbidding them, that I myself am thankful for it. I think not, however, that thou hast said this in envy; art thou jealous for my sake, because that they prophesy, and thou prophesiest not yet? Wait for the proper season; and oh that all the Lord's people may be prophets, whenever the Lord shall give His Spirit upon them[fn-23-P2317_662841:86-nf] ! \"saying this also prophetically, whenever the Lord shall give; \"For as yet then He has not given it; so thou hast it not yet.\"-Had not then Abraham this, and Isaac, and Jacob, and Joseph? And they of old, had they it not? Nay, but the words, \"whenever the Lord shall give\" evidently mean \"give it upon all; as yet indeed the grace is partial, then it shall be given lavishly.\" And he secretly alluded to what was to happen among us on the day of Pentecost; for He Himself came down among us. He had however also come down upon many before. For it is written, And Jesus the son of Nun was filled with a spirit of wisdom; for Moses had laid his hands upon him[fn-23-P2318_663596:87-nf] . Thou seest the figure everywhere the same in the Old and New Testament;-in the days of Moses, the Spirit was given by laying on of hands; and by laying on of hands Peter[fn-23-P2319_663787:88-nf] also gives the Spirit. And on thee also, who art about to be baptized, shall His grace come; yet in what manner I say not, for I will not anticipate the proper season.","title":"Lecture XVI.","author":"Cyril"},{"chapter":31,"verse":3,"source_code":"anf_10_anf10_35_letter_of_origen_to_gregory_","source_chapter":1,"source_paragraph":"10","folder":"ANF-10","text":"It is something of this sort perhaps that is enigmatically indicated in the directions God is represented in the Book of Exodus[fn-60-P6075_919732:1-nf] as giving to the children of lsrael. They are directed to beg from their neighbours and from those dwelling in their tents vessels of silver and of gold, and raiment; thus they are to spoil the Egyptians, and to obtain materials for making the things they are told to provide in connection with the worship of God. For out of the things of which the children of lsrael spoiled the Egyptians the furniture of the Holy of Holies was made, the ark with its cover, and the cherubim and the mercy-seat and the gold jar in which the manna, that bread of angels, was stored. These probably were made from the finest of the gold of the Egyptians, and from a second quality, perhaps, the solid golden candlestick which stood near the inner veil, and the lamps on it, and the golden table on which stood the shewbread, and between these two the golden altar of incense. And if there was gold of a third and of a fourth quality, the sacred vessels were made of it. And of the Egyptian silver, too, other things were made; for it was from their sojourn in Egypt that the children of lsrael derived the great advantage of being supplied with such a quantity of precious materials for the use of the service of God. Out of the Egyptian raiment probably were made all those requisites named in Scripture in embroidered work; the embroiderers working[fn-60-P6076_921077:2-nf] with the wisdom of God,[fn-60-P6077_921169:3-nf] such garments for such purposes, to produce the hangings and the inner and outer courts. This is not a suitable opportunity to enlarge on such a theme or to show in how many ways the children of Israel found those things useful which they got from the Egyptians. The Egyptians had not made a proper use of them; but the Hebrews used them, for the wisdom of God was with them, for religious purposes. Holy Scripture knows, however, that it was an evil thing to descend from the land of the children of lsrael into Egypt; and in this a great truth is wrapped up. For some it is of evil that they should dwell with the Egyptians, that is to say, with the learning of the world, after they have been enrolled in the law of God and in the Israelite worship of Him. Ader the Edomite,[fn-60-P6078_921985:4-nf] as long as he was in the land of Israel and did not taste the bread of the Egyptians, made no idols; but when he fled from the wise Solomon and went down into Egypt, as one who had fled from the wisdom of God he became connected with Pharaoh, marrying the sister of his wife, and begetting a son who was brought up among the sons of Pharaoh. Therefore, though he did go back to the land of Israel, he came back to it to bring division into the people of God, and to cause them to say to the golden calf, \"These are thy gods, O Israel, which brought thee up out of the land of Egypt.\" I have learned by experience and can tell you that there are few who have taken of the useful things of Egypt and come out of it, and have then prepared what is required for the service of God; but Ader the Edomite on the other hand has many a brother. I mean those who, founding on some piece of Greek learning, have brought forth heretical ideas, and have as it were made golden calves in Bethel, which is, being interpreted, the house of God. This appears to me to be intended to convey that such persons set up their own images in the Scriptures in which the Word of God dwells, and which therefore are tropically called Bethel. The other image is said in the word to have been set up in Dan. Now the borders of Dan are at the extremities and are contiguous to the country of the heathens, as is plainly recorded in the Book of Jesus, son of Nave. Some of these images, then, are close to the borders of the heathen, which the brothers, as we showed, of Ader have devised.","title":"Letter of Origen to Gregory.","author":"Origen"},{"chapter":31,"verse":3,"source_code":"anf_10_anf10_35_letter_of_origen_to_gregory_","source_chapter":1,"source_paragraph":"10","folder":"ANF-10","text":"It is something of this sort perhaps that is enigmatically indicated in the directions God is represented in the Book of Exodus[fn-60-P6075_919732:1-nf] as giving to the children of lsrael. They are directed to beg from their neighbours and from those dwelling in their tents vessels of silver and of gold, and raiment; thus they are to spoil the Egyptians, and to obtain materials for making the things they are told to provide in connection with the worship of God. For out of the things of which the children of lsrael spoiled the Egyptians the furniture of the Holy of Holies was made, the ark with its cover, and the cherubim and the mercy-seat and the gold jar in which the manna, that bread of angels, was stored. These probably were made from the finest of the gold of the Egyptians, and from a second quality, perhaps, the solid golden candlestick which stood near the inner veil, and the lamps on it, and the golden table on which stood the shewbread, and between these two the golden altar of incense. And if there was gold of a third and of a fourth quality, the sacred vessels were made of it. And of the Egyptian silver, too, other things were made; for it was from their sojourn in Egypt that the children of lsrael derived the great advantage of being supplied with such a quantity of precious materials for the use of the service of God. Out of the Egyptian raiment probably were made all those requisites named in Scripture in embroidered work; the embroiderers working[fn-60-P6076_921077:2-nf] with the wisdom of God,[fn-60-P6077_921169:3-nf] such garments for such purposes, to produce the hangings and the inner and outer courts. This is not a suitable opportunity to enlarge on such a theme or to show in how many ways the children of Israel found those things useful which they got from the Egyptians. The Egyptians had not made a proper use of them; but the Hebrews used them, for the wisdom of God was with them, for religious purposes. Holy Scripture knows, however, that it was an evil thing to descend from the land of the children of lsrael into Egypt; and in this a great truth is wrapped up. For some it is of evil that they should dwell with the Egyptians, that is to say, with the learning of the world, after they have been enrolled in the law of God and in the Israelite worship of Him. Ader the Edomite,[fn-60-P6078_921985:4-nf] as long as he was in the land of Israel and did not taste the bread of the Egyptians, made no idols; but when he fled from the wise Solomon and went down into Egypt, as one who had fled from the wisdom of God he became connected with Pharaoh, marrying the sister of his wife, and begetting a son who was brought up among the sons of Pharaoh. Therefore, though he did go back to the land of Israel, he came back to it to bring division into the people of God, and to cause them to say to the golden calf, \"These are thy gods, O Israel, which brought thee up out of the land of Egypt.\" I have learned by experience and can tell you that there are few who have taken of the useful things of Egypt and come out of it, and have then prepared what is required for the service of God; but Ader the Edomite on the other hand has many a brother. I mean those who, founding on some piece of Greek learning, have brought forth heretical ideas, and have as it were made golden calves in Bethel, which is, being interpreted, the house of God. This appears to me to be intended to convey that such persons set up their own images in the Scriptures in which the Word of God dwells, and which therefore are tropically called Bethel. The other image is said in the word to have been set up in Dan. Now the borders of Dan are at the extremities and are contiguous to the country of the heathens, as is plainly recorded in the Book of Jesus, son of Nave. Some of these images, then, are close to the borders of the heathen, which the brothers, as we showed, of Ader have devised.","title":"Letter of Origen to Gregory.","author":"Origen"},{"chapter":31,"verse":1,"source_code":"npnf2_11_npnf2_11_27_introduction_","source_chapter":23,"source_paragraph":"176","folder":"NPNF2-11","text":"O Timothy! O Priest! O Expositor! O Doctor! if the divine gift hath qualified thee by wit, by skill, by learning, be thou a Bazaleel of the spiritual tabernacle,[fn-16-P1665_729275:79-nf] engrave the precious gems of divine doctrine, fit them in accurately, adorn them skilfully, add splendor, grace, beauty. Let that which formerly was believed, though imperfectly apprehended, as expounded by thee be clearly understood. Let posterity welcome, understood through thy exposition, what antiquity venerated without understanding. Yet teach still i the same truths which thou hast learnt, so that though thou speakest after a new fashion, what thou speakest may not be new.","title":"Introduction.","author":"Vincent of Lerins"},{"chapter":31,"verse":19,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"6","folder":"ANF-06","text":"III. Do thou, therefore, O lover of this festival, when thou hast considered well the glorious mysteries of Bethlehem, which were brought to pass for thy sake, gladly join thyself to the heavenly host, which is celebrating magnificently thy salvation.[fn-60-P6029_1842003:21-nf] As once David did before the ark, so do thou, before this virginal throne, joyfully lead the dance. Hymn with gladsome song the Lord, who is always and everywhere present, and Him who from Teman,[fn-60-P6030_1842219:22-nf] as says the prophet, hath thought fit to appear, and that in the flesh, to the race of men. Say, with Moses, \"He is my God, and I will glorify Him; my father's God, and I will exalt Him.\"[fn-60-P6031_1842425:23-nf] Then, after thine hymn of thanksgiving, we shall usefully inquire what cause aroused the King of Glory to appear in Bethlehem. His compassion for us compelled Him, who cannot be compelled, to be born in a human body at Bethlehem. But what necessity was there that He, when a suckling infant,[fn-60-P6032_1842735:24-nf] that He who, though both in time, was not limited by time, that He, who though wrapped in swaddling clothes, was not by them held fast, what necessity was there that He should be an exile and a stranger from His country? Should you, forsooth, wish to know this, ye congregation most holy, and upon whom the Spirit of God hath breathed, listen to Moses proclaiming plainly to the people, stimulating them, as it were, to the knowledge of this extraordinary nativity, and saying, \"Every male that openeth the womb, shall be called holy to the Lord.\"[fn-60-P6033_1843941:25-nf] O wondrous circumstance! \"O the depth of the riches both of the wisdom and knowledge of God!\"[fn-60-P6034_1844056:26-nf] It became indeed the Lord of the law and the prophets to do all things in accordance with His own law, and not to make void the law, but to fulfil it, and rather to connect with the fulfilment of the law the beginning of His grace. Therefore it is that the mother, who was superior to the law, submits to the law. And she, the holy and undefiled one, observes that time of forty days that was appointed for the unclean. And He who makes us free from the law, became subject to the law; and there is offered for Him, who hath sanctified us, a pair of clean birds,[fn-60-P6035_1844637:27-nf] in testimony of those who approach clean and blameless. Now that that parturition was polluted, and stood not in need of expiatory victims, Isaiah is our witness, who proclaims distinctly to the whole earth under the sun: \"Before she travailed,\" he says, \"she brought forth before her pains came, she escaped, and brought forth a man-child.\"[fn-60-P6036_1844997:28-nf] Who hath heard such a thing? Who hath seen such things? The must holy virgin mother, therefore, escaped entirely the manner of women even before she brought forth: doubtless, in order that the Holy Spirit, betrothing her unto Himself, and sanctifying her, she might conceive without intercourse with man. She hath brought forth her first-born Son, even the only-begotten Son of God, Him, I say, who in the heavens above shone forth as the only-begotten, without mother, froth out His Father's substance, and preserved the virginity of His natural unity undivided and inseparable; and who on earth, in the virgin's nuptial chamber, joined to Himself the nature of Adam, like a bridegroom, by an inalienable union, and preserved His mother's purity uncorrupt and un injured-Him, in short, who in heaven was begotten without corruption, and on earth brought forth in a manner quite unspeakable. But to return to our subject.","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":31,"verse":18,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":5,"source_paragraph":"32","folder":"ANF-01","text":"It therefore behoves us, who inquire much concerning events at hand,[fn-31-P3169_529438:25-nf] to search diligently into those things which are able to save us. Let us then utterly flee from all the works of iniquity, lest these should take hold of us; and let us hate the error of the present time, that we may set our love on the world to come: let us not give loose reins to our soul, that it should have power to run with sinners and the wicked, lest we become like them. The final stumbling-block (or source of danger) approaches, concerning which it is written, as Enoch[fn-31-P3170_530008:26-nf] says, \"For for this end the Lord has cut short the times and the days, that His Beloved may hasten; and He will come to the inheritance.\" And the prophet also speaks thus: \"Ten kingdoms shall reign upon the earth, and a little king shall rise up after them, who shall subdue under one three of the kings.[fn-31-P3171_530386:27-nf] In like manner Daniel says concerning the same, \"And I beheld the fourth beast, wicked and powerful, and more savage than all the beasts of the earth, and how from it sprang up ten horns, and out of them a little budding horn, and how it subdued under one three of the great horns.\"[fn-31-P3172_530709:28-nf] Ye ought therefore to understand. And this also I further beg of you, as being one of you, and loving you both individually and collectively more than my own soul, to take heed now to yourselves, and not to be like some, adding largely to your sins, and saying, \"The covenant is both theirs and ours.\"[fn-31-P3173_531062:29-nf] But they thus finally lost it, after Moses had already received it. For the Scripture saith, \"And Moses was fasting in the mount forty days and forty nights, and received the covenant from the Lord, tables of stone written with the finger of the hand of the Lord; \"[fn-31-P3174_531580:30-nf] but turning away to idols, they lost it. For the Lord speaks thus to Moses: \"Moses go down quickly; for the people whom thou hast brought out of the land of Egypt have transgressed.\"[fn-31-P3175_531793:31-nf] And Moses understood [the meaning of God], and cast the two tables out of his hands; and their covenant was broken, in order that the covenant of the beloved Jesus might be sealed upon our heart, in the hope which flows from believing in Him.[fn-31-P3176_532069:32-nf] Now, being desirous to write many things to you, not as your teacher, but as becometh one who loves you, I have taken care not to fail to write to you from what I myself possess, with a view to your purification.[fn-31-P3177_532322:33-nf] We take earnest[fn-31-P3178_532712:34-nf] heed in these last days; for the whole [past] time of your faith will profit you nothing, unless now in this wicked time we also withstand coming sources of danger, as becometh the sons of God. That the Black One[fn-31-P3179_532996:35-nf] may find no means of entrance, let us flee from every vanity, let us utterly hate the works of the way of wickedness. Do not, by retiring apart, live a solitary life, as if you were already [fully] justified; but coming together in one place, make common inquiry concerning what tends to your general welfare. For the Scripture saith, \"Woe to them who are wise to themselves, and prudent in their own sight!\"[fn-31-P3180_533677:36-nf] Let us be spiritually-minded: let us be a perfect temple to God. As much as in us lies, let us meditate upon the fear of God, and let us keep His commandments, that we may rejoice in His ordinances. The Lord will judge the world without respect of persons. Each will receive as he has done: if he is righteous, his righteousness will precede him; if he is wicked, the reward of wickedness is before him. Take heed, lest resting at our ease, as those who are the called [of God], we should fall asleep in our sins, and the wicked prince, acquiring power over us, should thrust us away from the kingdom of the Lord. And all the more attend to this, my brethren, when ye reflect and behold, that after so great signs and wonders were wrought in Israel, they were thus [at length] abandoned. Let us beware lest we be found [fulfilling that saying], as it is written, \"Many are called, but few are chosen.\"[fn-31-P3181_534596:37-nf] ","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":31,"verse":18,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":15,"source_paragraph":"52","folder":"ANF-01","text":"Yes [it is even so]; but let us inquire if the Lord has really given that testament which He swore to the fathers that He would give[fn-33-P3372_573089:198-nf] to the people. He did give it; but they were not worthy to receive it, on account of their sins. For the prophet declares, \"And Moses was fasting forty days and forty nights on Mount Sinai, that he might receive the testament of the Lord for the people.\"[fn-33-P3373_573389:199-nf] And he received from the Lord[fn-33-P3374_573440:200-nf] two tables, written in the spirit by the finger of the hand of the Lord. And Moses having received them, carried them down to give to the people. And the Lord said to Moses, \"Moses, Moses, go down quickly; for thy people hath sinned, whom thou didst bring out of the land of Egypt.\"[fn-33-P3375_573744:201-nf] And Moses understood that they had again[fn-33-P3376_573820:202-nf] made molten images; and he threw the tables out of his hands, and the tables of the testament of the Lord were broken. Moses then received it, but they proved themselves unworthy. Learn now how we have received it. Moses, as a servant,[fn-33-P3377_574098:203-nf] received it; but the Lord himself, having suffered in our behalf, hath given it to us, that we should be the people of inheritance. But He was manifested, in order that they might be perfected in their iniquities, and that we, being constituted heirs through Him,[fn-33-P3378_574388:204-nf] might receive the testament of the Lord Jesus, who was prepared for this end, that by His personal manifestation, redeeming our hearts (which were already wasted by death, and given over to the iniquity of error) from darkness, He might by His word enter into a covenant with us. For it is written how the Father, about to redeem[fn-33-P3379_574785:205-nf] us from darkness, commanded Him to prepare[fn-33-P3380_574868:206-nf] a holy people for Himself. The prophet therefore declares, \"I, the Lord Thy God, have called Thee in righteousness, and will hold Thy hand, and will strengthen Thee; and I have given Thee for a covenant to the people, for a light to the nations, to open the eyes of the blind, and to bring forth from fetters them that are bound, and those that sit in darkness out of the prison-house.\"[fn-33-P3381_575484:207-nf] Ye perceive,[fn-33-P3382_575521:208-nf] then, whence we have been redeemed. And again, the prophet says, \"Behold, I have appointed Thee as a light to the nations, that Thou mightest be for salvation even to the ends of the earth, saith the Lord God that redeemeth thee.\"[fn-33-P3383_575785:209-nf] And again, the prophet saith, \"The Spirit of the Lord is upon me; because He hath anointed me to preach the Gospel to the humble: He hath sent me to heal the broken-hearted, to proclaim deliverance to the captives, and recovery of sight to the blind; to announce the acceptable year of the Lord, and the day of recompense; to comfort all that mourn.\"[fn-33-P3384_576270:210-nf] ","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":31,"verse":13,"source_code":"npnf1_04_npnf1_04_45_book_xxxii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-04","text":"3. To return to what I said of your not accepting everything in the Old Testament. You do not admit carnal circumcision, though that is what is written;[fn-24-P2470_1495705:2-nf] nor resting from all occupation on the Sabbath, though that is enjoined;[fn-24-P2471_1495798:3-nf] and instead of propitiating God, as Moses recommends, by offerings and sacrifices, you cast these things aside as utterly out of keeping with Christian worship, and as having nothing at all to recommend them. In some cases, however, you make a division, and while you accept one part, you reject the other. Thus, in the Passover, which is also the annual feast of the Old Testament, while it is written that in this observance you must slay a lamb to be eaten in the evening, and that you must abstain from leaven for seven days, and be content with unleavened bread and bitter herbs,[fn-24-P2472_1496400:4-nf] you accept the feast, but pay no attention to the rules for its observance. It is the same with the feast of Pentecost, or seven weeks, and the accompaniment of a certain kind and number of sacrifices which Moses enjoins:[fn-24-P2473_1496634:5-nf] you observe the feast, but you condemn the propitiatory rites, which are part of it, because they are not in harmony with Christianity. As regards the command to abstain from Gentile food, you are zealous believers in the uncleanness of things offered to idols, and of what has died of itself; but you are not so ready to believe the prohibition of swine's flesh, and hares, and conies, and mullets, and cuttle-fish, and all the fish that you have a relish for, although Moses pronounces them all unclean.","title":"Book XXXII.","author":"Augustine"},{"chapter":31,"verse":18,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":8,"source_paragraph":"48","folder":"ANF-05","text":"And although the heavenly Scripture often turns the divine appearance into a human form,-as when it says, \"The eyes of the Lord are over the righteous; \"[fn-101-P10132_3149361:25-nf] or when it says, \"The Lord God smelled the smell of a good savour; \"[fn-101-P10133_3149475:26-nf] or when there are given to Moses the tables \"written with the finger of God; \"[fn-101-P10134_3149575:27-nf] or when the people of the children of Israel are set free from the land of Egypt \"with a mighty hand and with a stretched out arm; \"[fn-101-P10135_3149728:28-nf] or when it says, \"The mouth of the Lord hath spoken these things; \"[fn-101-P10136_3149818:29-nf] or when the earth is set forth as \"God's footstool; \"[fn-101-P10137_3149890:30-nf] or when it says, \"Incline thine ear, and hear,\"[fn-101-P10138_3150013:31-nf] -we who say that the law is spiritual do not include within these lineaments of our bodily nature any mode or figure of the divine majesty, but diffuse that character of unbounded magnitude (so to speak) over its plains without any limit. For it is written, \"If I shall ascend into heaven, Thou art there; if I shall descend into hell, Thou art there also; and if I shall take my wings, and go away across the sea, there Thy hand shall lay hold of me, and Thy right hand shall hold me.\"[fn-101-P10139_3150524:32-nf] For we recognise the plan of the divine Scripture according to the proportion of its arrangement. For the prophet then was still speaking about God in parables according to the period of the faith, not as God was, but as the people were able to receive Him. And thus, that such things as these should be said about God, must be imputed not to God, but rather to the people. Thus the people are permitted to erect a tabernacle, and yet God is not contained within the enclosure of a tabernacle. Thus a temple is reared, and yet God is not at all bounded within the restraints of a temple. It is not therefore God who is limited, but the perception of the people is limited; nor is God straitened, but the understanding of the reason of the people is held to be straitened. Finally, in the Gospel the Lord said, \"The hour shall come when neither in this mountain nor in Jerusalem shall ye worship the Father; \"[fn-101-P10140_3151460:33-nf] and gave the reasons, saying, \"God is a Spirit; and those therefore who worship, must worship in spirit and in truth.\"[fn-101-P10141_3151598:34-nf] Thus the divine agencies are there[fn-101-P10142_3151652:35-nf] exhibited by means of members; it is not the appearance of God nor the bodily lineaments that are described. For when the eyes are spoken of, it is implied that He sees all things; and when the ear, it is set forth that He hears all things; and when the finger, a certain energy of His will is opened up; and when the nostrils, His recognition of prayers is shown forth as of odours; and when the hand, it is proved that He is the author of every creature; and when the arm, it is announced that no nature can withstand the power of His arm; and when the feet it is unfolded that He fills all things, and that there is not any place where God is not. For neither members nor the offices of members are needful to Him to whose sole judgment, even unexpressed, all things serve and are present. For why should He require eyes who is Himself the light? or why should He ask for feet who is everywhere? or why should He wish to go when there is nowhere where He can go beyond Himself? or why should He seek for hands whose will is, even when silent, the architect for the foundation of all things? He needs no ears who knows the wills that are even unexpressed; or for what reason should He need a tongue whose thought is a command? These members assuredly were necessary to men, but not to God, because man's design would be ineffectual if the body did not fulfil the thought. Moreover, they are not needful to God, whose will the works attend not so much without any effort, as that the works themselves proceed simultaneously with the will. Moreover, He Himself is all eye, because He all sees; and all ear, because He all hears; and all hand, because He all works; and all foot, because He all is everywhere. For He is the same, whatever it is. He is all equal, and all everywhere. For He has not in Him any diversity in Himself, being simple. For those are the things which are reduced to diversity of members, which arise from birth and go to dissolution. But things which are not concrete cannot be conscious of these things.[fn-101-P10143_3153712:36-nf] And what is immortal, whatever it is, that very thing is one and simple, and for ever. And thus because it is one it cannot be dissolved; since whatever is that very thing which is placed beyond the claim of dissolution, it is freed from the laws of death.","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":31,"verse":2,"source_code":"anf_02_anf02_57_book_i","source_chapter":5,"source_paragraph":"80","folder":"ANF-02","text":"Here he terms the Babylonians wise. And that Scripture calls every secular science or art by the one name wisdom (there are other arts and sciences invented over and above by human reason), and that artistic and skilful invention is from God, will be clear if we adduce the following statement: \"And the Lord spake to Moses, See, I have called Bezaleel, the son of Uri, the son of Or, of the tribe of Judah; and I have filled him with the divine spirit of wisdom, and understanding, and knowledge, to devise and to execute in all manner of work, to work gold, and silver, and brass, and blue, and purple, and scarlet, and in working stone work, and in the art of working wood,\" and even to \"all works.\"[fn-49-P4934_1478801:48-nf] And then He adds the general reason, \"And to every understanding heart I have given understanding; \"[fn-49-P4935_1478922:49-nf] that is, to every one capable of acquiring it by pains and exercise. And again, it is written expressly in the name of the Lord \"And speak thou to all that are wise in mind, whom I have filled with the spirit of perception.\"[fn-49-P4936_1479165:50-nf] ","title":"Book I","author":"Clement of Alexandria"},{"chapter":31,"verse":6,"source_code":"anf_02_anf02_57_book_i","source_chapter":5,"source_paragraph":"80","folder":"ANF-02","text":"Here he terms the Babylonians wise. And that Scripture calls every secular science or art by the one name wisdom (there are other arts and sciences invented over and above by human reason), and that artistic and skilful invention is from God, will be clear if we adduce the following statement: \"And the Lord spake to Moses, See, I have called Bezaleel, the son of Uri, the son of Or, of the tribe of Judah; and I have filled him with the divine spirit of wisdom, and understanding, and knowledge, to devise and to execute in all manner of work, to work gold, and silver, and brass, and blue, and purple, and scarlet, and in working stone work, and in the art of working wood,\" and even to \"all works.\"[fn-49-P4934_1478801:48-nf] And then He adds the general reason, \"And to every understanding heart I have given understanding; \"[fn-49-P4935_1478922:49-nf] that is, to every one capable of acquiring it by pains and exercise. And again, it is written expressly in the name of the Lord \"And speak thou to all that are wise in mind, whom I have filled with the spirit of perception.\"[fn-49-P4936_1479165:50-nf] ","title":"Book I","author":"Clement of Alexandria"},{"chapter":31,"verse":3,"source_code":"npnf2_07_npnf2_07_53_oration_xli_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-07","text":"XIII. This was proclaimed by the Prophets in such passages as the following:-The Spirit of the Lord is upon me;[fn-54-P5411_1810461:49-nf] and, There shall rest upon Him Seven Spirits; and The Spirit of the Lord descended and led them;[fn-54-P5412_1810576:50-nf] and The spirit of Knowledge filling Bezaleel,[fn-54-P5413_1810649:51-nf] the Master-builder of the Tabernacle; and, The Spirit provoking to anger;[fn-54-P5414_1810743:52-nf] and the Spirit carrying away Elias in a chariot,[fn-54-P5415_1810813:53-nf] and sought in double measure by Elissaeus; and David led and strengthened by the Good and Princely Spirit.[fn-54-P5416_1810940:54-nf] And He was promised by the mouth of Joel first, who said, And it shall be in the last days that I will pour out of My Spirit upon all flesh (that is, upon all that believe), and upon your sons and upon your daughters,[fn-54-P5417_1811187:55-nf] and the rest; and then afterwards by Jesus, being glorified by Him, and giving back glory to Him, as He was glorified by and glorified the Father.[fn-54-P5418_1811352:56-nf] And how abundant was this Promise. He shall abide for ever, and shall remain with you, whether now with those who in the sphere of time are worthy, or hereafter with those who are counted worthy of that world, when we have kept Him altogether by our life here, and not rejected Him in so far as we sin.","title":"Oration XLI.","author":"Gregory Nazianzen"},{"chapter":31,"verse":2,"source_code":"npnf2_07_npnf2_07_55_oration_xliii_","source_chapter":1,"source_paragraph":"48","folder":"NPNF2-07","text":"43. One of his devices was of the greatest service. After a period of such recollection as was possible, and private spiritual conference. in which, after considering all human arguments, and penetrating into all the deep things of the Scriptures, he drew up a sketch of pious doctrine, and by wrestling with and attacking their opposition he beat off the daring assaults of the heretics: overthrowing in hand to hand struggles by word of mouth those who came to close quarters, and striking those at a distance by arrows winged with ink, which is in no wise inferior to inscriptions on tablets; not giving directions for one small nation only like that of the Jews, concerning meats and drinks, temporary sacrifices, and purifications of the flesh;[fn-57-P5726_1943459:86-nf] but for every nation and part of the world, concerning the Word of truth, the source of our salvation. Again, since unreasoning action and unpractical reasoning are alike ineffectual, he added to his reasoning the succour which comes from action; he paid visits, sent messages, gave interviews, instructed, reproved, rebuked,[fn-57-P5727_1943804:87-nf] threatened, reproached, undertook the defence of nations, cities and individuals, devising every kind of succour, and procuring from every source specifics for disease: a second Bezaleel, an architect of the Divine tabernacle,[fn-57-P5728_1944051:88-nf] applying every material and art to the work, and combining all in a harmonious and surpassing beauty.","title":"Oration XLIII.","author":"Gregory Nazianzen"},{"chapter":31,"verse":18,"source_code":"npnf1_07_npnf1_07_54_tractate_xlix_","source_chapter":1,"source_paragraph":"24","folder":"NPNF1-07","text":"22. \"Jesus therefore again groaning in Himself, cometh to the tomb.\" May His groaning have thee also for its object, if thou wouldst re-enter into life! Every man who lies in that dire moral condition has it said to him, \"He cometh to the tomb.\" \"It was a cave, and a stone had been laid upon it.\" Dead under that stone, guilty under the law. For you know that the law, which was given to the Jews, was inscribed on stone.[fn-21-P2155_1332512:33-nf] And all the guilty are under the law: the right-living are in harmony with the law. The law is not laid on a righteous man.[fn-21-P2156_1332655:34-nf] What mean then the words, \"Take ye away the stone\"? Preach grace. For the Apostle Paul calleth himself a minister of the New Testament, not of the letter, but of the spirit; \"for the letter,\" he says, \"killeth, but the spirit giveth life.\"[fn-21-P2157_1332914:35-nf] The letter that killeth is like the stone that crusheth. \"Take ye away,\" He saith, \"the stone.\" Take away the weight of the law; preach grace. \"For if there had been a law given, which could have given life, verily righteousness should be by the law. But the Scripture hath concluded all under sin, that the promise by faith of Jesus Christ might be given to them that believe.\"[fn-21-P2158_1333313:36-nf] Therefore \"take ye away the stone.\"","title":"Tractate XLIX.","author":"Augustine"}]