{"title":"Oration XXX.","code":"npnf2_07_npnf2_07_45_oration_xxx_","author":"Gregory Nazianzen","filename":"sources/www.tertullian.org/fathers2/NPNF2-07/Npnf2-07-45.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Oration XXX.","index":"1","references":[]},{"text":"The Fourth Theological Oration, Which is the Second Concerning the Son.","index":"2","references":[]},{"text":"\nThe Fourth Theological Oration, Which is the Second Concerning the Son.","index":"3","references":[]},{"text":"I. Since I have by the power of the Spirit sufficiently overthrown the subtleties and intricacies of the arguments, and already solved in the mass the objections and oppositions drawn from Holy Scripture, with which these sacrilegious robbers of the Bible and thieves of the sense of its contents draw over the multitude to their side, and confuse the way of truth; and that not without clearness, as I believe all candid persons will say; attributing to the Deity the higher and diviner expressions, and the lower and more human to Him Who for us men was the Second Adam, and was God made capable of suffering to strive against sin; yet we have not yet gone through the passages in detail, because of the haste of our argument. But since you demand of us a brief explanation of each of them, that you may not be carried away by the plausibilities of their arguments, we will therefore state the explanations summarily, dividing them into numbers for the sake of carrying them more easily in mind.","index":"4","references":[]},{"text":"II. In their eyes the following is only too ready to hand \"The Lord created me at the beginning of His ways with a view to His works.\"[fn-44-P4483_1411715:1-nf] How shall we meet this? Shall we bring an accusation against Solomon, or reject his former words because of his fall in after-life? Shall we say that the words are those of Wisdom herself, as it were of Knowledge and the Creator-word, in accordance with which all things were made? For Scripture often personifies many even lifeless objects; as for instance, \"The Sea said\"[fn-44-P4484_1413239:2-nf] so and so; and, \"The Depth saith, It is not in me;\"[fn-44-P4485_1413308:3-nf] and \"The Heavens declare the glory of God ;\"[fn-44-P4486_1413372:4-nf] and again a command is given to the Sword;[fn-44-P4487_1413430:5-nf] and the Mountains and Hills are asked the reason of their skipping.[fn-44-P4488_1413516:6-nf] We do not allege any of these, though some of our predecessors used them as powerful arguments. But let us grant that the expression is used of our Saviour Himself, the true Wisdom. Let us consider one small point together. What among all things that exist is unoriginate? The Godhead. For no one can tell the origin of God, that otherwise would be older than God. But what is the cause of the Manhood, which for our sake God assumed? It was surely our Salvation. What else could it be? Since then we find here clearly both the Created and the Begetteth Me, the argument is simple. Whatever we find joined with a cause we are to refer to the Manhood, but all that is absolute and unoriginate we are to reckon to the account of His Godhead. Well, then, is not this \"Created\" said in connection with a cause? He created Me, it so says, as the beginning of His ways, with a view to his works. Now, the Works of His Hands are verity and judgment;[fn-44-P4489_1414475:7-nf] for whose sake He was anointed with Godhead;;[fn-44-P4490_1414533:8-nf] for this anointing is of the Manhood; but the \"He begetteth Me\" is not connected with a cause; or it is for you to shew the adjunct. What argument then will disprove that Wisdom is called a creature, in connection with the lower generation, but Begotten in respect of the first and more incomprehensible?","index":"5","references":[{"fn":"44","code":"P4483_1411715","folder":"NPNF2-07","text":"Prov. viii. 22. The A.V. has in the place Possessed, and this has very high authority: but the Hebrew word in almost every case signifies to Acquire. It is used, says Bp. Wordsworth (ad h. l.), about eighty times in the O. T., and in only five places is it rendered in our Translation by Possess; - in two of which (Gen. xiv. 10, 22, and Ps. cxxxix. 13) it might well have the sense of Creating, and in two (Jer. xxxii. 15, and Zech. xi. 5) of Getting. In some ancient Versions (LXX. and Syr.) it is rendered by Create. S. Jerome in his Ep. and Cypr. (ii. 697) says that the word may here be understood of possession, but in his Comm. on Ephes. ii. (p. 342) he adopts the rendering Create, which he applies to the Incarnation, as in several places does S. Athanasius. But Wordsworth thinks it better to apply the words to the Eternal Generation, as S. Hilary expounds it (c. Arianos, who argued from it that Christ was a creature): \"quia Filius Dei non corporalis parturitionis est genitus exemplo, sed ex perfecto Deo perfectus Deus natus; et ideo ait creatam se esse Sapientia; omnem in generatione sua notionem passionis corporalis excludens.\"","bible_refs":[{"book":"proverbs","chapter":8,"verses":[22]},{"book":"genesis","chapter":14,"verses":[10]},{"book":"psalms","chapter":139,"verses":[13]},{"book":"zechariah","chapter":11,"verses":[5]},{"book":"proverbs","chapter":8,"verses":[22]},{"book":"genesis","chapter":14,"verses":[10]},{"book":"psalms","chapter":139,"verses":[13]},{"book":"zechariah","chapter":11,"verses":[5]},{"book":"proverbs","chapter":8,"verses":[22]},{"book":"genesis","chapter":14,"verses":[10]},{"book":"psalms","chapter":139,"verses":[13]},{"book":"zechariah","chapter":11,"verses":[5]},{"book":"proverbs","chapter":8,"verses":[22]},{"book":"genesis","chapter":14,"verses":[10]},{"book":"psalms","chapter":139,"verses":[13]},{"book":"zechariah","chapter":11,"verses":[5]}]},{"fn":"44","code":"P4484_1413239","folder":"NPNF2-07","text":"Is. xxiii. 4.","bible_refs":[{"book":"isaiah","chapter":23,"verses":[4]}]},{"fn":"44","code":"P4485_1413308","folder":"NPNF2-07","text":"Job xxviii. 14.","bible_refs":[{"book":"job","chapter":28,"verses":[14]}]},{"fn":"44","code":"P4486_1413372","folder":"NPNF2-07","text":"Ps. xix. 1.","bible_refs":[{"book":"psalms","chapter":19,"verses":[1]}]},{"fn":"44","code":"P4487_1413430","folder":"NPNF2-07","text":"Zech. xiii. 7.","bible_refs":[{"book":"zechariah","chapter":13,"verses":[7]}]},{"fn":"44","code":"P4488_1413516","folder":"NPNF2-07","text":"Ps. cxiv. 6.","bible_refs":[{"book":"psalms","chapter":114,"verses":[6]}]},{"fn":"44","code":"P4489_1414475","folder":"NPNF2-07","text":"Ps. cxi.","bible_refs":[]},{"fn":"44","code":"P4490_1414533","folder":"NPNF2-07","text":"Ps. xiv. 7.","bible_refs":[{"book":"psalms","chapter":14,"verses":[7]}]}]},{"text":"III. Next is the fact of His being called Servant[fn-44-P4492_1414902:9-nf] and serving many well, and that it is a great thing for Him to be called the Child of God. For in truth He was in servitude to flesh and to birth and to the conditions of our life with a view to our liberation, and to that of all those whom He has saved, who were in bondage under sin. What greater destiny can befall man's humility than that he should be intermingled with God, and by this intermingling should be deified,[fn-44-P4493_1415679:10-nf] and that we should be so visited by the Dayspring from on high,[fn-44-P4494_1415791:11-nf] that even that Holy Thing that should be born should be called the Son of the Highest,[fn-44-P4495_1415895:12-nf] and that there should be bestowed upon Him a Name which is above every name? And what else can this be than God?-and that every knee should bow to Him That was made of no reputation for us, and That mingled the Form of God with the form of a servant, and that all the House of Israel should know that God hath made Him both Lord and Christ?[fn-44-P4496_1416254:13-nf] For all this was done by the action of the Begotten, and by the good pleasure of Him That begat Him.","index":"6","references":[{"fn":"44","code":"P4492_1414902","folder":"NPNF2-07","text":"Isa. xlix. 6: liii. 11. The LXX. here mistranslates; the Hebrew and the Latin have the same word in all the passages quoted below, while the LXX. varies, as follows: Isa. xlii. 1. pai=j. 19. pai!dej, dou=loi. xliv. 2. pai=j. 21. pai=j. xlviii. 29. dou=lon. xlix. 3. dou=loj. 5. dou=lon. 6. pai=da. 7. dou=lon. lii. 13. pai=j. liii. 11. dou=le/onta.","bible_refs":[{"book":"isaiah","chapter":49,"verses":[6]},{"book":"isaiah","chapter":42,"verses":[1]},{"book":"daniel","chapter":1,"verses":[7]},{"book":"isaiah","chapter":49,"verses":[6]},{"book":"isaiah","chapter":42,"verses":[1]},{"book":"daniel","chapter":1,"verses":[7]}]},{"fn":"44","code":"P4493_1415679","folder":"NPNF2-07","text":"See Prolegomena, sec. ii. and 2 Pet. i. 4.","bible_refs":[{"book":"2 peter","chapter":1,"verses":[4]}]},{"fn":"44","code":"P4494_1415791","folder":"NPNF2-07","text":"Luke i. 78.","bible_refs":[{"book":"luke","chapter":1,"verses":[78]}]},{"fn":"44","code":"P4495_1415895","folder":"NPNF2-07","text":"Phil. ii. 9.","bible_refs":[{"book":"philippians","chapter":2,"verses":[9]}]},{"fn":"44","code":"P4496_1416254","folder":"NPNF2-07","text":"Acts ii. 36.","bible_refs":[{"book":"the acts","chapter":2,"verses":[36]}]}]},{"text":"IV. Well, what is the second of their great irresistible passages? \"He must reign,\"[fn-44-P4498_1416456:14-nf] till such and such a time ... and \"be received by heaven until the time of restitution,\"[fn-44-P4499_1416565:15-nf] and \"have the seat at the Right Hand until the overthrow of His enemies.\"[fn-45-P4500_1416658:16-nf] But after this? Must He cease to be King, or be removed from Heaven? Why, who shall make Him cease, or for what cause? What a bold and very anarchical interpreter you are; and yet you have heard that Of His Kingdom there shall be no end.[fn-45-P4501_1416912:17-nf] Your mistake arises from not understanding that Until is not always exclusive of that which comes after, but asserts up to that time, without denying what comes after it. To take a single instance-how else would you understand, \"Lo, I am with you always, even unto the end of the world?\"[fn-45-P4502_1417233:18-nf] Does it mean that He will no longer be so afterwards. And for what reason? But this is not the only cause of your error; you also fail to distinguish between the things that are signified. He is said to reign in one sense as the Almighty King, both of the willing and the unwilling; but in another as producing in us submission, and placing us under His Kingship as willingly acknowledging His Sovereignty. Of His Kingdom, considered in the former sense, there shall be no end. But in the second sense, what end will there be? His taking us as His servants, on our entrance into a state of salvation. For what need is there to Work Submission in us when we have already submitted? After which He arises to judge the earth, and to separate the saved from the lost. After that He is to stand as God in the midst of gods,[fn-45-P4503_1418075:19-nf] that is, of the saved, distinguishing and deciding of what honour and of what mansion each is worthy.","index":"7","references":[{"fn":"44","code":"P4498_1416456","folder":"NPNF2-07","text":"1 Cor. xv. 35.","bible_refs":[{"book":"1 corinthians","chapter":15,"verses":[35]}]},{"fn":"44","code":"P4499_1416565","folder":"NPNF2-07","text":"Acts iii. 21.","bible_refs":[{"book":"the acts","chapter":3,"verses":[21]}]},{"fn":"45","code":"P4500_1416658","folder":"NPNF2-07","text":"Ps. cx. 1.","bible_refs":[{"book":"psalms","chapter":110,"verses":[1]}]},{"fn":"45","code":"P4501_1416912","folder":"NPNF2-07","text":"Luke i. 33. Cf. Nic. Creed.","bible_refs":[{"book":"luke","chapter":1,"verses":[33]}]},{"fn":"45","code":"P4502_1417233","folder":"NPNF2-07","text":"Matt. xxviii. 20.","bible_refs":[{"book":"matthew","chapter":28,"verses":[20]}]},{"fn":"45","code":"P4503_1418075","folder":"NPNF2-07","text":"Ps. lxxxii. 1.","bible_refs":[{"book":"psalms","chapter":82,"verses":[1]}]}]},{"text":"V. Take, in the next place, the subjection by which you subject the Son to the Father. What, you say, is He not now subject, or must He, if He is God, be subject to God?[fn-45-P4505_1418366:20-nf] You are fashioning your argument as if it concerned some robber, or some hostile deity. But look at it in this manner: that as for my sake He was called a curse,[fn-45-P4506_1418782:21-nf] Who destroyed my curse; and sin,[fn-45-P4507_1418834:22-nf] who taketh away the sin of the world; and became a new Adam[fn-45-P4508_1418913:23-nf] to take the place of the old, just so He makes my disobedience His own as Head of the whole body. As long then as I am disobedient and rebellious, both by denial of God and by my passions, so long Christ also is called disobedient on my account. But when all things shall be subdued unto Him on the one hand by acknowledgment of Him, and on the other by a reformation, then He Himself also will have fulfilled His submission, bringing me whom He has saved to God. For this, according to my view, is the subjection of Christ; namely, the fulfilling of the Father's Will. But as the Son subjects all to the Father, so does the Father to the Son; the One by His Work, the Other by His good pleasure, as we have already said. And thus He Who subjects presents to God that which he has subjected, making our condition His own. Of the same kind, it appears to me, is the expression, \"My God, My God, why hast Thou forsaken Me?\"[fn-45-P4509_1419855:24-nf] It was not He who was forsaken either by the Father, or by His own Godhead, as some have thought, as if It were afraid of the Passion, and therefore withdrew Itself from Him in His Sufferings (for who compelled Him either to be born on earth at all, or to be lifted up on the Cross?) But as I said, He was in His own Person representing us. For we were the forsaken and despised before, but now by the Sufferings of Him Who could not suffer, we were taken up and saved. Similarly, He makes His own our folly and our transgressions; and says what follows in the Psalm, for it is very evident that the Twenty-first[fn-45-P4510_1420486:25-nf] Psalm refers to Christ.","index":"8","references":[{"fn":"45","code":"P4505_1418366","folder":"NPNF2-07","text":"S. Gregory would here shew that the subjection of Christ of which S. Paul speaks in the passage quoted, is that of the Head of the Church, representing the members of His body. Cf. S. Ambrose, de Fide V. vi., quoted by Petavius, de Trin. III. v. 2.","bible_refs":[]},{"fn":"45","code":"P4506_1418782","folder":"NPNF2-07","text":"Gal. iii. 13.","bible_refs":[{"book":"galatians","chapter":3,"verses":[13]}]},{"fn":"45","code":"P4507_1418834","folder":"NPNF2-07","text":"2 Cor. v. 21.","bible_refs":[{"book":"2 corinthians","chapter":5,"verses":[21]}]},{"fn":"45","code":"P4508_1418913","folder":"NPNF2-07","text":"1 Cor. xv. 45.","bible_refs":[{"book":"1 corinthians","chapter":15,"verses":[45]}]},{"fn":"45","code":"P4509_1419855","folder":"NPNF2-07","text":"Ps. xxii. 1.","bible_refs":[{"book":"psalms","chapter":22,"verses":[1]}]},{"fn":"45","code":"P4510_1420486","folder":"NPNF2-07","text":"I. e. Ps. xxii. A. V.","bible_refs":[]}]},{"text":"VI. The same consideration applies to another passage, \"He learnt obedience by the things which He suffered,\"[fn-45-P4512_1420646:26-nf] and to His \"strong crying and tears,\" and His \"Entreaties,\" and His \"being heard,\" and His\" Reverence,\" all of which He wonderfully wrought out, like a drama whose plot was devised on our behalf. For in His character of the Word He was neither obedient nor disobedient. For such expressions belong to servants, and inferiors, and the one applies to the better sort of them, while the other belongs to those who deserve punishment. But, in the character of the Form of a Servant, He condescends to His fellow servants, nay, to His servants, and takes upon Him a strange form, bearing all me and mine in Himself, that in Himself He may exhaust the bad, as fire does wax, or as the sun does the mists of earth; and that I may partake of His nature by the blending. Thus He honours obedience by His action, and proves it experimentally by His Passion. For to possess the disposition is not enough, just as it would not be enough for us, unless we also proved it by our acts; for action is the proof of disposition.","index":"9","references":[{"fn":"45","code":"P4512_1420646","folder":"NPNF2-07","text":"Heb. v. 8, etc.","bible_refs":[{"book":"hebrews","chapter":5,"verses":[8]}]}]},{"text":"And perhaps it would not be wrong to assume this also, that by the art[fn-45-P4514_1421748:27-nf] of His love for man He gauges our obedience, and measures all by comparison with His own Sufferings, so that He may know our condition by His own, and how much is demanded of us, and how much we yield, taking into the account, along with our environment, our weakness also. For if the Light shining through the veil[fn-45-P4515_1422140:28-nf] upon the darkness, that is upon this life, was persecuted by the other darkness (I mean, the Evil One and the Tempter), how much more will the darkness be persecuted, as being weaker than it? And what marvel is it, that though He entirely escaped, we have been, at any rate in part, overtaken? For it is a more wonderful thing that He should have been chased than that we should have been captured;-at least to the minds of all who reason aright on the subject. I will add yet another passage to those I have mentioned, because I think that it clearly tends to the same sense. I mean \"In that He hath suffered being tempted, He is able to succour them that are tempted.\"[fn-45-P4516_1422912:29-nf] But God will be all in all in the time of restitution; not in the sense that the Father alone will Be; and the Son be wholly resolved into Him, like a torch into a great pyre, from which it was reft away for a little space, and then put back (for I would not have even the Sabellians injured[fn-45-P4517_1423222:30-nf] by such an expression); but the entire Godheadwhen we shall be no longer divided (as we now are by movements and passions), and containing nothing at all of God, or very little, but shall be entirely like.","index":"10","references":[{"fn":"45","code":"P4514_1421748","folder":"NPNF2-07","text":"Leuvenclavius translates \"The art of this lovingkindness gauges,\" etc.","bible_refs":[]},{"fn":"45","code":"P4515_1422140","folder":"NPNF2-07","text":"The Benedictines render, \"In darkness, that is, in this life, because of the veil of the body.\"","bible_refs":[]},{"fn":"45","code":"P4516_1422912","folder":"NPNF2-07","text":"Heb. ii. 18.","bible_refs":[{"book":"hebrews","chapter":2,"verses":[18]}]},{"fn":"45","code":"P4517_1423222","folder":"NPNF2-07","text":"The Benedictines take para fqeire/sqwsan in an active sense: \"I would not let even the Sabellians wrest such an expression.\"","bible_refs":[]}]},{"text":"VII. As your third point you count the Word Greater;[fn-45-P4519_1423610:31-nf] and as your fourth, To My God and your God.[fn-45-P4520_1423673:32-nf] And indeed, if He had been called greater, and the word equal had not occurred, this might perhaps have been a point in their favour. But if we find both words clearly used what will these gentlemen have to say? How will it strengthen their argument? How will they reconcile the irreconcilable? For that the same thing should be at once greater than and equal to the same thing is an impossibility; and the evident solution is that the Greater refers to origination, while the Equal belongs to the Nature; and this we acknowledge with much good will. But perhaps some one else will back up our attack on your argument, and assert, that That which is from such a Cause is not inferior to that which has no Cause; for it would share the glory of the Unoriginate, because it is from the Unoriginate. And there is, besides, the Generation, which is to all men a matter so marvellous and of such Majesty. For to say that he is greater than the Son considered as man, is true indeed, but is no great thing. For what marvel is it if God is greater than man? Surely that is enough to say in answer to their talk about Greater.","index":"11","references":[{"fn":"45","code":"P4519_1423610","folder":"NPNF2-07","text":"John xiv. 28.","bible_refs":[{"book":"john","chapter":14,"verses":[28]}]},{"fn":"45","code":"P4520_1423673","folder":"NPNF2-07","text":"Ib. xx. 17.","bible_refs":[]}]},{"text":"VIII. As to the other passages, My God would be used in respect, not of the Word, but of the Visible Word. For how could there be a God of Him Who is properly God? In the same way He is Father, not of the Visible, but of the Word; for our Lord was of two Natures; so that one expression is used properly, the other improperly in each of the two cases; but exactly the opposite way to their use in respect of us. For with respect to us God is properly our God, but not properly our Father. And this is the cause of the error of the Heretics, namely the joining of these two Names, which are interchanged because of the Union of the Natures. And an indication of this is found in the fact that wherever the Natures are distinguished in our thoughts from one another, the Names are also distinguished; as you hear in Paul's words, \"The God of our Lord Jesus Christ, the Father of Glory.\"[fn-45-P4522_1425693:33-nf] The God of Christ, but the Father of glory. For although these two terms express but one Person, yet this is not by a Unity of Nature, but by a Union of the two. What could be clearer?","index":"12","references":[{"fn":"45","code":"P4522_1425693","folder":"NPNF2-07","text":"Ephes. i. 17.","bible_refs":[]}]},{"text":"IX. Fifthly, let it be alleged that it is said of Him that He receives life,[fn-45-P4524_1425973:34-nf] judgment,[fn-45-P4525_1426003:35-nf] inheritance of the Gentiles,[fn-45-P4526_1426049:36-nf] or power over all flesh,[fn-45-P4527_1426090:37-nf] or glory,[fn-45-P4528_1426119:38-nf] or disciples, or whatever else is mentioned. This also belongs to the Manhood; and yet if you were to ascribe it to the Godhead, it would be no absurdity. For you would not so ascribe it as if it were newly acquired, but as belonging to Him from the beginning by reason of nature, and not as an act of favour.","index":"13","references":[{"fn":"45","code":"P4524_1425973","folder":"NPNF2-07","text":"John viii. 54.","bible_refs":[{"book":"john","chapter":8,"verses":[54]}]},{"fn":"45","code":"P4525_1426003","folder":"NPNF2-07","text":"John v. 22.","bible_refs":[{"book":"john","chapter":5,"verses":[22]}]},{"fn":"45","code":"P4526_1426049","folder":"NPNF2-07","text":"Ps. ii. 8.","bible_refs":[{"book":"psalms","chapter":2,"verses":[8]}]},{"fn":"45","code":"P4527_1426090","folder":"NPNF2-07","text":"John xvii. 2.","bible_refs":[{"book":"john","chapter":17,"verses":[2]}]},{"fn":"45","code":"P4528_1426119","folder":"NPNF2-07","text":"2 Pet. i. 17, etc.","bible_refs":[{"book":"2 peter","chapter":1,"verses":[17]}]}]},{"text":"X. Sixthly, let it be asserted that it is written, The Son can do nothing of Himself, but what He seeth the Father do.[fn-45-P4530_1426571:39-nf] The solution of this is as follows:-Can and Cannot are not words with only one meaning, but have many meanings. On the one hand they are used sometimes in respect of deficiency of strength, sometimes in respect of time, and sometimes relatively to a certain object; as for instance, A Child cannot be an Athlete, or, A Puppy cannot see, or fight with so and so. Perhaps some day the child will be an athlete, the puppy will see, will fight with that other, though it may still be unable to fight with Any other. Or again, they may be used of that which is Generally true. For instance,-A city that is set on a hill cannot be hid;[fn-45-P4531_1427218:40-nf] while yet it might possibly be hidden by another higher hill being in a line with it. Or in another sense they are used of a thing which is not reasonable; as, Can the Children of the Bridechamber fast while the Bridegroom is with them;[fn-45-P4532_1427473:41-nf] whether He be considered as visible in bodily form (for the time of His sojourning among us was not one of mourning, but of gladness), or, as the Word. For why should they keep a bodily fast who are cleansed by the Word?[fn-45-P4533_1427713:42-nf] Or, again, they are used of that which is contrary to the will; as in, He could do no mighty works there because of their unbelief,[fn-45-P4534_1427862:43-nf] -i.e. of those who should receive them. For since in order to healing there is need of both faith in the patient and power in the Healer,[fn-45-P4535_1428018:44-nf] when one of the two failed the other was impossible. But probably this sense also is to be referred to the head of the unreasonable. For healing is not reasonable in the case of those who would afterwards be injured by unbelief. The sentence The world cannot hate you,[fn-45-P4536_1428427:45-nf] comes under the same head, as does also How can ye, being evil, speak good things?[fn-45-P4537_1428528:46-nf] For in what sense is either impossible, except that it is contrary to the will? There is a somewhat similar meaning in the expressions which imply that a thing impossible by nature is possible to God if He so wills;[fn-45-P4538_1428764:47-nf] as that a man cannot be born a second time,[fn-45-P4539_1428828:48-nf] or that a needle will not let a camel through it.[fn-45-P4540_1428896:49-nf] For what could prevent either of these things happening, if God so willed?","index":"14","references":[{"fn":"45","code":"P4530_1426571","folder":"NPNF2-07","text":"John v. 19.","bible_refs":[{"book":"john","chapter":5,"verses":[19]}]},{"fn":"45","code":"P4531_1427218","folder":"NPNF2-07","text":"Matt. v. 14.","bible_refs":[{"book":"matthew","chapter":5,"verses":[14]}]},{"fn":"45","code":"P4532_1427473","folder":"NPNF2-07","text":"Mark. ii. 19.","bible_refs":[{"book":"mark","chapter":2,"verses":[19]}]},{"fn":"45","code":"P4533_1427713","folder":"NPNF2-07","text":"John xv. 3.","bible_refs":[{"book":"john","chapter":15,"verses":[3]}]},{"fn":"45","code":"P4534_1427862","folder":"NPNF2-07","text":"Mark. vi. 5.","bible_refs":[{"book":"mark","chapter":6,"verses":[5]}]},{"fn":"45","code":"P4535_1428018","folder":"NPNF2-07","text":"Note with the Benedictines that S. Gregory is here speaking of our Lord alone, not of ordinary Physicians; hence he uses the singular.","bible_refs":[]},{"fn":"45","code":"P4536_1428427","folder":"NPNF2-07","text":"John vii. 7.","bible_refs":[{"book":"john","chapter":7,"verses":[7]}]},{"fn":"45","code":"P4537_1428528","folder":"NPNF2-07","text":"Matt. xii. 34.","bible_refs":[{"book":"matthew","chapter":12,"verses":[34]}]},{"fn":"45","code":"P4538_1428764","folder":"NPNF2-07","text":"Matt. xix. 26.","bible_refs":[{"book":"matthew","chapter":19,"verses":[26]}]},{"fn":"45","code":"P4539_1428828","folder":"NPNF2-07","text":"John iii. 4.","bible_refs":[{"book":"john","chapter":3,"verses":[4]}]},{"fn":"45","code":"P4540_1428896","folder":"NPNF2-07","text":"Matt. xix. 24.","bible_refs":[{"book":"matthew","chapter":19,"verses":[24]}]}]},{"text":"XI. And besides all this, there is the absolutely impossible and inadmissible, as that which we are now examining. For as we assert that it is impossible for God to be evil, or not to exist-for this would be indicative of weakness in God rather than of strength-or for the non-existent to exist, or for two and two to make both four and ten,[fn-45-P4542_1429332:50-nf] so it is impossible and inconceivable that the Son should do anything that the Father doeth not.[fn-45-P4543_1429466:51-nf] For all things that the Father hath are the Son's;[fn-45-P4544_1429534:52-nf] and on the other hand, all that belongs to the Son is the Father's. Nothing then is peculiar, because all things are in common. For Their Being itself is common and equal, even though the Son receive it from the Father. It is in respect of this that it is said I live by the Father;[fn-45-P4545_1429835:53-nf] not as though His Life and Being were kept together by the Father, but because He has His Being from Him beyond all time, and beyond all cause. But how does He see the Father doing, and do likewise? Is it like those who copy pictures and letters, because they cannot attain the truth unless by looking at the original, and being led by the hand by it? But how shall Wisdom stand in need of a teacher, or be incapable of acting unless taught? And in what sense does the Father \"Do\" in the present or in the past? Did He make another world before this one, or is He going to make a world to come? And did the Son look at that and make this? Or will He look at the other, and make one like it? According to this argument there must be Four worlds, two made by the Father, and two by the Son. What an absurdity! He cleanses lepers, and delivers men from evil spirits, and diseases, and quickens the dead, and walks upon the sea, and does all His other works; but in what case, or when did the Father do these acts before Him? Is it not clear that the Father impressed the ideas of these same actions, and the Word brings them to pass, yet not in slavish or unskilful fashion, but with full knowledge and in a masterly way, or, to speak more properly, like the Father? For in this sense I understand the words that whatsoever is done by the Father, these things doeth the Son likewise; not, that is, because of the likeness of the things done, but in respect of the Authority. This might well also be the meaning of the passage which says that the Father worketh hitherto and the Son also;[fn-45-P4546_1431437:54-nf] and not only so but it refers also to the government and preservation of the things which He has made; as is shewn by the passage which says that He maketh His Angels Spirits,[fn-45-P4547_1431630:55-nf] and that the earth is founded upon its steadfastness (though once for all these things were fixed and made) and that the thunder is made firm and the wind created.[fn-45-P4548_1431819:56-nf] Of all these things the Word was given once, but the Action is continuous even now.","index":"15","references":[{"fn":"45","code":"P4542_1429332","folder":"NPNF2-07","text":"One Ms. reads \"to be fourteen.\"","bible_refs":[]},{"fn":"45","code":"P4543_1429466","folder":"NPNF2-07","text":"John v. 19.","bible_refs":[{"book":"john","chapter":5,"verses":[19]}]},{"fn":"45","code":"P4544_1429534","folder":"NPNF2-07","text":"Ib. xvi. 15.","bible_refs":[]},{"fn":"45","code":"P4545_1429835","folder":"NPNF2-07","text":"Ib. vi. 57.","bible_refs":[]},{"fn":"45","code":"P4546_1431437","folder":"NPNF2-07","text":"John v. 17.","bible_refs":[{"book":"john","chapter":5,"verses":[17]}]},{"fn":"45","code":"P4547_1431630","folder":"NPNF2-07","text":"Ps. civ. 4, 5, lxx.","bible_refs":[{"book":"psalms","chapter":104,"verses":[4]}]},{"fn":"45","code":"P4548_1431819","folder":"NPNF2-07","text":"cf. Amos iv. 13, where A.V. reads, He That formed the mountains and created the wind.","bible_refs":[{"book":"amos","chapter":4,"verses":[13]}]}]},{"text":"XII. Let them quote in the seventh place that The Son came down from Heaven, not to do His own Will, but the Will of Him That sent Him.[fn-45-P4550_1432129:57-nf] Well, if this had not been said by Himself Who came down, we should say that the phrase was modelled as issuing from the Human Nature, not from Him who is conceived of in His character as the Saviour, for His Human Will cannot be opposed to God, seeing it is altogether taken into God; but conceived of simply as in our nature, inasmuch as the human will does not completely follow the Divine, but for the most part struggles against and resists it. For we understand in the same way the words, Father, if it be possible, let this cup pass from Me; Nevertheless let not what I will but Thy Will prevail.[fn-45-P4551_1432751:58-nf] For it is not likely that He did not know whether it was possible or not, or that He would oppose will to will. But since, as this is the language of Him Who assumed our Nature (for He it was Who came down), and not of the Nature which He assumed, we must meet the objection in this way, that the passage does not mean that the Son has a special will of His own, besides that of the Father, but that He has not; so that the meaning would be, \"not to do Mine own Will, for there is none of Mine apart from, but that which is common to, Me and Thee; for as We have one Godhead, so We have one Will.\"[fn-45-P4552_1433370:59-nf] For many such expressions are used in relation to this Community, and are expressed not positively but negatively; as, e.g., God giveth not the Spirit by measure,[fn-45-P4553_1433922:60-nf] for as a matter of fact He does not give the Spirit to the Son, nor does He measure It, for God is not measured by God; or again, Not my transgression nor my sin.[fn-45-P4554_1434104:61-nf] The words are not used because He has these things, but because He has them not. And again, Not for our righteousness which we have done,[fn-45-P4555_1434259:62-nf] for we have not done any. And this meaning is evident also in the clauses which follow. For what, says He, is the Will of My Father? That everyone that believeth on the Son should be saved,[fn-45-P4556_1434467:63-nf] and obtain the final Resurrection.[fn-45-P4557_1434520:64-nf] Now is this the Will of the Father, but not of the Son? Or does He preach the Gospel, and receive men's faith against His will? Who could believe that? Moreover, that passage, too, which says that the Word which is heard is not the Son's[fn-45-P4558_1434782:65-nf] but the Father's has the same force. For I cannot see how that which is common to two can be said to belong to one alone, however much I consider it, and I do not think any one else can. If then you hold this opinion concerning the Will, you will be right and reverent in your opinion, as I think, and as every right-minded person thinks.","index":"16","references":[{"fn":"45","code":"P4550_1432129","folder":"NPNF2-07","text":"John vi. 38.","bible_refs":[{"book":"john","chapter":6,"verses":[38]}]},{"fn":"45","code":"P4551_1432751","folder":"NPNF2-07","text":"Matt. xxvi. 39.","bible_refs":[{"book":"matthew","chapter":26,"verses":[39]}]},{"fn":"45","code":"P4552_1433370","folder":"NPNF2-07","text":"Observe that S. Gregory expressly limits this paraphrase to the Divine Nature of our Lord, and is not in any way denying to Him a Human Will also; - indeed in the preceding sentence he distinctly asserts it. The whole passage makes very strongly against the heresy of Apollinarius, which adopted the Arian tenet that in our Lord the Divine Logos supplied the place of the human soul.","bible_refs":[]},{"fn":"45","code":"P4553_1433922","folder":"NPNF2-07","text":"John iii. 34.","bible_refs":[{"book":"john","chapter":3,"verses":[34]}]},{"fn":"45","code":"P4554_1434104","folder":"NPNF2-07","text":"Ps. lix. 3.","bible_refs":[{"book":"psalms","chapter":59,"verses":[3]}]},{"fn":"45","code":"P4555_1434259","folder":"NPNF2-07","text":"Dan. ix. 18.","bible_refs":[{"book":"daniel","chapter":9,"verses":[18]}]},{"fn":"45","code":"P4556_1434467","folder":"NPNF2-07","text":"John vi. 40.","bible_refs":[{"book":"john","chapter":6,"verses":[40]}]},{"fn":"45","code":"P4557_1434520","folder":"NPNF2-07","text":"V. l. Restoration.","bible_refs":[]},{"fn":"45","code":"P4558_1434782","folder":"NPNF2-07","text":"John xiv. 24.","bible_refs":[{"book":"john","chapter":14,"verses":[24]}]}]},{"text":"XIII. The eighth passage is, That they may know Thee, the only true God, and Jesus Christ Whom Thou hast sent;[fn-45-P4560_1435250:66-nf] and There is none good save one, that is, God.[fn-45-P4561_1435315:67-nf] The solution of this appears to me very easy. For if you attribute this only to the Father, where will you place the Very Truth? For if you conceive in this manner of the meaning of To the only wise God,[fn-45-P4562_1435540:68-nf] or Who only hath Immortality, Dwelling in the light which no man can approach unto,[fn-45-P4563_1435643:69-nf] or of to the king of the Ages, immortal, invisible, and only wise God,[fn-45-P4564_1435731:70-nf] then the Son has vanished under sentence of death, or of darkness, or at any rate condemned to be neither wise nor king, nor invisible, nor God at all, which sums up all these points. And how will you prevent His Goodness, which especially belongs to God alone, from perishing with the rest? I, however, think that the passage That they may know Thee the only true God, was said to overthrow those gods which are falsely so called, for He would not have added and Jesus Christ Whom Thou hast sent, if The Only True God were contrasted with Him, and the sentence did not proceed upon the basis of a common Godhead. The \"None is Good\" meets the tempting Lawyer, who was testifying to His Goodness viewed as Man. For perfect goodness, He says, is God's alone, even if a man is called perfectly good. As for instance, A good man out of the good treasure of his heart bringeth forth good things.[fn-45-P4565_1436638:71-nf] And, I will give the kingdom to one who is good above Thee.[fn-45-P4566_1436717:72-nf] ... Words of God, speaking to Saul about David. Or again, Do good, O Lord, unto the good[fn-45-P4567_1436826:73-nf] ... and all other like expressions concerning those of us who are praised, upon whom it is a kind of effluence from the Supreme Good, and has come to them in a secondary degree. It will be best of all if we can persuade you of this. But if not, what will you say to the suggestion on the other side, that on your hypothesis the Son has been called the only God. In what passage? Why, in this:-This is your God; no other shall be accounted of in comparison with Him, and a little further on, after this did He shew Himself upon earth, and conversed with men.[fn-45-P4568_1437402:74-nf] This addition proves clearly that the words are not used of the Father, but of the Son; for it was He Who in bodily form companied with us, and was in this lower world. Now, if we should determine to take these words as said in contrast with the Father, and not with the imaginary gods, we lose the Father by the very terms which we were pressing against the Son. And what could be more disastrous than such a victory?","index":"17","references":[{"fn":"45","code":"P4560_1435250","folder":"NPNF2-07","text":"Ib. xvii. 3.","bible_refs":[]},{"fn":"45","code":"P4561_1435315","folder":"NPNF2-07","text":"Luke xviii. 19.","bible_refs":[{"book":"luke","chapter":18,"verses":[19]}]},{"fn":"45","code":"P4562_1435540","folder":"NPNF2-07","text":"1 Tim. i. 17.","bible_refs":[{"book":"1 timothy","chapter":1,"verses":[17]}]},{"fn":"45","code":"P4563_1435643","folder":"NPNF2-07","text":"Ib. vi. 16.","bible_refs":[]},{"fn":"45","code":"P4564_1435731","folder":"NPNF2-07","text":"Ib. i. 17.","bible_refs":[]},{"fn":"45","code":"P4565_1436638","folder":"NPNF2-07","text":"Mat. xii. 35.","bible_refs":[{"book":"matthew","chapter":12,"verses":[35]}]},{"fn":"45","code":"P4566_1436717","folder":"NPNF2-07","text":"1 Sam. xv. 28.","bible_refs":[{"book":"1 samuel","chapter":15,"verses":[28]}]},{"fn":"45","code":"P4567_1436826","folder":"NPNF2-07","text":"Ps. cxxv. 4.","bible_refs":[{"book":"psalms","chapter":125,"verses":[4]}]},{"fn":"45","code":"P4568_1437402","folder":"NPNF2-07","text":"Baruch iii. 35, 37.","bible_refs":[{"book":"baruch","chapter":3,"verses":[35]}]}]},{"text":"XIV. Ninthly, they allege, seeing He ever liveth to make intercession for us.[fn-45-P4570_1437923:75-nf] O, how beautiful and mystical and kind. For to intercede does not imply to seek for vengeance, as is most men's way (for in that there would be something of humiliation), but it is to plead for us by reason of His Mediatorship, just as the Spirit also is said to make intercession for us.[fn-45-P4571_1438231:76-nf] For there is One God, and One Mediator between God and Man, the Man Christ Jesus.[fn-45-P4572_1438333:77-nf] For He still pleads even now as Man for my salvation; for He continues to wear the Body which He assumed, until He make me God by the power of His Incarnation; although He is no longer known after the flesh[fn-45-P4573_1438559:78-nf] -I mean, the passions of the flesh, the same, except sin, as ours. Thus too, we have an Advocate,[fn-45-P4574_1438676:79-nf] Jesus Christ, not indeed prostrating Himself for us before the Father, and falling down before Him in slavish fashion ... Away with a suspicion so truly slavish and unworthy of the Spirit! For neither is it seemly for the Father to require this, nor for the Son to submit to it; nor is it just to think it of God. But by what He suffered as Man, He as the Word and the Counsellor persuades Him to be patient. I think this is the meaning of His Advocacy.","index":"18","references":[{"fn":"45","code":"P4570_1437923","folder":"NPNF2-07","text":"Heb. vii. 25.","bible_refs":[{"book":"hebrews","chapter":7,"verses":[25]}]},{"fn":"45","code":"P4571_1438231","folder":"NPNF2-07","text":"Rom. viii. 26.","bible_refs":[{"book":"romans","chapter":8,"verses":[26]}]},{"fn":"45","code":"P4572_1438333","folder":"NPNF2-07","text":"1 Tim. ii. 5.","bible_refs":[{"book":"1 timothy","chapter":2,"verses":[5]}]},{"fn":"45","code":"P4573_1438559","folder":"NPNF2-07","text":"2 Cor. v. 16.","bible_refs":[{"book":"2 corinthians","chapter":5,"verses":[16]}]},{"fn":"45","code":"P4574_1438676","folder":"NPNF2-07","text":"1 John ii. 1.","bible_refs":[{"book":"1 john","chapter":2,"verses":[1]}]}]},{"text":"XV. Their tenth objection is the ignorance, and the statement that Of the last day and hour knoweth no man, not even the Son Himself, but the Father.[fn-45-P4576_1439298:80-nf] And yet how can Wisdom be ignorant of anything-that is, Wisdom Who made the worlds, Who perfects them, Who remodels them, Who is the Limit of all things that were made, Who knoweth the things of God as the spirit of a man knows the things that are in him?[fn-45-P4577_1439574:81-nf] For what can be more perfect than this knowledge? How then can you say that all things before that hour He knows accurately, and all things that are to happen about the time of the end, but of the hour itself He is ignorant? For such a thing would be like a riddle; as if one were to say that he knew accurately all that was in front of the wall, but did not know the wall itself; or that, knowing the end of the day, he did not know the beginning of the night-where knowledge of the one necessarily brings in the other. Thus everyone must see that He knows as God, and knows not as Man;-if one may separate the visible from that which is discerned by thought alone. For the absolute and unconditioned use of the Name \"The Son\" in this passage, without the addition of whose Son, gives us this thought, that we are to understand the ignorance in the most reverent sense, by attributing it to the Manhood, and not to the Godhead.","index":"19","references":[{"fn":"45","code":"P4576_1439298","folder":"NPNF2-07","text":"Mark xiii. 32.","bible_refs":[{"book":"mark","chapter":13,"verses":[32]}]},{"fn":"45","code":"P4577_1439574","folder":"NPNF2-07","text":"1 Cor. ii. 11.","bible_refs":[{"book":"1 corinthians","chapter":2,"verses":[11]}]}]},{"text":"XVI. If then this argument is sufficient, let us stop here, and not enquire further. But if not, our second argument is as follows:-Just as we do in all other instances, so let us refer His knowledge of the greatest events, in honour of the Father, to The Cause. And I think that anyone, even if he did not read it in the way that one of our own Students[fn-45-P4579_1440877:82-nf] did, would soon perceive that not even the Son knows the day or hour otherwise than as the Father does. For what do we conclude from this? That since the Father knows, therefore also does the Son, as it is evident that this cannot be known or comprehended by any but the First Nature. There remains for us to interpret the passage about His receiving commandment,[fn-45-P4580_1441377:83-nf] and having kept His Commandments, and done always those things that please Him; and further concerning His being made perfect,[fn-45-P4581_1441523:84-nf] and His exaltation,[fn-45-P4582_1441565:85-nf] and His learning obedience by the things which He suffered; and also His High Priesthood, and His Oblation, and His Betrayal, and His prayer to Him That was able to save Him from death, and His Agony and Bloody Sweat and Prayer,[fn-45-P4583_1441812:86-nf] and such like things; if it were not evident to every one that such words are concerned, not with That Nature Which is unchangeable and above all capacity of suffering, but with the passible Humanity. This, then, is the argument concerning these objections, so far as to be a sort of foundation and memorandum for the use of those who are better able to conduct the enquiry to a more complete working out. It may, however, be worth while, and will be consistent with what has been already said, instead of passing over without remark the actual Titles of the Son (there are many of them, and they are concerned with many of His Attributes), to set before you the meaning of each of them, and to point out the mystical meaning of the names.","index":"20","references":[{"fn":"45","code":"P4579_1440877","folder":"NPNF2-07","text":"Elias thinks that the great S. Basil is here referred to. Petavius thinks the first argument of c. xvi. forced and unsatisfactory.","bible_refs":[]},{"fn":"45","code":"P4580_1441377","folder":"NPNF2-07","text":"John xii. 49.","bible_refs":[{"book":"john","chapter":12,"verses":[49]}]},{"fn":"45","code":"P4581_1441523","folder":"NPNF2-07","text":"Heb. v. 7., etc.","bible_refs":[{"book":"hebrews","chapter":5,"verses":[7]}]},{"fn":"45","code":"P4582_1441565","folder":"NPNF2-07","text":"Phil. ii. 9.","bible_refs":[{"book":"philippians","chapter":2,"verses":[9]}]},{"fn":"45","code":"P4583_1441812","folder":"NPNF2-07","text":"Luke xii. 44.","bible_refs":[{"book":"luke","chapter":12,"verses":[44]}]}]},{"text":"XVII. We will begin thus. The Deity cannot be expressed in words. And this is proved to us, not only by argument, but by the wisest and most ancient of the Hebrews, so far as they have given us reason for conjecture. For they appropriated certain characters to the honour of the Deity, and would not even allow the name of anything inferior to God to be written with the same letters as that of God, because to their minds it was improper that the Deity should even to that extent admit any of His creatures to a share with Himself. How then could they have admitted that the invisible and separate Nature can be explained by divisible words? For neither has any one yet breathed the whole air, nor has any mind entirely comprehended, or speech exhaustively contained the Being of God. But we sketch Him by His Attributes, and so obtain a certain faint and feeble and partial idea concerning Him, and our best Theologian is he who has, not indeed discovered the whole, for our present chain does not allow of our seeing the whole, but conceived of Him to a greater extent than another, and gathered in himself more of the Likeness or adumbration of the Truth, or whatever we may call it.","index":"21","references":[]},{"text":"XVIII. As far then as we can reach, He Who Is, and God, are the special names of His Essence; and of these especially He Who Is, not only because when He spake to Moses in the mount, and Moses asked what His Name was, this was what He called Himself, bidding him say to the people \"I Am hath sent me,\"[fn-45-P4586_1444059:87-nf] but also because we find that this Name is the more strictly appropriate. For the Name Qeo/j (God), even if, as those who are skilful in these matters say, it were derived from Qe/ein[fn-45-P4587_1444263:88-nf] (to run) or from Ai!qein (to blaze), from continual motion, and because He consumes evil conditions of things (from which fact He is also called A Consuming Fire),[fn-45-P4588_1445092:89-nf] would still be one of the Relative Names, and not an Absolute one; as again is the case with Lord,[fn-45-P4589_1445210:90-nf] which also is called a name of God. I am the Lord Thy God, He says, that is My name;[fn-45-P4590_1445529:91-nf] and, The Lord is His name.[fn-45-P4591_1445575:92-nf] But we are enquiring into a Nature Whose Being is absolute and not into Being bound up with something else. But Being is in its proper sense peculiar to God, and belongs to Him entirely, and is not limited or cut short by any Before or After, for indeed in him there is no past or future.","index":"22","references":[{"fn":"45","code":"P4586_1444059","folder":"NPNF2-07","text":"Exod. iii. 14.","bible_refs":[{"book":"exodus","chapter":3,"verses":[14]}]},{"fn":"45","code":"P4587_1444263","folder":"NPNF2-07","text":"The derivation of Qeo=j from Qe/ein (to run) is given by Plato (Crat., 397c). That from Ai!qein (to blaze) is found also in S. John Damascene (De Fide Orth.. I., 12), who however may have borrowed it from S. Gregory, or from the source whence the latter took it. S. Athanasius also admits it (De Defin., 11). Other definitions are, according to Suicer, (1) Qea=sqai (to see), e.g. Greg. Nyss. in Cant. Hom., V. (2) Qewrei=n (to contemplate), Athan. Quaest Misc., Qu. XI.. Qeo\\j le/getai a'po\\ to\\ qewrei=n ta\\ pa/nta, oi'onei\\ qewro\\j kai\\ qeoj, h#goun qea/thj pa/ntwn. (3) Tiqe/nai (to place). Clem., Al. Strom., l. s. fin., qe_\\j para\\ th\\n qe/sin ei!rhtai.","bible_refs":[]},{"fn":"45","code":"P4588_1445092","folder":"NPNF2-07","text":"Deut. iv. 24.","bible_refs":[{"book":"deuteronomy","chapter":4,"verses":[24]}]},{"fn":"45","code":"P4589_1445210","folder":"NPNF2-07","text":"Lord (Ku/rioj) is simply the LXX. rendering of the word which in reading Hebrew is substituted for the Ineffable Name. Thus in the passages quoted, had the original language been used, the Four-Lettered Name would have appeared.","bible_refs":[]},{"fn":"45","code":"P4590_1445529","folder":"NPNF2-07","text":"Isa. xlii. 8.","bible_refs":[{"book":"isaiah","chapter":42,"verses":[8]}]},{"fn":"45","code":"P4591_1445575","folder":"NPNF2-07","text":"Amos. ix. 6.","bible_refs":[{"book":"amos","chapter":9,"verses":[6]}]}]},{"text":"XIX. Of the other titles, some are evidently names of His Authority, others of His Government of the world, and of this viewed under a twofold aspect, the one before the other in the Incarnation. For instance the Almighty, the King of Glory, or of The Ages, or of The Powers, or of The Beloved, or of Kings. Or again the Lord of Sabaoth, that is of Hosts, or of Powers, or of Lords; these are clearly titles belonging to His Authority. But the God either of Salvation or of Vengeance, or of Peace, or of Righteousness; or of Abraham, Isaac, and Jacob, and of all the spiritual Israel that seeth God,-these belong to His Government. For since we are governed by these three things, the fear of punishment, the hope of salvation and of glory besides, and the practice of the virtues by which these are attained, the Name of the God of Vengeance governs fear, and that of the God of Salvation our hope, and that of the God of Virtues our practice; that whoever attains to any of these may, as carrying God in himself, press on yet more unto perfection, and to that affinity which arises out of virtues. Now these are Names common to the Godhead, but the Proper Name of the Unoriginate is Father, and that of the unoriginately Begotten is Son, and that of the unbegottenly Proceeding or going forth is The Holy Ghost. Let us proceed then to the Names of the Son, which were our starting point in this part of our argument.","index":"23","references":[]},{"text":"XX. In my opinion He is called Son because He is identical with the Father in Essence; and not only for this reason, but also because He is Of Him. And He is called Only-Begotten, not because He is the only Son and of the Father alone, and only a Son; but also because the manner of His Sonship is peculiar to Himself and not shared by bodies. And He is called the Word, because He is related to the Father as Word to Mind; not only on account of His passionless Generation, but also because of the Union, and of His declaratory function. Perhaps too this relation might be compared to that between the Definition and the Thing defined[fn-45-P4594_1447935:93-nf] since this also is called Lo/goj.[fn-45-P4595_1448082:94-nf] For, it says, he that hath mental perception of the Son (for this is the meaning of Hath Seen) hath also perceived the Father;[fn-45-P4596_1448315:95-nf] and the Son is a concise demonstration and easy setting forth of the Father's Nature. For every thing that is begotten is a silent word of him that begat it. And if any one should say that this Name was given Him because ","index":"24","references":[{"fn":"45","code":"P4594_1447935","folder":"NPNF2-07","text":"Of the oration on Christmas Day, where He is called o 9 tou= Patro\\j o#roj kai\\ lo/goj, and see Note there.","bible_refs":[]},{"fn":"45","code":"P4595_1448082","folder":"NPNF2-07","text":"Ratio (relation; sometimes reason) Sermo (discourse) and Verbum (Word) are all renderings of Lo/goj.","bible_refs":[]},{"fn":"45","code":"P4596_1448315","folder":"NPNF2-07","text":"John xiv. 9.","bible_refs":[{"book":"john","chapter":14,"verses":[9]}]}]},{"text":"He exists in all things that are, he would not be wrong. For what is there that consists but by the word? He is also called Wisdom, as the Knowledge of things divine and human. For how is it possible that He Who made all things should be ignorant of the reasons of what He has made? And Power, as the Sustainer of all created things, and the Furnisher to them of power to keep themselves together. And Truth, as being in nature One and not many (for truth is one and falsehood is manifold), and as the pure Seal of the Father and His most unerring Impress. And the Image as of one substance with Him, and because He is of the Father, and not the Father of Him. For this is of the Nature of an Image, to be the reproduction of its Archetype, and of that whose name it bears; only that there is more here. For in ordinary language an image is a motionless representation of that which has motion; but in this case it is the living reproduction of the Living One, and is more exactly like than was Seth to Adam,[fn-45-P4598_1449563:96-nf] or any son to his father. For such is the nature of simple Existences, that it is not correct to say of them that they are Like in one particular and Unlike in another; but they are a complete resemblance, and should rather be called Identical than Like. Moreover he is called Light as being the Brightness of souls cleansed by word and life. For if ignorance and sin be darkness, knowledge and a godly life will be Light. ... And He is called Life, because He is Light, and is the constituting and creating Power of every reasonable soul. For in Him we live and move and have our being,[fn-45-P4599_1450167:97-nf] according to the double power of that Breathing into us; for we were all inspired by Him with breath,[fn-46-P4600_1450290:98-nf] and as many of us as were capable of it, and in so far as we open the mouth of our mind, with God the Holy Ghost. He is Righteousness, because He distributes according to that which we deserve, and is a righteous Arbiter both for those who are under the Law and for those who are under Grace, for soul and body, so that the former should rule, and the latter obey, and the higher have supremacy over the lower; that the worse may not rise in rebellion against the better. He is Sanctification, as being Purity, that the Pure may be contained by Purity. And Redemption, because He sets us free, who were held captive under sin, giving Himself a Ransom for us, the Sacrifice to make expiation for the world. And Resurrection, because He raises up from hence, and brings to life again us, who were slain by sin.","index":"25","references":[{"fn":"45","code":"P4598_1449563","folder":"NPNF2-07","text":"Gen. v. 3.","bible_refs":[{"book":"genesis","chapter":5,"verses":[3]}]},{"fn":"45","code":"P4599_1450167","folder":"NPNF2-07","text":"Acts. xvii. 28.","bible_refs":[{"book":"the acts","chapter":17,"verses":[28]}]},{"fn":"46","code":"P4600_1450290","folder":"NPNF2-07","text":"Gen. ii. 7.","bible_refs":[{"book":"genesis","chapter":2,"verses":[7]}]}]},{"text":"XXI. These names however are still common to Him Who is above us, and to Him Who came for our sake. But others are peculiarly our own, and belong to that nature which He assumed. So He is called Man, not only that through His Body He may be apprehended by embodied creatures, whereas otherwise this would be impossible because of His incomprehensible nature; but also that by Himself He may sanctify humanity, and be as it were a leaven to the whole lump; and by uniting to Himself that which was condemned may release it from all condemnation, becoming for all men all things that we are, except sin;-body, soul, mind and all through which death reaches-and thus He became Man, who is the combination of all these; God in visible form, because He retained that which is perceived by mind alone. He is Son of Man, both on account of Adam, and of the Virgin from Whom He came; from the one as a forefather, from the other as His Mother, both in accordance with the law of generation, and apart from it. He is Christ, because of His Godhead. For this is the Anointing of His Manhood, and does not, as is the case with all other Anointed Ones, sanctify by its action, but by the Presence in His Fulness of the Anointing One; the effect of which is that That which anoints is called Man, and makes that which is anointed God. He is The Way, because He leads us through Himself; The Door, as letting us in; the Shepherd, as making us dwell in a place of green pastures,[fn-46-P4602_1452580:99-nf] and bringing us up by waters of rest, and leading us there, and protecting us from wild beasts, converting the erring, bringing back that which was lost, binding up that which was broken, guarding the strong, and bringing them together in the Fold beyond, with words of pastoral knowledge. The Sheep, as the Victim: The Lamb, as being perfect: the Highpriest, as the Offerer; Melchisedec, as without Mother in that Nature which is above us, and without Fathen in ours; and without genealogy above (for who, it says, shall declare His generation?) and moreover, as King of Salem, which means Peace, and King of Righteousness, and as receiving tithes from Patriarchs, when they prevail over powers of evil. They are the titles of the Son. Walk through them, those that are lofty in a godlike manner; those that belong to the body in a manner suitable to them; or rather, altogether in a godlike manner, that thou mayest become a god, ascending from below, for His sake Who came down from on high for ours. In all and above all keep to this, and thou shalt never err, either in the loftier or the lowlier names; Jesus Christ is the Same yesterday and to-day in the Incarnation, and in the Spirit for ever and ever. Amen.","index":"26","references":[{"fn":"46","code":"P4602_1452580","folder":"NPNF2-07","text":"Ps. xxiii. 2.","bible_refs":[{"book":"psalms","chapter":23,"verses":[2]}]}]},{"text":"","index":"27","references":[]},{"text":"","index":"28","references":[]}]}]}