{"verses":["After these things, king Assuerus advanced Aman, the son of\nAmadathi, who was of the race of Agag:  and he set his throne above all\nthe princes that were with him.","And all the king's servants, that were at the doors of the palace,\nbent their knees, and worshipped Aman:  for so the emperor had commanded\nthem, only Mardochai did not bend his knee, nor worship him.","And the king's servants that were chief at the doors of the\npalace, said to him:  Why dost thou alone not observe the king's\ncommandment?","And when they were saying this often, and he would not hearken to\nthem, they told Aman, desirous to know whether he would continue in his\nresolution:  for he had told them that he was a Jew.","Now when Aman had heard this, and had proved by experience that\nMardochai did not bend his knee to him, nor worship him, he was\nexceeding angry.","And he counted it nothing to lay his hands upon Mardochai alone:\nfor he had heard that he was of the nation of the Jews, and he chose\nrather to destroy all the nation of the Jews that were in the kingdom\nof Assuerus.","In the first month (which is called Nisan) in the twelfth year of\nthe reign of Assuerus, the lot was cast into an urn, which in Hebrew is\ncalled Phur, before Aman, on what day and what month the nation of the\nJews should be destroyed:  and there came out the twelfth month, which\nis called Adar.","And Aman said to king Assuerus:  There is a people scattered\nthrough all the provinces of thy kingdom, and separated one from\nanother, that use new laws and ceremonies, and moreover despise the\nking's ordinances:  and thou knowest very well that it is not expedient\nfor thy kingdom that they should grow insolent by impunity.","If it please thee, decree that they may be destroyed, and I will\npay ten thousand talents to thy treasurers.","And the king took the ring that he used, from his own hand, and\ngave it to Aman, the son of Amadathi of the race of Agag, the enemy of\nthe Jews,","And he said to him:  As to the money which thou promisest, keep it\nfor thyself:  and as to the people, do with them as seemeth good to\nthee.","And the king's scribes were called in the first month Nisan, on\nthe thirteenth day of the same mouth:  and they wrote, as Aman had\ncommanded, to all the king's lieutenants, and to the judges of the\nprovinces, and of divers nations, as every nation could read, and hear\naccording to their different languages, in the name of king Assuerus:\nand the letters, sealed with his ring,","Were sent by the king's messengers to all provinces, to kill and\ndestroy all the Jews, both young and old, little children, and women,\nin one day, that is, on the thirteenth of the twelfth month, which is\ncalled Adar, and to make a spoil of their goods.","And the contents of the letters were to this effect, that all\nprovinces might know and be ready against that day.","The couriers that were sent made haste to fulfil the king's\ncommandment.  And immediately the edict was hung up in Susan, the king\nand Aman feasting together, and all the Jews that were in the city\nweeping."]}