{"verses":["And it came to pass about a month after this, that Naas, the\nAmmonite, came up, and began to fight against Jabes Galaad.  And all the\nmen of Jabes said to Naas:  Make a covenant with us, and we will serve\nthee.","And Naas, the Ammonite, answered them:  On this condition will I\nmake a covenant with you, that I may pluck out all your right eyes, and\nmake you a reproach in all Israel.","And the ancients of Jabes said to him:  Allow us seven days, that\nwe may send messengers to all the coasts of Israel:  and if there be no\none to defend us, we will come out to thee.","The messengers therefore came to Gabaa of Saul:  and they spoke\nthese words in the hearing of the people:  and all the people lifted up\ntheir voices, and wept.","And behold Saul came, following oxen out of the field, and he\nsaid:  What aileth the people that they weep?  And they told him the\nwords of the men of Jabes.","And the Spirit of the Lord came upon Saul, when he had heard\nthese words, and his anger was exceedingly kindled.","And taking both the oxen, he cut them in pieces, and sent them\ninto all the coasts of Israel, by messengers, saying:  Whosoever shall\nnot come forth, and follow Saul and Samuel, so shall it be done to his\noxen.  And the fear of the Lord fell upon the people, and they went out\nas one man.","And he numbered them in Bezec:  and there were of the children of\nIsrael three hundred thousand:  and of the men of Juda thirty thousand.","And they said to the messengers that came:  Thus shall you say to\nthe men of Jabes Galaad:  To morrow, when the sun shall be hot, you\nshall have relief.  The messengers therefore came, and told the men of\nJabes, and they were glad.","And they said:  In the morning we will come out to you:  and you\nshall do what you please with us.","And it came to pass, when the morrow was come, that Saul put the\npeople in three companies:  and he came into the midst of the camp in\nthe morning watch, and he slew the Ammonites until the day grew hot,\nand the rest were scattered, so that two of them were not left\ntogether.","And the people said to Samuel:  Who is he that said:  Shall Saul\nreign over us?  Bring the men, and we will kill them.","And Saul said:  No man shall be killed this day:  because the Lord\nthis day hath wrought salvation in Israel:","And Samuel said to the people:  Come, and let us go to Galgal,\nand let us renew the kingdom there.","And all the people went to Galgal, and there they made Saul\nking, before the Lord in Galgal, and they sacrificed there victims of\npeace before the Lord.  And there Saul and all the men of Israel\nrejoiced exceedingly."]}