{"verses":["And these are the generations of Esau, the same is Edom.","Esau took wives of the daughters of Chanaan:  Ada the daughter of\nElon the Hethite, and Oolibama the daughter of Ana, the daughter of\nSebeon the Hevite:","And Basemath, the daughter of Ismael, sister of Nabajoth.","And Ada bore Eliphaz:  Basemath bore Rahuel.","Oolibama bore Jehus, and Ihelon, and Core.  These are the sons of\nEsau, that were born to him in the land of Chanaan.","And Esau took his wives, and his sons and daughters, and every\nsoul of his house, and his substance, and cattle, and all that he was\nable to acquire in the land of Chanaan:  and went into another country,\nand departed from his brother Jacob.","For they were exceeding rich, and could not dwell together:\nneither was the land in which they sojourned able to bear them, for the\nmultitude of their flocks.","And Esau dwelt in mount Seir:  he is Edom.","And these are the generations of Esau, the father of Edom, in\nmount Seir.","And these the names of his sons:  Eliphaz the son of Ada, the\nwife of Esau:  and Rahuel, the son of Basemath, his wife.","And Eliphaz had sons:  Theman, Omar, Sepho, and Gatham and Cenez.","And Thamna was the concubine of Eliphaz, the son of Esau:  and\nshe bore him Amalech.  These are the sons of Ada, the wife of Esau.","And the sons of Rahuel were Nahath and Zara, Samma and Meza.\nThese were the sons of Basemath, the wife of Esau.","And these were the sons of Oolibama, the daughter of Ana, the\ndaughter of Sebeon, the wife of Esau, whom she bore to him, Jehus, and\nIhelon, and Core.","These were dukes of the sons of Esau:  the sons of Eliphaz, the\nfirstborn of Esau:  duke Theman, duke Omar, duke Sepho, duke Cenez,","Duke Core, duke Gatham, duke Amalech:  these are the sons of\nEliphaz, in the land of Edom, and these the sons of Ada.","And these were the sons of Rahuel, the son of Esau:  duke Nahath,\nduke Zara, duke Samma, duke Meza.  And these are the dukes of Rahuel, in\nthe land of Edom:  these the sons of Basemath, the wife of Esau.","And these the sons of Oolibama, the wife of Esau:  duke Jehus,\nduke Ihelon, duke Core.  These are the dukes of Oolibama, the daughter\nof Ana, and wife of Esau.","These are the sons of Esau, and these the dukes of them:  the\nsame is Edom.","These are the sons of Seir, the Horrite, the inhabitants of the\nland:  Lotan, and Sobal, and Sebeon, and Ana,","And Dison, and Eser, and Disan.  These are dukes of the Horrites,\nthe sons of Seir, in the land of Edom.","And Lotan had sons:  Hori and Heman.  And the sister of Lotan was\nThamna.","And these the sons of Sobal:  Alvan, and Manahat, and Ebal, and\nSepho, and Onam.","And these the sons of Sebeon:  Aia and Ana.  This is Ana that\nfound the hot waters in the wilderness, when he fed the asses of\nSebeon, his father:","And he had a son Dison, and a daughter Oolibama.","And these were the sons of Dison:  Hamdan, and Eseban, and\nJethram, and Charan.","These also were the sons of Eser:  Balaan, and Zavan, and Acan.","And Dison had sons:  Hus and Aram.","These were dukes of the Horrites:  duke Lotan, duke Sobal, duke\nSebeon, duke Ana,","Duke Dison, duke Eser, duke Disan:  these were dukes of the\nHorrites that ruled in the land of Seir.","And the kings that ruled in the land of Edom, before the\nchildren of Israel had a king, were these:","Bela the son of Beor, and the name of his city Denaba.","And Bela died, and Jobab, the son of Zara, of Bosra, reigned in\nhis stead.","And when Jobab was dead, Husam, of the land of the Themanites,\nreigned in his stead.","And after his death, Adad, the son of Badad, reigned in his\nstead, who defeated the Madianites in the country of Boab; and the name\nof his city was Avith.","And when Adad was dead, there reigned in his stead, Semla, of\nMasreca.","And he being dead, Saul, of the river Rohoboth, reigned in his\nstead.","And when he also was dead, Balanan, the son of Achobor,\nsucceeded to the kingdom.","This man also being dead, Adar reigned in his place; and the\nname of his city was Phau:  and his wife was called Meetabel, the\ndaughter of Matred, daughter of Mezaab.","And these are the names of the dukes of Esau in their kindreds,\nand places, and callings:  duke Thamna, duke Alva, duke Jetheth,","Duke Oolibama, duke Ela, duke Phinon,","Duke Cenez, duke Theman, duke Mabsar,","Duke Magdiel, duke Hiram:  these are the dukes of Edom dwelling\nin the land of their government; the same is Esau, the father of the\nEdomites."]}