{"verses":["A mild answer breaketh wrath:  but a harsh word stirreth up fury.","The tongue of the wise adorneth knowledge:  but the mouth of fools\nbubbleth out folly.","The eyes of the Lord in every place behold the good and the evil.","A peaceable tongue is a tree of life:  but that which is\nimmoderate, shall crush the spirit.","A fool laugheth at the instruction of his father:  but he that\nregardeth reproofs shall become prudent.  In abundant justice there is\nthe greatest strength:  but the devices of the wicked shall be rooted\nout.","The house of the just is very much strength:  and in the fruits of\nthe wicked is trouble.","The lips of the wise shall disperse knowledge:  the heart of fools\nshall be unlike.","The victims of the wicked are abominable to the Lord:  the vows of\nthe just are acceptable.","The way of the wicked is an abomination to the Lord:  he that\nfolloweth justice is beloved by him.","Instruction is grievous to him that forsaketh the way of life:\nhe that hateth reproof shall die.","Hell and destruction are before the Lord:  how much more the\nhearts of the children of men?","A corrupt man loveth not one that reproveth him:  nor will he go\nto the wise.","A glad heart maketh a cheerful countenance:  but by grief of mind\nthe spirit is cast down.","The heart of the wise seeketh instruction:  and the mouth of\nfools feedeth on foolishness.","All the days of the poor are evil:  a secure mind is like a\ncontinual feast.","Better is a little with the fear of the Lord, than great\ntreasures without content.","It is better to be invited to herbs with love, than to a fatted\ncalf with hatred.","A passionate man stirreth up strifes:  he that is patient\nappeaseth those that are stirred up.","The way of the slothful is as a hedge of thorns:  the way of the\njust is without offence.","A wise son maketh a father joyful:  but the foolish man despiseth\nhis mother.","Folly is joy to the fool:  and the wise man maketh straight his\nsteps.","Designs are brought to nothing where there is no counsel:  but\nwhere there are many counsellors, they are established.","A man rejoiceth in the sentence of his mouth:  and a word in due\ntime is best.","The path of life is above for the wise, that he may decline from\nthe lowest hell.","The Lord will destroy the house of the proud:  and will\nstrengthen the borders of the widow.","Evil thoughts are an abomination to the Lord:  and pure words\nmost beautiful shall be confirmed by him.","He that is greedy of gain troubleth his own house:  but he that\nhateth bribes shall live.  By mercy and faith sins are purged away:  and\nby the fear of the Lord every one declineth from evil.","The mind of the just studieth obedience:  the mouth of the wicked\noverfloweth with evils.","The Lord is far from the wicked:  and he will hear the prayers of\nthe just.","The light of the eyes rejoiceth the soul:  a good name maketh the\nbones fat.","The ear that heareth the reproofs of life, shall abide in the\nmidst of the wise.","He that rejecteth instruction, despiseth his own soul:  but he\nthat yieldeth to reproof, possesseth understanding.","The fear of the Lord is the lesson of wisdom:  and humility goeth\nbefore glory."]}