[{"chapter":15,"verse":1,"source_code":"npnf1_09_npnf1_09_08_book_iii_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-09","text":"13. And do not be surprised if, in connexion with such endurance, I seek another test of fortitude in the soul. For to be indifferent to food and drink and a soft bed, we see is to many no hard task, especially at least to such as are of a rough habit of life and have been brought up in this way from early youth, and to many others also; bodily discipline and custom softening the severity of these laborious practices: but insult, and abuse, and coarse language, and gibes from inferiors, whether wantonly or justly uttered, and rebukes vainly and idly spoken both by rulers and the ruled-this is what few can bear, in fact only one or two here and there; and one may see men, who are strong in the former exercises, so completely upset by these things, as to become more furious than the most savage beasts. Now such men especially we should exclude from the precincts of the priesthood. For if a prelate did not loathe food, or go barefoot, no harm would be done to the common interests of the Church; but a furious temper causes great disasters both to him who possesses it, and to his neighbours. And there is no divine threat against those who fail to do the things referred to, but hell and hell-fire are threatened against those who are angry without a cause.[fn-4-P400_170633:24-nf] As then the lover of vainglory, when he takes upon him the government of numbers, supplies additional fuel to the fire, so he who by himself, or in the company of a few, is unable to control his anger, but readily carried away by it, should he be entrusted with the direction of a whole multitude, like some wild beast goaded on all sides by countless tormentors, would never be able to live in tranquillity himself, and would cause incalculable mischief to those who have been committed to his charge.","title":"Book III.","author":"St. John Chrysostom"},{"chapter":15,"verse":17,"source_code":"npnf2_10_npnf2_10_09_book_ii_","source_chapter":22,"source_paragraph":"181","folder":"NPNF2-10","text":"108. It is sweet, then, to seek not for money but for grace. It is true[fn-15-P1568_344440:171-nf] that this evil has long ago entered into human hearts, so that money stands in the place of honour, and the minds of men are filled with admiration for wealth. Thus love of money sinks in and as it were dries up every kindly duty; so that men consider everything a loss which is spent beyond the usual amount. But even here the holy Scriptures have been on the watch against love of money, that it might prove no cause of hindrance, saying: \"Better is hospitality, even though it consisteth only of herbs.\"[fn-15-P1569_344980:172-nf] And again: \"Better is bread in pleasantness with peace.\"[fn-15-P1570_345058:173-nf] For the Scriptures teach us not to be wasteful, but liberal.","title":"Book II.","author":"St. Ambrose"},{"chapter":15,"verse":3,"source_code":"anf_05_anf05_114_treatise_iv_on_the_lord_s_prayer_","source_chapter":1,"source_paragraph":"7","folder":"ANF-05","text":"4. But let our speech and petition when we pray be under discipline, observing quietness and modesty. Let us consider that we are standing in God's sight. We must please the divine eyes both with the habit of body and with the measure of voice. For as it is characteristic of a shameless man to be noisy with his cries, so, on the other hand, it is fitting to the modest man to pray with moderated petitions. Moreover, in His teaching the Lord has bidden us to pray in secret-in hidden and remote places, in our very bed-chambers-which is best suited to faith, that we may know that God is everywhere present, and hears and sees all, and in the plenitude of His majesty penetrates even into hidden and secret places, as it is written, \"I am a God at hand, and not a God afar off. If a man shall hide himself in secret places, shall I not then see him? Do not I fill heaven and earth? \"[fn-71-P7143_2339422:8-nf] And again: \"The eyes of the Lord are in every place, beholding the evil and the good.\"[fn-71-P7144_2339532:9-nf] And when we meet together with the brethren in one place, and celebrate divine sacrifices with God's priest, we ought to be mindful of modesty and discipline-not to throw abroad our prayers indiscriminately, with unsubdued voices, nor to cast to God with tumultuous wordiness a petition that ought to be commended to God by modesty; for God is the hearer, not of the voice, but of the heart. Nor need He be clamorously reminded, since He sees men's thoughts, as the Lord proves to us when He says, \"Why think ye evil in your hearts? \"[fn-71-P7145_2340085:10-nf] And in another place: \"And all the churches shall know that I am He that searcheth the hearts and reins.\"[fn-71-P7146_2340209:11-nf] ","title":"Treatise IV. On the Lord's Prayer.","author":"Cyprian"},{"chapter":15,"verse":27,"source_code":"anf_01_anf01_30_the_epistle_of_ignatius_to_hero_a_deacon_of_antioch","source_chapter":7,"source_paragraph":"22","folder":"ANF-01","text":"Flee from haughtiness, \"for the Lord resisteth the proud.\"[fn-28-P2819_457107:20-nf] Abhor falsehood, for says [the Scripture], \"Thou shalt destroy all them that speak lies.\"[fn-28-P2820_457227:21-nf] Guard against envy, for its author is the devil, and his successor Cain, who envied his brother, and out of envy committed murder. Exhort my sisters to love God, and be content with their own husbands only. In like manner, exhort my brethren also to be content with their own wives. Watch over the virgins, as the precious treasures of Christ. Be long-suffering,[fn-28-P2821_457605:22-nf] that thou mayest be great in wisdom. Do not neglect the poor, in so far as thou art prosperous. For \"by alms and fidelity sins are purged away.\"[fn-28-P2822_457770:23-nf] ","title":"The Epistle of Ignatius to Hero, a Deacon of Antioch","author":"Ignatius"},{"chapter":15,"verse":1,"source_code":"anf_05_anf05_120_treatise_x_on_jealousy_and_envy_","source_chapter":1,"source_paragraph":"20","folder":"ANF-05","text":"17. To these rewards that you also may come who had been possessed with jealousy and rancour, cast away all that malice wherewith you were before held fast, and be reformed to the way of eternal life in the footsteps of salvation. Tear out from your breast thorns and thistles, that the Lord's seed may enrich you with a fertile produce, that the divine and spiritual cornfield may abound to the plentifulness of a fruitful harvest. Cast out the poison of gall, cast out the virus of discords. Let the mind which the malice[fn-77-P7724_2599744:46-nf] of the serpent had infected be purged; let all bitterness which had settled within be softened by the sweetness of Christ. If you take both meat and drink from the sacrament of the cross, let the wood which at Mara[fn-77-P7725_2600030:47-nf] availed in a figure for sweetening the taste, avail to you in in reality for soothing your softened breast; and you shall not strive for a medicine for your increasing health. Be cured by that whereby you had been wounded.[fn-77-P7726_2600327:48-nf] Love those whom you previously had hated; favour those whom you envied with unjust disparagements. Imitate good men, if you are able to follow them; but it you are not able to follow them, at least rejoice with them, and congratulate those who are better than you. Make yourself a sharer[fn-77-P7727_2600682:49-nf] with them in united love; make yourself their associate in the alliance of charity and the bond of brotherhood. Your debts shall be remitted to you when you yourself shall have forgiven. Your sacrifices shall be received when you shall come in peace to God. Your thoughts and deeds shall be directed from above, when you consider those things which are divine and righteous, as it is written: \"Let the heart of a man consider righteous things, that his steps may be directed by the Lord.\"[fn-77-P7728_2601226:50-nf] ","title":"Treatise X. On Jealousy and Envy.","author":"Cyprian"},{"chapter":15,"verse":3,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"415","folder":"ANF-05","text":"In the Wisdom of Solomon: \"In every place the eyes of God look upon the good and evil.\"[fn-89-P8970_2863026:647-nf] Also in Jeremiah: \"I am a God at hand, and not a God afar off. If a man should be hidden in the secret place, shall I not therefore see him? Do not I fill heaven and earth? saith the Lord.\"[fn-89-P8971_2863236:648-nf] Also in the first of Kings: \"Man looketh on the face, but God on the heart.\"[fn-89-P8972_2863340:649-nf] Also in the Apocalypse: \"And all the churches shall know that I am the searcher of the reins and heart; and I will give to every one of you according to his works.\"[fn-89-P8973_2863527:650-nf] Also in the eighteenth Psalm: \"Who understands his faults? Cleanse Thou me from my secret sins, O Lord.\"[fn-89-P8974_2863652:651-nf] Also in the second Epistle of Paul to the Corinthians: \"We must all be manifested before the tribunal of Christ, that every one may bear again the things which belong to his own body, according to what he hath done, whether good or evil.\"[fn-89-P8975_2863912:652-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":15,"verse":1,"source_code":"anf_04_anf04_38_the_instructions_of_commodianus_in_favour_of_christian_discipline_against_the_gods_of_the_heathens_expressed_in_acrostics_","source_chapter":1,"source_paragraph":"222","folder":"ANF-04","text":"What can healthful poverty do, unless wealth be present? Assuredly, if thou hast the means, at once communicate also to thy brother. Be responsible to thyself for one, lest thou shouldst be said to be proud. I promise that thou shalt live more secure than the rich man. Receive into thy ears the teaching of the great Solomon: God hates the poor man to be a pleader on high.[fn-60-P6041_1018050:19-nf] Therefore submit thyself, and give honour to Him that is powerful; for the soft speech-thou knowest the proverb-melts.[fn-60-P6042_1018193:20-nf] One is conquered by service, even although there be an ancient anger. If the tongue be silent, thou hast found nothing better. If there should not wholesomely be an art whereby life may be governed, either give aid or direction by the command of Him that is mighty. Let it not shame or grieve you that a healthy man should have faith. In the treasury, besides, thou oughtest to give of thy labour, even as that widow whom the Anointed One preferred.[fn-60-P6043_1018663:21-nf] ","title":"The Instructions of Commodianus in Favour of Christian Discipline. Against the Gods of the Heathens. (Expressed in Acrostics.)","author":"Minucius Felix"},{"chapter":15,"verse":19,"source_code":"npnf2_05_npnf2_05_31_on_virginity","source_chapter":25,"source_paragraph":"78","folder":"NPNF2-05","text":"Now the details of the life of him who has chosen to live in such a philosophy as this, the things to be avoided, the exercises to be engaged in, the rules of temperance, the whole method of the training, and all the daily regimen which contributes towards this great end, has been dealt with in certain written manuals of instruction for the benefit of those who love details. Yet there is a plainer guide to be found than verbal instruction; and that is practice: and there is nothing vexatious in the maxim that when we are undertaking a long journey or voyage we should get an instructor. \"But,\" says the Apostle[fn-28-P2880_1936874:162-nf] , \"the word is nigh thee;\"the grace begins at home; there is the manufactory of all the virtues; there this life has become exquisitely refined by a continual progress towards consummate perfection; there, whether men are silent or whether they speak, there is large opportunity for being instructed in this heavenly citizenship through the actual practice of it. Any theory divorced from living examples, however admirably it may be dressed out, is like the unbreathing statue, with its show of a blooming complexion impressed in tints and colours; but the man who acts as well as teaches, as the Gospel tells us, he is the man who is truly living, and has the bloom of beauty, and is efficient and stirring. It is to him that we must go, if we mean, according to the saying[fn-28-P2881_1937750:163-nf] of Scripture, to \"retain\" virginity. One who wants to learn a foreign language is not a competent instructor of himself; he gets himself taught by experts, and can then talk with foreigners. So, for this high life, which does not advance in nature's groove, but is estranged from her by the novelty of its course, a man cannot be instructed thoroughly unless he puts himself into the hands of one who has himself led it in perfection; and indeed in all the other professions of life the candidate is more likely to achieve success if he gets from tutors a scientific knowledge of each part of the subject of his choice, than if he undertook to study it by himself; and this particular profession[fn-28-P2882_1938563:164-nf] is not one where everything is so clear that judgment as to our best course in it is necessarily left to ourselves; it is one where to hazard a step into the unknown at once brings us into danger. The science of medicine once did not exist; it has come into being by the experiments which men have made, and has gradually been revealed through their various observations; the healing and the harmful drug became known from the attestation of those who had tried them, and this distinction was adopted into the theory of the art, so that the close observation of former practitioners became a precept for those who succeeded; and now any one who studies to attain this art is under no necessity to ascertain at his own peril the power of any drug, whether it be a poison or a medicine; he has only to learn from others the known facts, and may than practise with success. It is so also with that medicine of the soul, philosophy, from which we learn the remedy for every weakness that can touch the soul. We need not hunt after a knowledge of these remedies by dint of guess-work and surmisings; we have abundant means of learning them from him who by a long and rich experience has gained the possession which we seek. In any matter youth is generally a giddy[fn-28-P2883_1940288:165-nf] guide; and it would not be easy to find anything of importance succeeding, in which gray hairs have not been called in to share in the deliberations. Even in all other undertakings we must, in proportion to their greater importance, take the more precaution against failure; for in them too the thoughtless designs of youth have brought loss; on property, for instance; or have compelled the surrender of a position in the world, and even of renown. But in this mighty and sublime ambition it is not property, or secular glory lasting for its hour, or any external fortune, that is at stake;-of such things[fn-28-P2884_1941127:166-nf] , whether they settle themselves well or the reverse, the wise take small account;-here rashness can affect the soul itself; and we run the awful hazard, not of losing any of those other things whose recovery even may perhaps be possible, but of ruining our very selves and making the soul a bankrupt. A man who has spent or lost his patrimony does not despair, as long as he is in the land of the living, of perchance coming again through contrivances into his former competence; but the man who has ejected himself from this calling, deprives himself as well of all hope of a return to better things. Therefore, since most embrace virginity while still young and unformed in understanding, this before anything else should be their employment, to search out a fitting guide and master of this way, lest, in their present ignorance, they should wander from the direct route, and strike out new paths of their own in trackless wilds[fn-28-P2885_1942310:167-nf] . \"Two are better than one,\" saysthe Preacher[fn-28-P2886_1942485:168-nf] ; but a single one is easily vanquished by the foe who infests the path which leads to God; and verily \"woe to him that is alone when he falleth, for he hath not another to help him up[fn-28-P2887_1942697:169-nf] .\" Some ere now in their enthusiasm for the stricter life have shown a dexterous alacrity; but, as if in the very moment of their choice they had already touched perfection, their pride has had a shocking fall[fn-28-P2888_1943023:170-nf] , and they have been tripped up from madly deluding themselves into thinking that that to which their own mind inclined them was the true beauty. In this number are those whom Wisdom calls the \"slothful ones[fn-28-P2889_1943269:171-nf] ,\" who bestrew their \"way\" with \"thorns\"; who think it a moral loss to be anxious about keeping the commandments; who erase from their own minds the Apostolic teaching, and instead of eating the bread of their own honest earning fix on that of others, and make their idleness itself into an art of living. From this number, too, come the Dreamers, who put more faith in the illusions of their dreams[fn-28-P2890_1943690:172-nf] than in the Gospel teaching, and style their own phantasies \"revelations.\" Hence, too, those who \"creep into the houses\"; and again others who suppose virtue to consist in savage bearishness, and have never known the fruits of long-suffering and humility of spirit. Who could enumerate all the pitfalls into which any one might slip, from refusing to have recourse to men of godly celebrity? Why, we have known ascetics of this class who have persisted in their fasting even unto death, as if \"with such sacrifices God were well pleased[fn-28-P2891_1944484:173-nf] ;\" and, again, others who rush off into the extreme diametrically opposite, practising celibacy in name only and leading a life in no way different from the secular; for they not only indulge in the pleasures of the table, but are openly known to have a woman in their houses[fn-28-P2892_1944782:174-nf] ; and they call such a friendship a brotherly affection, as if, forsooth, they could veil their own thought, which is inclined to evil, under a sacred term. It is owing to them that this pure and holy profession of virginity is \"blasphemed amongst the Gentiles[fn-28-P2893_1945103:175-nf] .\"","title":"On Virginity","author":"Gregory of Nyssa"},{"chapter":15,"verse":7,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"99","folder":"NPNF2-07","text":"95. Since then I knew these things, and that no one is worthy of the mightiness of God, and the sacrifice, and priesthood, who has not first presented himself to God, a living, holy sacrifice, and set forth the reasonable, well-pleasing service,[fn-34-P3403_961188:296-nf] and sacrificed to God the sacrifice of praise and the contrite spirit,[fn-34-P3404_961277:297-nf] which is the only sacrifice required of us by the Giver of all; how could I dare to offer to Him the external sacrifice, the antitype of the great mysteries,[fn-34-P3405_961517:298-nf] or clothe myself with the garb and name of priest, before my hands had been consecrated by holy works; before my eyes had been accustomed to gaze safely upon created things, with wonder only for the Creator, and without injury to the creature; before my ear had been sufficiently opened to the instruction of the Lord, and He had opened mine ear to hear[fn-34-P3406_961898:299-nf] without heaviness, and had set a golden earring with precious sardius, that is, a wise man's word in an obedient ear;[fn-34-P3407_962038:300-nf] before my mouth had been opened to draw in the Spirit,[fn-34-P3408_962115:301-nf] and opened wide to be filled[fn-34-P3409_962166:302-nf] with the spirit of speaking mysteries and doctrines;[fn-34-P3410_962241:303-nf] and my lips bound,[fn-34-P3411_962287:304-nf] to use the words of wisdom, by divine knowledge, and, as I would add, loosed in due season: before my tongue had been filled with exultation, and become an instrument of Divine melody, awaking with glory, awaking right early,[fn-34-P3412_962533:305-nf] and laboring till it cleave to my jaws:[fn-34-P3413_962596:306-nf] before my feet had been set upon the rock,[fn-34-P3414_962668:307-nf] made like hart's feet, and my footsteps directed in a godly fashion so that they should not well-night slip,[fn-34-P3415_962799:308-nf] nor slip at all; before all my members had become instruments of righteousness,[fn-34-P3416_962899:309-nf] and all mortality had been put off, and swallowed up of life,[fn-34-P3417_962981:310-nf] and had yielded to the Spirit?","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":15,"verse":1,"source_code":"npnf2_11_npnf2_11_42_book_viii_of_the_spirit_of_anger_","source_chapter":2,"source_paragraph":"26","folder":"NPNF2-11","text":"IN our fourth combat the deadly poison of anger has to be utterly rooted out from the inmost comers of our soul. For as long as this remains in our hearts, and blinds with its hurtful darkness the eye of the soul, we can neither acquire right judgment and discretion, nor gain the insight which springs from an honest gaze, or ripeness of counsel, nor can we be partakers of life, or retentive of righteousness, or even have the capacity for spiritual and true light: \"for,\" says one, mine eye is disturbed by reason of anger.\"[fn-28-P2834_1138241:1-nf] Nor can we become partakers of wisdom, even though we are considered wise by universal consent, for \"anger rests in the bosom of fools.\"[fn-28-P2835_1138396:2-nf] Nor can we even attain immortal life, although we are accounted prudent in the opinion of everybody, for \"anger destroys even the prudent.\"[fn-28-P2836_1138560:3-nf] Nor shall we be able with clear judgment of heart to secure the controlling power of righteousness, even though we are reckoned perfect and holy in the estimation of all men, for \"the wrath of man worketh not the righteousness of God.\"[fn-28-P2837_1138821:4-nf] Nor can we by any possibility acquire that esteem and honour which is so frequently seen even in worldlings, even though we are thought noble and honourable through the privileges of birth, because \"an angry man is dishonoured.\"[fn-28-P2838_1139070:5-nf] Nor again can we secure any ripeness of counsel, even though we appear to be weighty, and endowed with the utmost knowledge; because \"an angry man acts without counsel.\"[fn-28-P2839_1139263:6-nf] Nor can we be free from dangerous disturbances, nor be without sin, even though no sort of disturbances be brought upon us by others; because \"a passionate man engenders quarrels, but an angry man digs up sins.\"[fn-28-P2840_1139494:7-nf] ","title":"Book VIII. Of the Spirit of Anger.","author":"John Cassian"},{"chapter":15,"verse":17,"source_code":"anf_02_anf02_53_book_ii_","source_chapter":2,"source_paragraph":"24","folder":"ANF-02","text":"From all slavish habits[fn-37-P3754_1139625:37-nf] and excess we must abstain, and touch what is set before us in a decorous way; keeping the hand and couch and chin free of stains; preserving the grace of the countenance undisturbed, and committing no indecorum in the act of swallowing; but stretching out the hand at intervals in an orderly manner. We must guard against speaking anything while eating: for the voice becomes disagreeable and inarticulate when it is confined by full jaws; and the tongue, pressed by the food and impeded in its natural energy; gives forth a compressed utterance. Nor is it suitable to eat and to drink simultaneously. For it is the very extreme of intemperance to confound the times whose uses are discordant. And \"whether ye eat or drink, do all to the glory of God,\"[fn-37-P3755_1140452:38-nf] aiming after true frugality, which the Lord also seems to me to have hinted at when He blessed the loaves and the cooked fishes with which He feasted the disciples, introducing a beautiful example of simple food. That fish then which, at the command of the Lord, Peter caught, points to digestible and God-given and moderate food. And by those who rise from the water to the bait of righteousness, He admonishes us to take away luxury and avarice, as the coin from the fish; in order that He might displace vainglory; and by giving the stater to the tax-gatherers, and \"rendering to Caesar the things which are Caesar's,\" might preserve \"to God the things which are God's.\"[fn-37-P3756_1141146:39-nf] The staler is capable of other explanations not unknown to us, but the present is not a suitable occasion for their treatment. Let the mention we make for our present purpose suffice, as it is not unsuitable to the flowers of the Word; and we have often done this, drawing to the urgent point of the question the most beneficial fountain, in order to water those who have been planted by the Word. \"For if it is lawful for me to partake of all things, yet all things are not expedient.\"[fn-37-P3757_1141654:40-nf] For those that do all that is lawful, quickly fall into doing what is unlawful. And just as righteousness is not attained by avarice, nor temperance by excess; so neither is the regimen of a Christian formed by indulgence; for the table of truth is far from lascivious dainties. For though it was chiefly for men's sake that all things were made, yet it is not good to use all things, nor at all times. For the occasion, and the time, and the mode, and the intention, materially turn the balance with reference to what is useful, in the view of one who is rightly instructed; and this is suitable, and has influence in putting a stop to a life of gluttony, which wealth is prone to choose, not that wealth which sees clearly, but that abundance which makes a man blind with reference to gluttony. No one is poor as regards necessaries, and a man is never overlooked. For there is one God who feeds the fowls and the fishes, and, in a word, the irrational creatures; and not one thing whatever is wanting to them, though \"they take no thought for their food.\"[fn-37-P3758_1142732:41-nf] And we are better than they, being their lords, and more closely allied to God, as being wiser; and we were made, not that we might eat and drink, but that we might devote ourselves to the knowledge of God. \"For the just man who eats is satisfied in his soul, but the belly of the wicked shall want,\"[fn-37-P3759_1143052:42-nf] filled with the appetites of insatiable gluttony. Now lavish expense is adapted not for enjoyment alone, but also for social communication. Wherefore we must guard against those articles of food which persuade us to eat when we are not hungry, bewitching the appetite. For is there not within a temperate simplicity a wholesome variety of eatables? Bulbs,[fn-37-P3760_1143428:43-nf] olives, certain herbs, milk, cheese, fruits, all kinds of cooked food without sauces; and if flesh is wanted, let roast rather than boiled be set down. Have you anything to eat here? said the Lord[fn-37-P3761_1143686:44-nf] to the disciples after the resurrection; and they, as taught by Him to practise frugality, \"gave Him a piece of broiled fish; \"and having eaten before them, says Luke, He spoke to them what He spoke. And in addition to these, it is not to be overlooked that those who feed according to the Word are not debarred from dainties in the shape of honey-combs. For of articles of food, those are the most suitable which are fit for immediate use without fire, since they are readiest; and second to these are those which are simplest, as we said before. But those who bend around inflammatory tables, nourishing their own diseases, are ruled by a most lickerish demon, whom I shall not blush to call the Belly-demon, and the worst and most abandoned of demons. He is therefore exactly like the one who is called the Ventriloquist-demon. It is far better to be happy[fn-37-P3762_1144569:45-nf] than to have a demon dwelling with us. And happiness is found in the practice of virtue. Accordingly, the apostle Matthew partook of seeds, and nuts,[fn-37-P3763_1144773:46-nf] and vegetables, without flesh. And John, who carded temperance to the extreme, \"ate locusts and wild honey.\" Peter abstained from swine; \"but a trance fell on him,\" as is written in the Acts of the Apostles, \"and he saw heaven opened, and a vessel let down on the earth by the four corners, and all the four-looted beasts and creeping things of the earth and the fowls of heaven in it; and there came a voice to him, Rise, and slay, and eat. And Peter said, Not so, Lord, for I have never eaten what is common or unclean. And the voice came again to him the second time, What God hath cleansed, call not thou common.\"[fn-37-P3764_1145429:47-nf] The use of them is accordingly indifferent to us. \"For not what entereth into the mouth defileth the man,\"[fn-37-P3765_1145556:48-nf] but the vain opinion respecting uncleanness. For God, when He created man, said, \"All things shall be to you for meat.\"[fn-37-P3766_1145695:49-nf] \"And herbs, with love, are better than a calf with fraud.\"[fn-37-P3767_1145774:50-nf] This well reminds us of what was said above, that herbs are not love, but that our meals are to be taken with love;[fn-37-P3768_1145909:51-nf] and in these the medium state is good. In all things, indeed, this is the case, and not least in the preparation made for feasting, since the extremes are dangerous, and middle courses good. And to be in no want of necessaries is the medium. For the desires which are in accordance with nature are bounded by sufficiency. The Jews had frugality enjoined on them by the law in the most systematic manner. For the Instructor, by Moses, deprived them of the use of innumerable things, adding reasons-the spiritual ones hidden; the carnal ones apparent, to which indeed they have trusted; in the case of some animals, because they did not part the hoof, and others because they did not ruminate their food, and others because alone of aquatic animals they were devoid of scales ; so that altogether but a few were left appropriate for their food. And of those that he permitted them to touch, he prohibited such as had died, or were offered to idols, or had been strangled; for to touch these was unlawful. For since it is impossible for those who use dainties to abstain from partaking of them, he appointed the opposite mode of life, till he should break down the propensity to indulgence arising from habit. Pleasure has often produced in men harm and pain; and full feeding begets in the soul uneasiness, and forgetfulness, and foolishness. And they say that the bodies of children, when shooting up to their height, are made to grow right by deficiency in nourishment. For then the spirit, which pervades the body in order to its growth, is not checked by abundance of food obstructing the freedom of its course. Whence that truth-seeking philosopher Plato, fanning the spark of the Hebrew philosophy when condemning a life of luxury, says: \"On my coming hither, the life which is here called happy, full of Italian and Syracusan tables, pleased me not by any means, [consisting as it did] in being filled twice a day, and never sleeping by night alone, and whatever other accessories attend the mode of life. For not one man under heaven, if brought up from his youth in such practices, will ever turn out a wise man, with however admirable a natural genius he may be endowed.\" For Plato was not unacquainted with David, who \"placed the sacred ark in his city in the midst of the tabernacle ; \"and bidding all his subjects rejoice \"before the Lord, divided to the whole host of Israel, man and woman, to each a loaf of bread, and baked bread, and a cake from the frying-pan.\"[fn-37-P3769_1148436:52-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":15,"verse":19,"source_code":"npnf2_11_npnf2_11_44_book_x_of_the_spirit_of_accidie_","source_chapter":22,"source_paragraph":"88","folder":"NPNF2-11","text":"And Solomon, the wisest of men, clearly points to this fault of idleness in many passages, as he says: \"He that followeth idleness shall be filled with poverty,\"[fn-31-P3135_1210290:23-nf] either visible or invisible, in which an idle person and one entangled with different faults is sure to be involved, and he will always be a stranger to the contemplation of God, and to spiritual riches, of which the blessed Apostle says: \"For in all things ye were enriched in him, in all utterance and in all knowledge.\"[fn-31-P3136_1210636:24-nf] But concerning this poverty of the idler elsewhere he also writes thus: \"Every sluggard shall be clothed in torn garments and rags.\"[fn-31-P3137_1210787:25-nf] For certainly he will not merit to be adorned with that garment of incorruption (of which the Apostle says, \"Put ye on the Lord Jesus Christ,\"[fn-31-P3138_1210960:26-nf] and again: \"Being clothed in the breastplate of righteousness and charity,\"[fn-31-P3139_1211056:27-nf] concerning which the Lord Himself also speaks to Jerusalem by the prophet: \"Arise, arise, O Jerusalem, put on the garments of thy glory),\"[fn-31-P3140_1211216:28-nf] whoever, overpowered by lazy slumber or by accidie, prefers to be clothed, not by his labour and industry, but in the rags of idleness, which he tears off from the solid piece and body of the Scriptures, and fits on to his sloth no garment of glory and honour, but an ignominious cloak and excuse. For those, who are affected by this laziness, and do not like to support themselves by the labour of their own hands, as the Apostle continually did and charged us to do, are wont to make use of certain Scripture proofs by which they try to cloak their idleness, saying that it is written, \"Labour not for the meat that perisheth, but for that which remains to life eternal;\"[fn-31-P3141_1211907:29-nf] and \"My meat is to do the will of my Father.\"[fn-31-P3142_1211974:30-nf] But these proofs are (as it were) rags, from the solid piece of the gospel, which are adopted for this purpose, viz., to cover the disgrace of our idleness and shame rather than to keep us warm, and adorn us with that costly and splendid garment of virtue which that wise woman in the Proverbs, who was clothed with strength and beauty, is said to have made either for herself or for her husband; of which presently it is said: \"Strength and beauty are her clothing, and she rejoices in the latter days.\"[fn-31-P3143_1212501:31-nf] Of this evil of idleness Solomon thus makes mention again: \"The ways of the idlers are strown with thorns;\"[fn-31-P3144_1212630:32-nf] i.e., with these and similar faults, which the Apostle above declared to spring from idleness. And again: \"Every sluggard is always in want.\"[fn-31-P3145_1212798:33-nf] And of these the Apostle makes mention when he says, \"And that you want nothing of any man's.\"[fn-31-P3146_1212920:34-nf] And finally: \"For idleness has been the teacher of many evils:\"[fn-31-P3147_1213006:35-nf] which the Apostle has clearly enumerated in the passage which he expounded above: \"Working not at all, but curiously meddling.\" To this fault also he joins another: \"And that ye study to be quiet;\" and then, \"that ye should do your own business and walk honestly towards them that are without, and that you want nothing of any man's.\" Those also whom he notes as disorderly and rebellious, from these he charges those who are earnest to separate themselves: \"That ye withdraw yourselves,\" says he, \"from every brother that walketh disorderly and not according to the tradition which they received from us.\"[fn-31-P3148_1213638:36-nf] ","title":"Book X. Of the Spirit of Accidie.","author":"John Cassian"},{"chapter":15,"verse":14,"source_code":"anf_02_anf02_57_book_i","source_chapter":12,"source_paragraph":"132","folder":"ANF-02","text":"The elements are worshipped,-the air by Diogenes, the water by Thales, the fire by Hippasus; and by those who suppose atoms to be the first principles of things, arrogating the name of philosophers, being wretched creatures devoted to pleasure.[fn-50-P5078_1518180:133-nf] \"Wherefore I pray,\" says the apostle, \"that your love may abound yet more and more, in knowledge and in all judgment, that ye may approve things that are excellent.\"[fn-50-P5079_1518400:134-nf] \"Since, when we were children,\" says the same apostle, \"we were kept in bondage under the rudiments of the world. And the child, though heir, differeth nothing from a servant, till the time appointed of the father.\"[fn-50-P5080_1518639:135-nf] Philosophers, then, are children, unless they have been made men by Christ. \"For if the son of the bond woman shall not be heir with the son of the free,\"[fn-50-P5081_1518819:136-nf] at least he is the seed of Abraham, though not of promise, receiving what belongs to him by free gift. \"But strong meat belongeth to those that are of full age, even those who by reason of use have their senses exercised to discern both good and evil.\"[fn-50-P5082_1519106:137-nf] \"For every one that useth milk is unskilful in the word of righteousness; for he is a babe,\"[fn-50-P5083_1519218:138-nf] and not yet acquainted with the word, according to which he has believed and works, and not able to give a reason in himself. \"Prove all things,\" the apostle says, \"and hold fast that which is good,\"[fn-50-P5084_1519437:139-nf] speaking to spiritual men, who judge what is said according to truth, whether it seems or truly holds by the truth. \"He who is not corrected by discipline errs, and stripes and reproofs give the discipline of wisdom,\" the reproofs manifestly that are with love. \"For the right heart seeketh knowledge.\"[fn-50-P5085_1519763:140-nf] \"For he that seeketh the Lord shall find knowledge with righteousness; and they who have sought it rightly have found peace.\"[fn-50-P5086_1519910:141-nf] \"And I will know,\" it is said, \"not the speech of those which are puffed up, but the power.\" In rebuke of those who are wise in appearance, and think themselves wise, but are not in reality wise, he writes: \"For the kingdom of God is not in word.\"[fn-50-P5087_1520179:142-nf] It is not in that which is not true, but which is only probable according to opinion; but he said \"in power,\" for the truth alone is powerful. And again: \"If any man thinketh that he knoweth anything, he knoweth nothing yet as he ought to know.\" For truth is never mere opinion. But the \"supposition of knowledge inflates,\" and fills with pride; \"but charity edifieth,\" which deals not in supposition, but in truth. Whence it is said, \"If any man loves, he is known.\"[fn-50-P5088_1520673:143-nf] ","title":"Book I","author":"Clement of Alexandria"},{"chapter":15,"verse":14,"source_code":"anf_02_anf02_57_book_i","source_chapter":12,"source_paragraph":"132","folder":"ANF-02","text":"The elements are worshipped,-the air by Diogenes, the water by Thales, the fire by Hippasus; and by those who suppose atoms to be the first principles of things, arrogating the name of philosophers, being wretched creatures devoted to pleasure.[fn-50-P5078_1518180:133-nf] \"Wherefore I pray,\" says the apostle, \"that your love may abound yet more and more, in knowledge and in all judgment, that ye may approve things that are excellent.\"[fn-50-P5079_1518400:134-nf] \"Since, when we were children,\" says the same apostle, \"we were kept in bondage under the rudiments of the world. And the child, though heir, differeth nothing from a servant, till the time appointed of the father.\"[fn-50-P5080_1518639:135-nf] Philosophers, then, are children, unless they have been made men by Christ. \"For if the son of the bond woman shall not be heir with the son of the free,\"[fn-50-P5081_1518819:136-nf] at least he is the seed of Abraham, though not of promise, receiving what belongs to him by free gift. \"But strong meat belongeth to those that are of full age, even those who by reason of use have their senses exercised to discern both good and evil.\"[fn-50-P5082_1519106:137-nf] \"For every one that useth milk is unskilful in the word of righteousness; for he is a babe,\"[fn-50-P5083_1519218:138-nf] and not yet acquainted with the word, according to which he has believed and works, and not able to give a reason in himself. \"Prove all things,\" the apostle says, \"and hold fast that which is good,\"[fn-50-P5084_1519437:139-nf] speaking to spiritual men, who judge what is said according to truth, whether it seems or truly holds by the truth. \"He who is not corrected by discipline errs, and stripes and reproofs give the discipline of wisdom,\" the reproofs manifestly that are with love. \"For the right heart seeketh knowledge.\"[fn-50-P5085_1519763:140-nf] \"For he that seeketh the Lord shall find knowledge with righteousness; and they who have sought it rightly have found peace.\"[fn-50-P5086_1519910:141-nf] \"And I will know,\" it is said, \"not the speech of those which are puffed up, but the power.\" In rebuke of those who are wise in appearance, and think themselves wise, but are not in reality wise, he writes: \"For the kingdom of God is not in word.\"[fn-50-P5087_1520179:142-nf] It is not in that which is not true, but which is only probable according to opinion; but he said \"in power,\" for the truth alone is powerful. And again: \"If any man thinketh that he knoweth anything, he knoweth nothing yet as he ought to know.\" For truth is never mere opinion. But the \"supposition of knowledge inflates,\" and fills with pride; \"but charity edifieth,\" which deals not in supposition, but in truth. Whence it is said, \"If any man loves, he is known.\"[fn-50-P5088_1520673:143-nf] ","title":"Book I","author":"Clement of Alexandria"},{"chapter":15,"verse":8,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":19,"source_paragraph":"121","folder":"ANF-02","text":"But it is clear to every one that piety, which teaches to worship and honour, is the highest and oldest cause; and the law itself exhibits justice, and teaches wisdom, by abstinence from sensible images, and by inviting to the Maker and Father of the universe. And from this sentiment, as from a fountain, all intelligence increases. \"For the sacrifices of the wicked are abomination to the Lord; but the prayers of the upright are acceptable before Him,\"[fn-59-P5921_1795291:184-nf] since \"righteousness is more acceptable before God than sacrifice.\" Such also as the following we find in Isaiah: \"To what purpose to me is the multitude of your sacrifices? saith the Lord; \"and the whole section.[fn-59-P5922_1795525:185-nf] \"Break every bond of wickedness; for this is the sacrifice that is acceptable to the Lord, a contrite heart that seeks its Maker.\"[fn-59-P5923_1795680:186-nf] \"Deceitful balances are abomination before God; but a just balance is acceptable to Him.\"[fn-59-P5924_1795792:187-nf] Thence Pythagoras exhorts \"not to step over the balance; \"and the profession of heresies is called deceitful righteousness; and \"the tongue of the unjust shall be destroyed, but the mouth of the righteous droppeth wisdom.\"[fn-59-P5925_1796035:188-nf] \"For they call the wise and prudent worthless.\"[fn-59-P5926_1796103:189-nf] But it were tedious to adduce testimonies respecting these virtues, since the whole Scripture celebrates them. Since, then, they define manliness to be knowledge[fn-59-P5927_1796372:190-nf] of things formidable, and not formidable, and what is intermediate; and temperance to be a state of mind which by choosing and avoiding preserves the judgments of wisdom; and conjoined with manliness is patience, which is called endurance, the knowledge of what is bearable and what is unbearable; and magnanimity is the knowledge which rises superior to circumstances. With temperance also is conjoined caution, which is avoidance in accordance with reason. And observance of the commandments, which is the innoxious keeping of them, is the attainment of a secure life. And there is no endurance without manliness, nor the exercise of self-restraint without temperance. And these virtues follow one another; and with whom are the sequences of the virtues, with him is also salvation, which is the keeping of the state of well-being. Rightly, therefore, in treating of these virtues, we shall inquire into them all; for he that has one virtue gnostically, by reason of their accompanying each other, has them all. Self-restraint is that quality which does not overstep what appears in accordance with right reason. He exercises self-restraint, who curbs the impulses that are contrary to right reason, or curbs himself so as not to indulge in desires contrary to right reason. Temperance, too, is not without manliness; since from the commandments spring both wisdom, which follows God who enjoins, and that which imitates the divine character, namely righteousness; in virtue of which, in the exercise of self-restraint, we address ourselves in purity to piety and the course of conduct thence resulting, in conformity with God; being assimilated to the Lord as far as is possible for us beings mortal in nature. And this is being just and holy with wisdom; for the Divinity needs nothing and suffers nothing; whence it is not, strictly speaking, capable of self-restraint, for it is never subjected to perturbation, over which to exercise control; while our nature, being capable of perturbation, needs self-constraint, by which disciplining itself to the need of little, it endeavours to approximate in character to the divine nature. For the good man, standing as the boundary between an immortal and a mortal nature, has few needs; having wants in consequence of his body, and his birth itself, but taught by rational self-control to want few things.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":15,"verse":13,"source_code":"npnf2_04_npnf2_04_38_life_of_antony","source_chapter":1,"source_paragraph":"70","folder":"NPNF2-04","text":"67. Added to this he was tolerant in disposition and humble in spirit. For though he was such a man, he observed the rule of the Church most rigidly, and was willing that all the clergy should be honoured above himself[fn-38-P3836_1602847:131-nf] . For he was not ashamed to bow his head to bishops and presbyters, and if ever a deacon came to him for help he discoursed with him on what was profitable, but gave place to him in prayer, not being ashamed to learn himself. For often he would ask questions, and desired to listen to those who were present, and if any one said anything that was useful he confessed that he was profited. And besides, his countenance had a great and wonderful grace. This gift also he had from the Saviour. For if he were present in a great company of monks, and any one who did not know him previously, wished to see him, immediately coming forward he passed by the rest, and hurried to Antony, as though attracted by his appearance. Yet neither in height nor breadth was he conspicuous above others, but in the serenity of his manner and the purity of his soul. For as his soul was free from disturbances, his outward appearance was calm; so from the joy of his soul he possessed a cheerful countenance, and from his bodily movements could be perceived the condition of his soul, as it is written, `When the heart is merry the countenance is cheerful, but when it is sorrowful it is cast down[fn-38-P3837_1604264:132-nf] .' Thus Jacob recognised the counsel Laban had in his heart, and said to his wives, `The countenance of your father is not as it was yesterday and the day before[fn-38-P3838_1604447:133-nf] .' Thus Samuel recognised David, for he had mirthful eyes, and teeth white as milk. Thus Antony was recognised, for he was never disturbed, for his soul was at peace; he was never downcast, for his mind was joyous.","title":"Life of Antony","author":"Athanasius"},{"chapter":15,"verse":18,"source_code":"npnf2_10_npnf2_10_58_epistle_lxiii_","source_chapter":1,"source_paragraph":"61","folder":"NPNF2-10","text":"60. It is an old saying: Accustom yourself to be consistent, that your life may set forth as it were a picture, always preserving the same representation which it has received. How can he be consistent who at one time is inflamed by anger, at another blazes up with fierce indignation, whose face now burns, and now again is changed to paleness, varying and changing colour every moment? But let it be so, let it be natural for one to be angry, or that there is generally a cause, it is a man's duty to restrain anger, and not to be carried away like a lion by fury, so as not to know to be quieted, not to spread tales, nor to embitter family quarrels; for it is written: \"A wrathful man diggeth up sin\"[fn-83-P8347_2237446:87-nf] He will not be consistent who is double-minded; he cannot be consistent who cannot restrain himself when angry, as to which David well says: \"Be ye angry and sin not.\"[fn-83-P8348_2237633:88-nf] He does not govern his anger, but indulges his natural disposition, which a man cannot indeed prevent but may moderate. Therefore even though we are angry, let our passion admit only such emotion as is according to nature, not sin contrary to nature. For who would endure that he should not be able to govern himself, who has undertaken to govern others?","title":"Epistle LXIII.","author":"St. Ambrose"},{"chapter":15,"verse":28,"source_code":"npnf2_04_npnf2_04_40_to_the_bishops_of_egypt","source_chapter":2,"source_paragraph":"20","folder":"NPNF2-04","text":"But when they proceed from those who are hired to advocate the cause of heresy, and since, according to the divine proverb, `The words of the wicked are to lie in wait,' and `The mouth of the wicked poureth out evil things,' and `The counsels of the wicked are deceit[fn-39-P3984_1670430:57-nf] :' it becomes us to watch and be sober, brethren, as the Lord has said, lest any deception arise from subtlety of speech and craftiness; lest any one come and pretend to say, `I preach Christ,' and after a little while he be found to be Antichrist. These indeed are Antichrists, whosoever come to you in the cause of the Arian madness. For what defect is there among you, that any one need to come to you from without? Or, of what do the Churches of Egypt and Libya and Alexandria stand so much in need, that these men should make a purchase[fn-39-P3985_1671019:58-nf] of the Episcopate instead of wood and goods, and intrude into Churches which do not belong to them? Who is not aware, who does not perceive clearly, that they do all this in order to support their impiety? Wherefore although they should make themselves dumb, or although they should bind on their garments larger borders than the Pharisees, and pour themselves forth in long speeches, and practise the tones of their voice[fn-39-P3986_1671490:59-nf] , they ought not to be believed; for it is not the mode of speaking, but the intentions of the heart and a godly conversation that recommend the faithful Christian. And thus the Sadducees and Herodians, although they have the law in their mouths, were put to rebuke by our Saviour, who said unto them, `Ye do err, not knowing the Scriptures, nor the power of God[fn-39-P3987_1671882:60-nf] :' and all men witnessed the exposure of those who pretended to quote the words of the Law, as being in their minds heretics and enemies of God[fn-39-P3988_1672047:61-nf] . Others indeed they deceived by these professions, but when our Lord became man they were not able to deceive Him; `for the Word was made Flesh,' who `knoweth the thoughts of men that they are vain.' Thus He exposed the carping of the Jews, saying, `If God were your Father, ye would love Me, for I proceeded forth from the Father, and am come to you[fn-39-P3989_1672415:62-nf] .' In like manner these men seem now to act; for they disguise their real sentiments, and then make use of the language of Scripture for their writings, which they hold forth as a bait for the ignorant, that they may inveigle them into their own wickedness.","title":"To the Bishops of Egypt","author":"Athanasius"},{"chapter":15,"verse":28,"source_code":"npnf2_04_npnf2_04_40_to_the_bishops_of_egypt","source_chapter":2,"source_paragraph":"20","folder":"NPNF2-04","text":"But when they proceed from those who are hired to advocate the cause of heresy, and since, according to the divine proverb, `The words of the wicked are to lie in wait,' and `The mouth of the wicked poureth out evil things,' and `The counsels of the wicked are deceit[fn-39-P3984_1670430:57-nf] :' it becomes us to watch and be sober, brethren, as the Lord has said, lest any deception arise from subtlety of speech and craftiness; lest any one come and pretend to say, `I preach Christ,' and after a little while he be found to be Antichrist. These indeed are Antichrists, whosoever come to you in the cause of the Arian madness. For what defect is there among you, that any one need to come to you from without? Or, of what do the Churches of Egypt and Libya and Alexandria stand so much in need, that these men should make a purchase[fn-39-P3985_1671019:58-nf] of the Episcopate instead of wood and goods, and intrude into Churches which do not belong to them? Who is not aware, who does not perceive clearly, that they do all this in order to support their impiety? Wherefore although they should make themselves dumb, or although they should bind on their garments larger borders than the Pharisees, and pour themselves forth in long speeches, and practise the tones of their voice[fn-39-P3986_1671490:59-nf] , they ought not to be believed; for it is not the mode of speaking, but the intentions of the heart and a godly conversation that recommend the faithful Christian. And thus the Sadducees and Herodians, although they have the law in their mouths, were put to rebuke by our Saviour, who said unto them, `Ye do err, not knowing the Scriptures, nor the power of God[fn-39-P3987_1671882:60-nf] :' and all men witnessed the exposure of those who pretended to quote the words of the Law, as being in their minds heretics and enemies of God[fn-39-P3988_1672047:61-nf] . Others indeed they deceived by these professions, but when our Lord became man they were not able to deceive Him; `for the Word was made Flesh,' who `knoweth the thoughts of men that they are vain.' Thus He exposed the carping of the Jews, saying, `If God were your Father, ye would love Me, for I proceeded forth from the Father, and am come to you[fn-39-P3989_1672415:62-nf] .' In like manner these men seem now to act; for they disguise their real sentiments, and then make use of the language of Scripture for their writings, which they hold forth as a bait for the ignorant, that they may inveigle them into their own wickedness.","title":"To the Bishops of Egypt","author":"Athanasius"},{"chapter":15,"verse":28,"source_code":"npnf2_04_npnf2_04_40_to_the_bishops_of_egypt","source_chapter":2,"source_paragraph":"20","folder":"NPNF2-04","text":"But when they proceed from those who are hired to advocate the cause of heresy, and since, according to the divine proverb, `The words of the wicked are to lie in wait,' and `The mouth of the wicked poureth out evil things,' and `The counsels of the wicked are deceit[fn-39-P3984_1670430:57-nf] :' it becomes us to watch and be sober, brethren, as the Lord has said, lest any deception arise from subtlety of speech and craftiness; lest any one come and pretend to say, `I preach Christ,' and after a little while he be found to be Antichrist. These indeed are Antichrists, whosoever come to you in the cause of the Arian madness. For what defect is there among you, that any one need to come to you from without? Or, of what do the Churches of Egypt and Libya and Alexandria stand so much in need, that these men should make a purchase[fn-39-P3985_1671019:58-nf] of the Episcopate instead of wood and goods, and intrude into Churches which do not belong to them? Who is not aware, who does not perceive clearly, that they do all this in order to support their impiety? Wherefore although they should make themselves dumb, or although they should bind on their garments larger borders than the Pharisees, and pour themselves forth in long speeches, and practise the tones of their voice[fn-39-P3986_1671490:59-nf] , they ought not to be believed; for it is not the mode of speaking, but the intentions of the heart and a godly conversation that recommend the faithful Christian. And thus the Sadducees and Herodians, although they have the law in their mouths, were put to rebuke by our Saviour, who said unto them, `Ye do err, not knowing the Scriptures, nor the power of God[fn-39-P3987_1671882:60-nf] :' and all men witnessed the exposure of those who pretended to quote the words of the Law, as being in their minds heretics and enemies of God[fn-39-P3988_1672047:61-nf] . Others indeed they deceived by these professions, but when our Lord became man they were not able to deceive Him; `for the Word was made Flesh,' who `knoweth the thoughts of men that they are vain.' Thus He exposed the carping of the Jews, saying, `If God were your Father, ye would love Me, for I proceeded forth from the Father, and am come to you[fn-39-P3989_1672415:62-nf] .' In like manner these men seem now to act; for they disguise their real sentiments, and then make use of the language of Scripture for their writings, which they hold forth as a bait for the ignorant, that they may inveigle them into their own wickedness.","title":"To the Bishops of Egypt","author":"Athanasius"},{"chapter":15,"verse":13,"source_code":"npnf2_04_npnf2_04_42_defence_before_constantius","source_chapter":1,"source_paragraph":"61","folder":"NPNF2-04","text":"Wherefore at least enquire into this matter, and let the accusers understand that your desire is to learn the truth; and see, whether they will not shew their falsehood by their very looks; for the countenance is a test of the conscience as it is written, `A merry heart maketh a cheerful countenance, but by sorrow of the heart the spirit is broken[fn-41-P4184_1745114:43-nf] .' Thus they who had conspired against Joseph[fn-41-P4185_1745179:44-nf] were convicted by their own consciences; and the craft of Laban towards Jacob was shewn in his countenance[fn-41-P4186_1745320:45-nf] . And thus you see the suspicious alarm of these persons, for they fly and hide themselves; but on our part frankness in making our defence. And the question between us is not one regarding worldly wealth, but concerning the honour of the Church. He that has been struck by a stone, applies to a physician; but sharper than a stone are the strokes of calumny; for as Solomon has said, `A false witness is a maul, and a sword, and a sharp arrow[fn-41-P4187_1745789:46-nf] ,' and its wounds Truth alone is able to cure; and if Truth be set at nought, they grow worse and worse. ","title":"Defence Before Constantius","author":"Athanasius"},{"chapter":15,"verse":1,"source_code":"npnf2_04_npnf2_04_42_defence_before_constantius","source_chapter":1,"source_paragraph":"110","folder":"NPNF2-04","text":"35. It was therefore better for me to hide myself, and to wait for this opportunity. Yes, I am sure that from your knowledge of the sacred Scriptures you will assent and approve of my conduct in this respect. For you will perceive that, now those who exasperated you against us have been silenced, your righteous clemency is apparent, and it is proved to all men that you never persecuted the Christians at all, but that it was they who made the Churches desolate, that they might sow the seeds of their own impiety everywhere; on account of which I also, had I not fled, should long ago have suffered from their treachery. For it is very evident that they who scrupled not to utter such calumnies against me, before the great Augustus, and who so violently assailed Bishops and Virgins, sought also to compass my death. But thanks be to the Lord who has given you the kingdom. All men are confirmed in their opinion of your goodness, and of their wickedness, from which I fled at the first, that I might now make this appeal unto you, and that you might find some one towards whom you may shew kindness. I beseech you, therefore, forasmuch as it written, `A soft answer turneth away wrath,' and `righteous thoughts are acceptable unto the King[fn-43-P4317_1799227:106-nf] ;' receive this my defence, and restore all the Bishops and the rest of the Clergy to their countries and their Churches; so that the wickedness of my accusers may be made manifest, and that you, both now and in the day of judgment, may have boldness to say to our Lord and Saviour Jesus Christ, the King of all, `\" None of Thine have I lost[fn-43-P4318_1799621:107-nf] ,\" but these are they who designed the ruin of all, while I was grieved for those who perished, and for the Virgins who were scourged, and for all other things that were committed against the Christians; and I brought back them that were banished, and restored them to their own Churches.' ","title":"Defence Before Constantius","author":"Athanasius"},{"chapter":15,"verse":1,"source_code":"npnf2_04_npnf2_04_42_defence_before_constantius","source_chapter":1,"source_paragraph":"110","folder":"NPNF2-04","text":"35. It was therefore better for me to hide myself, and to wait for this opportunity. Yes, I am sure that from your knowledge of the sacred Scriptures you will assent and approve of my conduct in this respect. For you will perceive that, now those who exasperated you against us have been silenced, your righteous clemency is apparent, and it is proved to all men that you never persecuted the Christians at all, but that it was they who made the Churches desolate, that they might sow the seeds of their own impiety everywhere; on account of which I also, had I not fled, should long ago have suffered from their treachery. For it is very evident that they who scrupled not to utter such calumnies against me, before the great Augustus, and who so violently assailed Bishops and Virgins, sought also to compass my death. But thanks be to the Lord who has given you the kingdom. All men are confirmed in their opinion of your goodness, and of their wickedness, from which I fled at the first, that I might now make this appeal unto you, and that you might find some one towards whom you may shew kindness. I beseech you, therefore, forasmuch as it written, `A soft answer turneth away wrath,' and `righteous thoughts are acceptable unto the King[fn-43-P4317_1799227:106-nf] ;' receive this my defence, and restore all the Bishops and the rest of the Clergy to their countries and their Churches; so that the wickedness of my accusers may be made manifest, and that you, both now and in the day of judgment, may have boldness to say to our Lord and Saviour Jesus Christ, the King of all, `\" None of Thine have I lost[fn-43-P4318_1799621:107-nf] ,\" but these are they who designed the ruin of all, while I was grieved for those who perished, and for the Virgins who were scourged, and for all other things that were committed against the Christians; and I brought back them that were banished, and restored them to their own Churches.' ","title":"Defence Before Constantius","author":"Athanasius"},{"chapter":15,"verse":33,"source_code":"npnf2_11_npnf2_11_64_xiv_the_first_conference_of_abbot_nesteros_","source_chapter":18,"source_paragraph":"70","folder":"NPNF2-11","text":"Nesteros: One who does not carefully weigh every word of the opinions uttered cannot rightly discover the value of the assertion. For we said to begin with that men of this sort only possess skill in disputation and ornaments of speech; but cannot penetrate to the very heart of Scripture and the mysteries of its spiritual meanings. For true knowledge is only acquired by true worshippers of God; and certainly this people does not possess it to whom it is said: \"Hear, O, foolish people,thou who bast no heart: ye who having eyessee not, and having ears, hear not.\" And again: \"Because thou hast rejected knowledge, I also will reject thee from acting as My priest.\"[fn-55-P5549_1987795:47-nf] For as it is said that in Christ \"all the treasures of wisdom and knowledge are hid,\"[fn-55-P5550_1987910:48-nf] how can we hold that he who has scorned to find Christ, or, when He is found blasphemes Him with impious lips, or at least defiles the Catholic faith by his impure deeds, has acquired spiritual knowledge? \"For the Spirit of God will avoid deception, and dwelleth not in a body that is subject to sin.\"[fn-55-P5551_1988229:49-nf] There is then no way of arriving at spiritual knowledge but this which one of the prophets has finely described: \"Sow to yourselves for righteousness: reap the hope of life. Enlighten yourselves with the light of knowledge.\"[fn-55-P5552_1988474:50-nf] First then we must sow for righteousness, i.e., by works of righteousness we must extend practical perfection; next we must reap the hope of life, i.e., by the expulsion of carnal sins must gather the fruits of spiritual virtues: and so we shall succeed in enlightening ourselves with the light of knowledge. And the Psalmist also sees that this system ought to be followed, when he says: \"Blessed are they that are undefiled in the way: who walk in the law of the Lord. Blessed are they that seek His testimonies.\"[fn-55-P5553_1989007:51-nf] For he does not say in the first place: \"Blessed are they that seek His testimonies, and afterwards add: Blessed are they that are undefiled in the way;\" but he begins by saying: \"Blessed are they that are undefiled in the way;\" and by this clearly shows that no one can properly come to seek God's testimonies unless he first walks undefiled in the way of Christ by his practical life. Those therefore whom you mentioned do not possess that knowledge which the impure cannot attain, but yeudw/numon , i.e., what is falsely so called, of which the blessed Apostle speaks: \"O Timothy, keep that which is committed to thee, avoiding profane novelties of words, and oppositions of the knowledge that is falsely so called;\"[fn-55-P5554_1989758:52-nf] which is in the Greek ta/j a0ntiqe/seij yeudwnu/mou gnw/sewj. Of those then who seem to acquire some show of knowledge or of those who while they devote themselves diligently to reading the sacred volume and to committing the Scriptures to memory, yet forsake not carnal sins, it is well said in Proverbs: \"Like as a golden ring in a swine's snout so is the beauty of an evil-disposed woman.\"[fn-55-P5555_1990171:53-nf] For what does it profit a man to gain the ornaments of heavenly eloquence and the most precious beauty of the Scriptures if by clinging to filthy deeds and thoughts he destroys it by burying it in the foulest ground, or defiles it by the dirty wallowing of his own lusts? For the result will be that which is an ornament to those who rightly use it, is not only unable to adorn them, but actually becomes dirty by the increased filth and mud. For \"from the mouth of a sinner praise is not comely;\"[fn-55-P5556_1990688:54-nf] as to him it is said by the prophet: \"Wherefore dost thou declare My righteous acts, and takest My covenant in thy lips?\"[fn-55-P5557_1990830:55-nf] of souls like this, who never possess in any lasting fashion the fear of the Lord of which it is said: \"the fear of the Lord is instruction and wisdom,\"[fn-55-P5558_1991007:56-nf] and yet try to get at the meaning of Scripture by continual meditation on them, it is appropriately asked in Proverbs: \"What use are riches to a fool? For a senseless man cannot possess wisdom.\"[fn-55-P5559_1991221:57-nf] But so far is this true and spiritual knowledge removed from that worldly erudition, which is defiled by the stains of carnal sins, that we know that it has sometimes flourished most grandly in some who were without eloquence and almost illiterate. And this is very clearly shown by the case of the Apostles and many holy men, who did not spread themselves out with an empty show of leaves, but were bowed down by the weight of the true fruits of spiritual knowledge: of whom it is written in the Acts of the Apostles: \"But when they saw the boldness of Peter and John, and perceivedthat they were ignorant and unlearned men, they were astonished.\"[fn-55-P5560_1991892:58-nf] And therefore if you are anxious to attain to that never-failing fragrance, you must first strive with all your might to obtain from the Lord the purity of chastity. For no one, in whom the love of carnal passions and especially of fornication still holds sway, can acquire spiritual knowledge. For \"in a good heart wisdom will rest;\" and: \"He that feareth the Lord shall find knowledge with righteousness.\"[fn-55-P5561_1992318:59-nf] But that we must attain to spiritual knowledge in the order of which we have already spoken, we are taught also by the blessed Apostle. For when he wanted not merely to draw up a list of all his own virtues, but rather to describe their order, that he might explain which follows what, and which gives birth to what, after some others he proceeds as follows: \"In watchings, in fastings, in chastity, in knowledge, in long suffering, in gentleness, in the Holy Ghost, in love unfeigned.\"[fn-55-P5562_1992844:60-nf] And by this enumeration of virtues he evidently meant to teach us that we must come from watchings and fastings to chastity, from chastity to knowledge, from knowledge to long sufering, from long suffering to gentleness, from gentleness to the Holy Ghost, from the Holy Ghost to the rewards of love unfeigned. When then by this system and in this order you too have come to spiritual knowledge, you will certainly have, as we said, not barren or idle learning but what is vigorous and fruitful; and the seed of the word of salvation which has been committed by you to the hearts of your hearers, will be watered by the plentiful showers of the Holy Ghost that will follow; and, according to this that the prophet promised, \"the rain will be given to your seed, wherever you shall sow in the land, and the bread of the corn of the land shall be most plentiful and fat.\"[fn-55-P5563_1993735:61-nf] ","title":"XIV. The First Conference of Abbot Nesteros.","author":"John Cassian"},{"chapter":15,"verse":3,"source_code":"npnf2_08_npnf2_08_15_homily_vii_the_creation_of_moving_creatures_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-08","text":"5. I myself have seen these marvels, and Ihave admired the wisdom of God in all things, If beings deprived of reason are capable of thinking and of providing for their own preservation; if a fish knows what it ought to seek and what to shun, what shall we say, who are honoured with reason. instructed by law, encouraged by the promises, made wise by the Spirit, and are nevertheless less reasonable about our own affairs than the fish? They know how to provide for the future, but we renounce our hope of the future and spend our life in brutal indulgence. A fish traverses the extent of the sea to find what is good for it; what will yon say then-you who live in idleness, the mother of all vices?[fn-23-P2390_778300:24-nf] Do not let any one make his ignorance an excuse. There has been implanted in us natural reason which tells us to identify ourselves with good, and to avoid all that is harmful. I need not go far from the sea to find examples, as that is the object of our researches. I have heard it said by one living near the sea, that the sea urchin, a little contemptible creature, often foretells calm and tempest to sailors. When it foresees a disturbance of the winds, it gets under a great pebble, and clinging to it as to an anchor, it tosses about in safety, retained by the weight which prevents it from becoming the plaything of the waves.[fn-23-P2391_779003:25-nf] It is a certain sign for sailors that they are threatened with a violent agitation of the winds. No astrologer, no Chaldaean, reading in the rising of the stars the disturbances of the air, has ever communicated his secret to the urchin: it is the Lord of the sea and of the winds who has impressed on this little animal a manifest proof of His great wisdom. God has foreseen all, He has neglected nothing. His eye, which never sleeps, watches over all.[fn-23-P2392_779776:26-nf] He is present everywhere and gives to each being the means of preservation. If God has not left the sea urchin outside His providence, is He without care for you?","title":"Homily VII.-The Creation of Moving Creatures.","author":"St. Basil"},{"chapter":15,"verse":27,"source_code":"npnf2_11_npnf2_11_72_xx_conference_of_abbot_pinufius_","source_chapter":10,"source_paragraph":"38","folder":"NPNF2-11","text":"For after that grace of baptism which is common to all, and that most precious gift of martyrdom which is gained by being washed in blood, there are many fruits of penitence by which we can succeed in expiating our sins. For eternal salvation is not only promised to the bare fact of penitence, of which the blessed Apostle Peter says: \"Repent and be converted that your sins may be forgiven;\" and John the Baptist and the Lord Himself: \"Repent ye, for the kingdom of heaven is at hand:\"[fn-62-P6251_2234753:12-nf] but also by the affection of love is the weight of our sins overwhelmed: for \"charity covers a multitude of sins.\"[fn-62-P6252_2234904:13-nf] In the same way also by the fruits of almsgiving a remedy is provided for our wounds, because \"As water extinguishes fire, so does almsgiving extinguish sin.\"[fn-62-P6253_2235082:14-nf] So also by the shedding of tears is gained the washing away of offences, for \"Every night I will wash my bed: I will water my couch with tears.\" Finally to show that they are not shed in vain, he adds: \"Depart from me all ye that work iniquity, for the Lord hath heard the voice of my weeping:\"[fn-62-P6254_2235400:15-nf] Moreover by means of confession of sins, their absolution is granted: for \"I said: I will confess against myself my sin to the Lord: and Thou forgavest the iniquity of my heart;\" and again: \"Declare thine iniquities first, that thou mayest be justified.\"[fn-62-P6255_2235674:16-nf] By afflicting the heart and body also is forgiveness of sins committed in like manner obtained, for he says: \"Look on my humility and my labour, and forgive me all my sins;\" and more especially by amendment of life: \"Take away,\" he says, \"the evil of your thoughts from mine eyes. Cease to do evil, learn to do well. Seek judgment, relieve the oppressed: judge the orphan, defend the widow. And come, reason with Me, saith the Lord: and though your sins were as scarlet, yet shall they be as white as snow, though they were red as crimson, they shall be as white as wool.\"[fn-62-P6256_2236289:17-nf] Sometimes too the pardon of our sins is obtained by the intercession of the saints, for \"if a man knows his brother to sin a sin not unto death, he asks, and He will give to him his life, for him that sinneth not unto death;\" and again: \"Is any sick among you? Let him send for the Elders of the Church and they shall pray over him, anointing him with oil in the name of the Lord. And the prayer of faith shall save the sick, and the Lord will raise him up, and if he be in sins, they shall be forgiven him.\"[fn-62-P6257_2236838:18-nf] Sometimes too by the virtue of compassion and faith the stains of sin are removed, according to this passage: \"By compassion and faith sins are purged away.\"[fn-62-P6258_2237019:19-nf] And often by the conversion and salvation of those who are saved by our warnings and preaching: \"For he who converts a sinner from the error of his way, shall save his soul from death, and cover a multitude of sins\"[fn-62-P6259_2237254:20-nf] Moreover by pardon and forgiveness on our part we obtain pardon of our sins: \"For if ye forgive men their offences, your heavenly Father will also forgive you your sins.\"[fn-62-P6260_2237446:21-nf] You see then what great means of obtaining mercy the compassion of our Saviour has laid open to us, so that no one when longing for salvation need be crushed by despair, as he sees himself called to life by so many remedies. For if you plead that owing to weakness of the flesh you cannot get rid of your sins by fasting, and you cannot say: \"My knees are weak from fasting, and my flesh is changed for oil; for I have eaten ashes for my bread, and mingled my drink with weeping,\"[fn-62-P6261_2237949:22-nf] then atone for them by profuse almsgiving. If you have nothing that you can give to the needy (although the claims of want and poverty exclude none from thisoffice, since the two mites of the widow are ranked higher than the splendid gifts of the rich, and the Lord promises that He will give a reward for a cup of cold water), at least you can purge them away by amendment of life. But if you cannot secure perfection in goodness by the eradication of all your faults, you can show a pious anxiety for the good and salvation of another. But if you complain that you are not equal to this service, you can cover your sins by the affection of love. And if in this also some sluggishness of mind makes you weak, at least you should submissively with a feeling of humility entreat for remedies for your wounds by the prayers and intercession of the saints. Finally who is there who cannot humbly say: \"I have acknowledged my sin: and mine unrighteousness have I not hid;\" so that by this confession he may be able also to add this: \"And Thou forgavest the iniquity of my heart.\"[fn-62-P6262_2239067:23-nf] But if shame holds you back, and you blush to reveal them before men, you should not cease to confess them with constant supplication to Him from Whom they cannot be hid, and to say to Him: \"I acknowledge mine iniquity, and my sin is ever before me. Against Thee only have I sinned, and have done evil before Thee;\"[fn-62-P6263_2239410:24-nf] as He is wont to heal them without any publication which brings shame, and to forgive sins without any reproaching. And further besides that ready and sure aid the Divine condescension has afforded us another also that is still easier, and has entrusted the possession of the remedy to our own will, so that we can infer from our own feelings the forgiveness of our","title":"XX. Conference of Abbot Pinufius.","author":"John Cassian"},{"chapter":15,"verse":19,"source_code":"npnf2_11_npnf2_11_76_xxiv_conference_of_abbot_abraham_","source_chapter":26,"source_paragraph":"102","folder":"NPNF2-11","text":"But the fact that to us on the contrary the yoke of Christ seems neither light nor easy, must be rightly ascribed to our perverseness, as we are cast down by unbelief and want of faith, and fight with foolish obstinacy against His command, or rather advice, who says: \"If thou wilt be perfect, go sell (or get rid of) all that thou hast, and come follow Me,\"[fn-68-P6809_2436331:42-nf] for we keep the substance of our worldly goods. And as the devil holds our soul fast in the toils of these, what remains but that, when he wants to sever us from spiritual delights, he should vex us by diminishing these and depriving us of them, contriving by his crafty wiles that when the sweetness of His yoke and lightness of His burden have become grievous to us through the evil of a corrupt desire, and when we are caught in the chains of that very property and substance, which we kept for our comfort and solace, he may always torment us with the scourges of worldly cares, extorting from us ourselves that wherewith we are tortured?For \"Each one is bound by the cords of his own sins,\" and hears from the prophet: \"Behold all you that kindle a fire, encompassed with flames, walk in the light of your fire, and in the flames which you have kindled.\" Since, as Solomon is witness, \"Each man shall thereby be punished, whereby he has sinned.\"[fn-68-P6810_2437306:43-nf] For the very pleasures which we enjoy become a torment to us, and the delights and enjoyments of this flesh, turn like executioners upon their originator, because one who is supported by his former wealth and property is sure not to admit perfect humility of heart, not entire mortification of dangerous pleasures. But where all these implements of goodness give their aid, there all the trials of this present life, and whatever losses the enemy can contrive, are endured not only with the utmost patience, but with real pleasure, and again when they are wanting so dangerous a pride springs up that we are actually wounded by the deadly strokes of impatience at the slightest reproach, and it may be said to us by the prophet Jeremiah: \"And now what hast thou to do in the way of Egypt, to drink the troubled water?And what hast thou to do with the way of the Assyrians, to drink the water of the river? Thy own wickedness shall reprove thee, and thy apostasy shall rebuke thee. Know thou and see that it is an evil and a bitter thing for thee to have left the Lord thy God, and that My fear is not with thee, saith the Lord.\"[fn-68-P6811_2438459:44-nf] How then is it that the wondrous sweetness of the Lord's yoke is felt to be bitter, but because the bitterness of our dislike injures it? How is it that the exceeding lightness of the Divine burden becomes heavy, but because in our obstinate presumption we despise Him by whom it was borne, especially as Scripture itself plainly testifies to this very thing saying: \"For if they would walk in right paths, theywould certainly have found the paths of righteousness smooth\"?[fn-68-P6812_2438977:45-nf] It is plain, I say, that itis we, who make rough with the nasty and hardstones of our desires the right and smooth paths of the Lord; who most foolishly forsake the royal road made stony with the flints of apostles and prophets, and trodden down by the footsteps of all the saints and of the Lord Himself, and seek trackless and thorny places, and, blinded by the allurements of present delights, tear our way with torn legs and our wedding garment rent, through dark paths, overrun withthe briars of sins, so as not only to be pierced by the sharp thorns of the brambles but actually laid low by the bites of deadly serpents and scorpions lurking there. For \"there are thorns and thistles in wrong ways, but he that feareth the Lord shall keep himself from them.\"[fn-68-P6813_2439764:46-nf] Of such also the Lord says elsewhere by the prophet: \"My people have forgotten, sacrificing in vain, and stumbling in their ways, in ancient paths, to walk in them in a way not trodden.\"[fn-68-P6814_2439970:47-nf] For according to Solomon's saying: \"The ways of those who do not work are strewn with thorns, but the ways of the lusty are trodden down.\"[fn-68-P6815_2440129:48-nf] And thus wandering from the king's highway, they can never arrive at that metropolis, whither our course should ever be directed without swerving. And this also Ecclesiastes has pretty significantly expressed saying: \"The labour of fools wearies those who know not how to go to the city;\" viz., that \"heavenly Jerusalem, which is the mother of us all.\"[fn-68-P6816_2440503:49-nf] But whoever truly gives up this world and takes upon him Christ's yoke and learns of Him, and is trained in the daily practice of suffering wrong, for He is \"meek and lowly of heart,\"[fn-68-P6817_2440706:50-nf] will ever remain undisturbed by all temptations, and \"all things will work together for good to him.\"[fn-68-P6818_2440846:51-nf] For as the prophet Obadiah says the words of God are \"good to him that walketh uprightly;\" and again: \"For the ways of the Lord are right, and the just shall walk in them; but the transgressors shall fall in them.\"[fn-68-P6819_2441083:52-nf] ","title":"XXIV. Conference of Abbot Abraham.","author":"John Cassian"},{"chapter":15,"verse":19,"source_code":"anf_08_anf08_25_the_first_epistle_of_the_blessed_clement","source_chapter":12,"source_paragraph":"37","folder":"ANF-08","text":"Now, we are persuaded of you, my brethren, that your thoughts are occupied about those things which are requisite for your salvation.[fn-10-P1034_259815:88-nf] But we speak thus[fn-10-P1035_259849:89-nf] in consequence of the evil rumours and reports concerning shameless men, who, under pretext of the fear of God, have their dwelling with maidens, and so, expose themselves to danger, and walk with them along the road and in solitary places[fn-10-P1036_260194:90-nf] alone-a course which is full of dangers, and full of stumbling-blocks and snares and pitfalls; nor is it in any respect right for Christians and those who fear God so to conduct themselves. Others, too, eat and drink with them at entertainments allowing themselves in loose behaviour and much uncleanness-such as ought not to be among believers, and especially among those who have chosen for themselves a life of holiness.[fn-10-P1037_260683:91-nf] Others, again, meet together for vain and trifling conversation and merriment, and that they may speak evil of one another; and they hunt up tales against one another, and are idle: persons with whom we do not allow you even to eat bread. Then, others gad about among the houses of virgin brethren or sisters, on pretence of visiting them, or reading the Scriptures to them, or exorcising them. Forasmuch as they are idle and do no work, they pry into those things which ought not to be inquired into, and by means of plausible words make merchandise of the name of Christ. These are men from whom the divine apostle kept aloof, because of the multitude of their evil deeds; as it is written: \"Thorns sprout in the hands of the idle; \"[fn-10-P1038_261440:92-nf] and, \"The ways of the idle are full of thorns.\"[fn-10-P1039_261507:93-nf] ","title":"The First Epistle of the Blessed Clement","author":"Clement of Rome"},{"chapter":15,"verse":28,"source_code":"npnf2_04_npnf2_04_78_letter_vii_for_335_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-04","text":"4. Therefore, although wicked men press forward to keep the feast, and as at a feast praise God, and intrude into the Church of the saints, yet God expostulates, saying to the sinner, `Why dost thou talk of My ordinances?' And the gentle Spirit rebukes them, saying, `Praise is not comely in the mouth of a sinners[fn-91-P9161_3332892:29-nf] .'Neither hath sin any place in common with the praise of God; for the sinner has a mouth speaking perverse things, as the Proverb saith, `The mouth of the wicked answereth evil things[fn-91-P9162_3333173:30-nf] .' For how is it possible for us to praise God with an impure mouth? since things which are contrary to each other cannot coexist. For what communion has righteousness with iniquity? or, what fellowship is there between light and darkness? So exclaims Paul, a minister of the Gospel[fn-91-P9163_3333475:31-nf] . ","title":"Letter VII. For 335.","author":"Athanasius"},{"chapter":15,"verse":12,"source_code":"anf_05_anf05_86_epistle_lxi_","source_chapter":1,"source_paragraph":"9","folder":"ANF-05","text":"4. And therefore you have acted advisedly and with vigour, dearest brother, in excommunicating the deacon who has often abode with a virgin; and, moreover, the others who had been used to sleep with virgins. But if they have repented of this their unlawful lying together, and have mutually withdrawn from one another, let the virgins meantime be carefully inspected by midwives; and if they should be found virgins, let them be received to communion, and admitted to the Church; yet with this threatening, that if subsequently they should return to the same men, or if they should dwell together with the same men in one house or under the same roof, they should be ejected with a severer censure, nor should such be afterwards easily received into the Church. But if any one of them be found to be corrupted, let her abundantly repent, because she who has been guilty of this crime is an adulteress, not (indeed) against a husband, but against Christ; and therefore, a due time being appointed, let her afterwards, when confession has been made, return to the Church. But if they obstinately persevere, and do not mutually separate themselves, let them know that, with this their immodest obstinacy, they can never be admitted by us into the Church, lest they should begin to set an example to others to go to ruin by their crimes. Nor let them think that the way of life or of salvation is still open to them, if they have refused to obey the bishops and priests, since in Deuteronomy the Lord God says, \"And the man that will do presumptuously, and will not hearken unto the priest or judge, whosoever be shall be in those days, that man shall die, and all the people shall hear and fear, and do no more presumptuously.\"[fn-59-P5939_1866937:11-nf] God commanded those who did not obey His priests to be slain, and those who did not hearken to His judges who were appointed for the time. And then indeed they were slain with the sword, when the circumcision of the flesh was yet in force; but now that circumcision has begun to be of the spirit among God's faithful servants, the proud and contumacious are slain with the sword of the Spirit, in that they are cast out of the Church. For they cannot live out of it, since the house of God is one, and there can be no salvation to any except in the Church. But the divine Scripture testifies that the undisciplined perish, because they do not listen to, nor obey wholesome precepts; for it says, \"An undisciplined man loveth not him that correcteth him. But they who hate reproof shall be consumed with disgrace.\"[fn-59-P5940_1867776:12-nf] ","title":"Epistle LXI.","author":"Cyprian"}]