[{"chapter":3,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"641","folder":"NPNF2-06","text":"8. Genesis, we shall be told, needs no explanation; its topics are too simple-the birth of the world, the origin of the human race,[fn-20-P2064_512271:1446-nf] the division of the earth,[fn-20-P2065_512316:1447-nf] the confusion of tongues,[fn-20-P2066_512357:1448-nf] and the descent of the Hebrews into Egypt![fn-20-P2067_512416:1449-nf] Exodus, no doubt, is equally plain, containing as it does merely an account of the ten plagues,[fn-20-P2068_512530:1450-nf] the decalogue,[fn-20-P2069_512567:1451-nf] and sundry mysterious and divine precepts! The meaning of Leviticus is of course self-evident, although every sacrifice that it describes, nay more every word that it contains, the description of Aaron's vestments,[fn-20-P2070_512798:1452-nf] and all the regulations connected with the Levites are symbols of things heavenly! The book of Numbers too-are not its very figures,[fn-20-P2071_512949:1453-nf] and Balaam's prophecy,[fn-20-P2072_512990:1454-nf] and the forty-two camping places in the wilderness[fn-20-P2073_513068:1455-nf] so many mysteries? Deuteronomy also, that is the second law or the foreshadowing of the law of the gospel,-does it not, while exhibiting things known before, put old truths in a new light? So far the `five words' of the Pentateuch, with which the apostle boasts his wish to speak in the Church.[fn-20-P2074_513403:1456-nf] Then, as for Job,[fn-20-P2075_513446:1457-nf] that pattern of patience, what mysteries are there not contained in his discourses? Commencing in prose the book soon glides into verse and at the end once more reverts to prose. By the way in which it lays down propositions, assumes postulates, adduces proofs, and draws inferences, it illustrates all the laws of logic. Single words occurring in the book are full of meaning. To say nothing of other topics, it prophesies the resurrection of men's bodies at once with more clearness and with more caution than any one has yet shewn. \"I know,\" Job says, \"that my redeemer liveth, and that at the last day I shall rise again from the earth; and I shall be clothed again with my skin, and in my flesh shall I see God. Whom I shall see for myself, and mine eyes shall behold, and not another. This my hope is stored up in my own bosom.\"[fn-20-P2076_514427:1458-nf] I will pass on to Jesus the son of Nave[fn-20-P2077_514498:1459-nf] -a type of the Lord in name as well as in deed-who crossed over Jordan, subdued hostile kingdoms, divided the land among the conquering people and who, in every city, village, mountain, river, hill-torrent, and boundary which he dealt with, marked out the spiritual realms of the heavenly Jerusalem, that is, of the church.[fn-20-P2078_514923:1460-nf] In the book of Judges every one of the popular leaders is a type. Ruth the Moabitess fulfils the prophecy of Isaiah:-\"Send thou a lamb, O Lord, as ruler of the land from the rock of the wilderness to the mount of the daughter of Zion.\"[fn-20-P2079_515181:1461-nf] Under the figures of Eli's death and the slaying of Saul Samuel shews the abolition of the old law. Again in Zadok and in David he bears witness to the mysteries of the new priesthood and of the new royalty. The third and fourth books of Kings called in Hebrew Malachim give the history of the kingdom of Judah from Solomon to Jeconiah,[fn-20-P2080_515583:1462-nf] and of that of Israel from Jeroboam the son of Nebat to Hoshea who was carried away into Assyria. If you merely regard the narrative, the words are simple enough, but if you look beneath the surface at the hidden meaning of it, you find a description of the small numbers of the church and of the wars which the heretics wage against it. The twelve prophets whose writings are compressed within the narrow limits of a single volume,[fn-20-P2081_516060:1463-nf] have typical meanings far different from their literal ones. Hosea speaks many times of Ephraim, of Samaria, of Joseph, of Jezreel, of a wife of whoredoms and of children of whoredoms,[fn-20-P2082_516313:1464-nf] of an adulteress shut up within the chamber of her husband, sitting for a long time in widowhood and in the garb of mourning, awaiting the time when her husband will return to her.[fn-20-P2083_516514:1465-nf] Joel the son of Pethuel describes the land of the twelve tribes as spoiled and devastated by the palmerworm the canker-worm, the locust, and the blight,[fn-20-P2084_516695:1466-nf] and predicts that after the overthrow of the former people the Holy Spirit shall be poured out upon God's servants and handmaids;[fn-20-P2085_516845:1467-nf] the same spirit, that is, which was to be poured out in the upper chamber at Zion upon the one hundred and twenty believers.[fn-20-P2086_516992:1468-nf] These believers rising by gradual and regular gradations from one to fifteen form the steps to which there is a mystical allusion in the \"psalms of degrees.\"[fn-20-P2087_517183:1469-nf] Amos, although he is only \"an herdman\" from the country, \"a gatherer of sycomore fruit,\"[fn-20-P2088_517386:1470-nf] cannot be explained in a few words. For who can adequately speak of the three transgressions and the four of Damascus, of Gaza, of Tyre, of Idumaea, of Moab, of the children of Ammon, and in the seventh and eighth place of Judah and of Israel? He speaks to the fat kine that are in the mountain of Samaria,[fn-20-P2089_517716:1471-nf] and bears witness that the great house and the little house shall fall.[fn-20-P2090_517809:1472-nf] He sees now the maker of the grasshopper,[fn-20-P2091_517873:1473-nf] now the Lord, standing upon a wall[fn-20-P2092_517930:1474-nf] daubed[fn-20-P2093_517959:1475-nf] or made of adamant,[fn-20-P2094_518004:1476-nf] now a basket of apples[fn-20-P2095_518048:1477-nf] that brings doom to the transgressors, and now a famine upon the earth \"not a famine of bread, nor a thirst for water, but of hearing the words of the Lord.\"[fn-20-P2096_518229:1478-nf] Obadiah, whose name means the servant of God, thunders against Edom red with blood and against the creature born of earth.[fn-20-P2097_518376:1479-nf] He smites him with the spear of the spirit because of his continual rivalry with his brother Jacob. Jonah, fairest of doves, whose shipwreck shews in a figure the passion of the Lord, recalls the world to penitence, and while he preaches to Nineveh, announces salvation to all the heathen. Micah the Morasthite a joint heir with Christ[fn-20-P2098_518792:1480-nf] announces the spoiling of the daughter of the robber and lays siege against her, because she has smitten the jawbone of the judge of Israel.[fn-20-P2099_519018:1481-nf] Nahum, the consoler of the world, rebukes \"the bloody city\"[fn-21-P2100_519104:1482-nf] and when it is overthrown cries: -\"Behold upon the mountains the feet of him that bringeth good tidings.\"[fn-21-P2101_519247:1483-nf] Habakkuk, like a strong and unyielding wrestler,[fn-21-P2102_519318:1484-nf] stands upon his watch and sets his foot upon the tower[fn-21-P2103_519419:1485-nf] that he may contemplate Christ upon the cross and say \"His glory covered the heavens and the earth was full of his praise. And his brightness was as the light; he had horns coming out of his hand: and there was the hiding of his power.\"[fn-21-P2104_519677:1486-nf] Zephaniah, that is the bodyguard and knower of the secrets of the Lord,[fn-21-P2105_519784:1487-nf] hears \"a cry from the fishgate, and an howling from the second, and a great crashing from the hills.\"[fn-21-P2106_519938:1488-nf] He proclaims \"howling to the inhabitants of the mortar;[fn-21-P2107_520016:1489-nf] for all the people of Canaan are undone; all they that were laden with silver are cut off.\"[fn-21-P2108_520161:1490-nf] Haggai, that is he who is glad or joyful, who has sown in tears to reap in joy,[fn-21-P2109_520267:1491-nf] is occupied with the rebuilding of the temple. He represents the Lord(the Father, that is) as saying \"Yet once, it is a little while, and I will shake the heavens, and the earth, and the sea, and the dry land; and I will shake all nations and he who is desired[fn-21-P2110_520552:1492-nf] of all nations shall come'[fn-21-P2111_520616:1493-nf] Zechariah, he that is mindful of his Lord,[fn-21-P2112_520692:1494-nf] gives us many prophecies. He sees Jesus,[fn-21-P2113_520776:1495-nf] \"clothed with filthy garments,\"[fn-21-P2114_520847:1496-nf] a stone with seven eyes,[fn-21-P2115_520895:1497-nf] a candle-stick all of gold with lamps as many as the eyes, and two olivetrees on the right side of the bowl[fn-21-P2116_521026:1498-nf] and on the left. After he has described the horses, red, black, white, and grisled,[fn-21-P2117_521145:1499-nf] and the cutting off of the chariot from Ephraim and of the horse from Jerusalem[fn-21-P2118_521249:1500-nf] he goes on to prophesy and predict a king who shall be a poor man and who shall sit \"upon a colt the foal of an ass.\"[fn-21-P2119_521390:1501-nf] Malachi, the last of all the prophets, speaks openly of the rejection of Israel and the calling of the nations. \"I have no pleasure in you, saith the Lord of hosts, neither will I accept an offering at your hand. For from the rising of the sun even unto the going down of the same, my name is great among the Gentiles: and in every place incense[fn-21-P2120_521758:1502-nf] is offered unto my name, and a pure offering.\"[fn-21-P2121_521844:1503-nf] As for Isaiah, Jeremiah, Ezekiel, and Daniel, who can fully understand or adequately explain them? The first of them seems to compose not a prophecy but a gospel. The second speaks of a rod of an almond tree[fn-21-P2122_522089:1504-nf] and of a seething pot with its face toward the north,[fn-21-P2123_522164:1505-nf] and of a leopard which has changed its spots.[fn-21-P2124_522231:1506-nf] He also goes four times through the alphabet in different metres.[fn-21-P2125_522321:1507-nf] The beginning and ending of Ezekiel, the third of the four, are involved in so great obscurity that like the commencement of Genesis they are not studied by the Hebrews until they are thirty years old. Daniel, the fourth and last of the four prophets, having knowledge of the times and being interested in the whole world, in clear language proclaims the stone cut out of the mountain without hands that overthrows all kingdoms.[fn-21-P2126_522852:1508-nf] David, who is our Simonides, Pindar, and Alcaeus, our Horace, our Catullus, and our Serenus all in one, sings of Christ to his lyre; and on a psaltery with ten strings calls him from the lower world to rise again. Solomon, a lover of peace[fn-21-P2127_523114:1509-nf] and of the Lord, corrects morals, teaches nature, unites Christ and the church, and sings a sweet marriage song[fn-21-P2128_523258:1510-nf] to celebrate that holy bridal. Esther, a type of the church, frees her people from danger and, after having slain Haman whose name means iniquity, hands down to posterity a memorable day and a great feast.[fn-21-P2129_523492:1511-nf] The book of things omitted[fn-21-P2130_523569:1512-nf] or epitome of the old dispensation[fn-21-P2131_523683:1513-nf] is of such importance and value that without it any one who should claim to himself a knowledge of the scriptures would make himself a laughing stock in his own eyes. Every name used in it, nay even the conjunction of the words, serves to throw light on narratives passed over in the books of Kings and upon questions suggested by the gospel. Ezra and Nehemiah, that is the Lord's helper and His consoler, are united in a single book. They restore the Temple and build up the walls of the city. In their pages we see the throng of the Israelites returning to their native land, we read of priests and Levites, of Israel proper and of proselytes; and we are even told the several families to which the task of building the walls and towers was assigned. These references convey one meaning upon the surface, but another below it.","title":"The Letters of St. Jerome","author":false},{"chapter":3,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1275","folder":"NPNF2-06","text":"In speaking thus I do not mean to sever the law from the gospel, as Marcion[fn-46-P4618_1254134:3296-nf] falsely does. No, I receive one and the same God in both who, as the time and the object vary, is both the Beginning and the End, who sows that He may reap, who plants that He may have somewhat to cut down, and who lays the foundation that in the fulness of time He may crown the edifice. Besides, if we are to deal with symbols and types of things to come, we must judge of them not by our own opinions but in the light of the apostle's explanations. Hagar and Sarah, or Sinai and Zion, are typical of the two testaments.[fn-46-P4619_1254772:3297-nf] Leah who was tender-eyed and Rachel whom Jacob loved[fn-46-P4620_1254850:3298-nf] signify the synagogue and the church. So likewise do Hannah and Peninnah of whom the former, at first barren, afterwards exceeded the latter in fruitfulness. In Isaac and Rebekah we see an early example of monogamy: it was only to Rebekah that the Lord revealed Himself in the hour of childbirth and she alone went of herself to enquire of the Lord.[fn-46-P4621_1255239:3299-nf] What shall I say of Tamar who bore twin sons, Pharez and Zarah?[fn-46-P4622_1255340:3300-nf] At their birth was broken down that middle wall of partition which typified the division existing between the two peoples;[fn-46-P4623_1255493:3301-nf] while the binding of Zarah's hand with the scarlet thread even then marked the conscience of the Jews with the stain of Christ's blood. And how shall I speak of the whore married by the prophet[fn-46-P4624_1255709:3302-nf] who is a figure either of the church as gathered in from the Gentiles or-an interpretation which better suits the passage-of the synagogue? First adopted from among the idolaters by Abraham and Moses, this has now denied the Saviour and proved unfaithful to Him. Therefore it has long been deprived of its altar, priests, and prophets and has to abide many days for its first husband.[fn-46-P4625_1256128:3303-nf] For when the fulness of the Gentiles shall have come in, all Israel shall be saved.[fn-46-P4626_1256246:3304-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":3,"verse":5,"source_code":"npnf1_10_npnf1_10_08_homily_ii_","source_chapter":1,"source_paragraph":"23","folder":"NPNF1-10","text":"6. But wherefore did he not say, \"the Son of Abraham,\" and then \"the Son of David?\" it is not, as some suppose, that he means to proceed upward from the lower point, since then he would have done the same as Luke, but now he doth the contrary. Why then hath he made mention of David? The man was in the mouths of all, both from his distinction, and from the time, for he had not been so very long since dead, like Abraham. And though God made promises to both, yet the one, as old, was passed over in silence, while the other, as fresh and recent, was repeated of all. Themselves, for instance, say, \"Doth not Christ come of the seed of David, and out of Bethlehem, the town where David was?\"[fn-3-P335_57735:17-nf] And no man called Him Son of Abraham, but all Son of David; and that because this last was more in the recollection of all, both on account of the time, as I have already said, and because of his royalty. On this principle again all the kings whom they had in honor after his time were named from him, both by the people themselves and by God. For both Ezekiel[fn-3-P336_58116:18-nf] and other prophets besides speak of David as coming and rising again; not meaning him that was dead, but them who were emulating his virtue. And to Hezekiah He saith, \"I will defend this city, for mine own sake and for my servant David's sake.\"[fn-3-P337_58431:19-nf] And to Solomon too He said, that for David's sake He rent not the kingdom during his lifetime.[fn-3-P338_58549:20-nf] For great was the glory of the man, both with God and withmen.","title":"Homily II.","author":"St. John Chrysostom"},{"chapter":3,"verse":5,"source_code":"npnf1_10_npnf1_10_08_homily_ii_","source_chapter":1,"source_paragraph":"23","folder":"NPNF1-10","text":"6. But wherefore did he not say, \"the Son of Abraham,\" and then \"the Son of David?\" it is not, as some suppose, that he means to proceed upward from the lower point, since then he would have done the same as Luke, but now he doth the contrary. Why then hath he made mention of David? The man was in the mouths of all, both from his distinction, and from the time, for he had not been so very long since dead, like Abraham. And though God made promises to both, yet the one, as old, was passed over in silence, while the other, as fresh and recent, was repeated of all. Themselves, for instance, say, \"Doth not Christ come of the seed of David, and out of Bethlehem, the town where David was?\"[fn-3-P335_57735:17-nf] And no man called Him Son of Abraham, but all Son of David; and that because this last was more in the recollection of all, both on account of the time, as I have already said, and because of his royalty. On this principle again all the kings whom they had in honor after his time were named from him, both by the people themselves and by God. For both Ezekiel[fn-3-P336_58116:18-nf] and other prophets besides speak of David as coming and rising again; not meaning him that was dead, but them who were emulating his virtue. And to Hezekiah He saith, \"I will defend this city, for mine own sake and for my servant David's sake.\"[fn-3-P337_58431:19-nf] And to Solomon too He said, that for David's sake He rent not the kingdom during his lifetime.[fn-3-P338_58549:20-nf] For great was the glory of the man, both with God and withmen.","title":"Homily II.","author":"St. John Chrysostom"},{"chapter":3,"verse":5,"source_code":"npnf1_10_npnf1_10_08_homily_ii_","source_chapter":1,"source_paragraph":"23","folder":"NPNF1-10","text":"6. But wherefore did he not say, \"the Son of Abraham,\" and then \"the Son of David?\" it is not, as some suppose, that he means to proceed upward from the lower point, since then he would have done the same as Luke, but now he doth the contrary. Why then hath he made mention of David? The man was in the mouths of all, both from his distinction, and from the time, for he had not been so very long since dead, like Abraham. And though God made promises to both, yet the one, as old, was passed over in silence, while the other, as fresh and recent, was repeated of all. Themselves, for instance, say, \"Doth not Christ come of the seed of David, and out of Bethlehem, the town where David was?\"[fn-3-P335_57735:17-nf] And no man called Him Son of Abraham, but all Son of David; and that because this last was more in the recollection of all, both on account of the time, as I have already said, and because of his royalty. On this principle again all the kings whom they had in honor after his time were named from him, both by the people themselves and by God. For both Ezekiel[fn-3-P336_58116:18-nf] and other prophets besides speak of David as coming and rising again; not meaning him that was dead, but them who were emulating his virtue. And to Hezekiah He saith, \"I will defend this city, for mine own sake and for my servant David's sake.\"[fn-3-P337_58431:19-nf] And to Solomon too He said, that for David's sake He rent not the kingdom during his lifetime.[fn-3-P338_58549:20-nf] For great was the glory of the man, both with God and withmen.","title":"Homily II.","author":"St. John Chrysostom"},{"chapter":3,"verse":5,"source_code":"npnf1_10_npnf1_10_08_homily_ii_","source_chapter":1,"source_paragraph":"23","folder":"NPNF1-10","text":"6. But wherefore did he not say, \"the Son of Abraham,\" and then \"the Son of David?\" it is not, as some suppose, that he means to proceed upward from the lower point, since then he would have done the same as Luke, but now he doth the contrary. Why then hath he made mention of David? The man was in the mouths of all, both from his distinction, and from the time, for he had not been so very long since dead, like Abraham. And though God made promises to both, yet the one, as old, was passed over in silence, while the other, as fresh and recent, was repeated of all. Themselves, for instance, say, \"Doth not Christ come of the seed of David, and out of Bethlehem, the town where David was?\"[fn-3-P335_57735:17-nf] And no man called Him Son of Abraham, but all Son of David; and that because this last was more in the recollection of all, both on account of the time, as I have already said, and because of his royalty. On this principle again all the kings whom they had in honor after his time were named from him, both by the people themselves and by God. For both Ezekiel[fn-3-P336_58116:18-nf] and other prophets besides speak of David as coming and rising again; not meaning him that was dead, but them who were emulating his virtue. And to Hezekiah He saith, \"I will defend this city, for mine own sake and for my servant David's sake.\"[fn-3-P337_58431:19-nf] And to Solomon too He said, that for David's sake He rent not the kingdom during his lifetime.[fn-3-P338_58549:20-nf] For great was the glory of the man, both with God and withmen.","title":"Homily II.","author":"St. John Chrysostom"},{"chapter":3,"verse":4,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":30,"source_paragraph":"150","folder":"NPNF1-02","text":"The prophet Hosea speaks so very profoundly that it is laborious work to penetrate his meaning. But, according to promise, we must insert something from his book. He says, \"And it shall come to pass that in the place where it was said unto them, Ye are not my people, there they shall be called the sons of the living God.\"[fn-34-P3405_1856043:20-nf] Even the apostles understood this as a prophetic testimony of the calling of the nations who did not formerly belong to God; and because this same people of the Gentiles is itself spiritually among the children of Abraham, and for that reason is rightly called Israel, therefore he goes on to say, \"And the children of Judah and the children of Israel shall be gathered together in one, and shall appoint themselves one headship, and shall ascend from the earth.\"[fn-34-P3406_1856525:21-nf] We should but weaken the savor of this prophetic oracle if we set ourselves to expound it. Let the reader but call to mind that cornerstone and those two walls of partition, the one of the Jews, the other of the Gentiles,[fn-34-P3407_1856764:22-nf] and he will recognize them, the one under the term sons of Judah, the other as sons of Israel, supporting themselves by one and the same headship, and ascending from the earth. But that those carnal Israelites who are sow unwilling to believe in Christ shall afterward believe, that is, their children shall (for they themselves, of course, shall go to their own place by dying), this same prophet testifies, saying, \"For the children of Israel shall abide many days without a king, without a prince, without a sacrifice, without an altar, without a priesthood, without manifestations.\"[fn-34-P3408_1857373:23-nf] Who does not see that the Jews are now thus? But let us hear what he adds: \"And afterward shall the children of Israel return, and seek the Lord their God, and David their king, and shall be amazed at the Lord and at His goodness in the latter days.\"[fn-34-P3409_1857642:24-nf] Nothing is clearer than this prophecy, in which by David, as distinguished by the title of king, Christ is to be understood, \"who is made,\" as the apostle says, \"of the seed of David according to the flesh.\"[fn-34-P3410_1857869:25-nf] This prophet has also foretold the resurrection of Christ on the third day, as it behoved to be foretold, with prophetic loftiness, when he says, \"He will heal us after two days, and in the third day we shall rise again.\"[fn-34-P3411_1858108:26-nf] In agreement with this the apostle says to us, \"If ye be risen with Christ, seek those things which are above.\"[fn-34-P3412_1858237:27-nf] Amos also prophesies thus concerning such things: \"Prepare thee, that thou mayst invoke thy God, O Israel; for lo, I am binding the thunder, and creating the spirit, and announcing to men their Christ.\"[fn-34-P3413_1858459:28-nf] And in another place he says, \"In that day will I raise up the tabernacle of David that is fallen, and build up the breaches thereof: and I will raise up his ruins, and will build them up again as in the days of old: that the residue of men may inquire for me, and all the nations upon whom my name is invoked, saith the Lord that doeth this.\"[fn-34-P3414_1858826:29-nf] ","title":"Book XVIII","author":"Augustine"},{"chapter":3,"verse":5,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":30,"source_paragraph":"150","folder":"NPNF1-02","text":"The prophet Hosea speaks so very profoundly that it is laborious work to penetrate his meaning. But, according to promise, we must insert something from his book. He says, \"And it shall come to pass that in the place where it was said unto them, Ye are not my people, there they shall be called the sons of the living God.\"[fn-34-P3405_1856043:20-nf] Even the apostles understood this as a prophetic testimony of the calling of the nations who did not formerly belong to God; and because this same people of the Gentiles is itself spiritually among the children of Abraham, and for that reason is rightly called Israel, therefore he goes on to say, \"And the children of Judah and the children of Israel shall be gathered together in one, and shall appoint themselves one headship, and shall ascend from the earth.\"[fn-34-P3406_1856525:21-nf] We should but weaken the savor of this prophetic oracle if we set ourselves to expound it. Let the reader but call to mind that cornerstone and those two walls of partition, the one of the Jews, the other of the Gentiles,[fn-34-P3407_1856764:22-nf] and he will recognize them, the one under the term sons of Judah, the other as sons of Israel, supporting themselves by one and the same headship, and ascending from the earth. But that those carnal Israelites who are sow unwilling to believe in Christ shall afterward believe, that is, their children shall (for they themselves, of course, shall go to their own place by dying), this same prophet testifies, saying, \"For the children of Israel shall abide many days without a king, without a prince, without a sacrifice, without an altar, without a priesthood, without manifestations.\"[fn-34-P3408_1857373:23-nf] Who does not see that the Jews are now thus? But let us hear what he adds: \"And afterward shall the children of Israel return, and seek the Lord their God, and David their king, and shall be amazed at the Lord and at His goodness in the latter days.\"[fn-34-P3409_1857642:24-nf] Nothing is clearer than this prophecy, in which by David, as distinguished by the title of king, Christ is to be understood, \"who is made,\" as the apostle says, \"of the seed of David according to the flesh.\"[fn-34-P3410_1857869:25-nf] This prophet has also foretold the resurrection of Christ on the third day, as it behoved to be foretold, with prophetic loftiness, when he says, \"He will heal us after two days, and in the third day we shall rise again.\"[fn-34-P3411_1858108:26-nf] In agreement with this the apostle says to us, \"If ye be risen with Christ, seek those things which are above.\"[fn-34-P3412_1858237:27-nf] Amos also prophesies thus concerning such things: \"Prepare thee, that thou mayst invoke thy God, O Israel; for lo, I am binding the thunder, and creating the spirit, and announcing to men their Christ.\"[fn-34-P3413_1858459:28-nf] And in another place he says, \"In that day will I raise up the tabernacle of David that is fallen, and build up the breaches thereof: and I will raise up his ruins, and will build them up again as in the days of old: that the residue of men may inquire for me, and all the nations upon whom my name is invoked, saith the Lord that doeth this.\"[fn-34-P3414_1858826:29-nf] ","title":"Book XVIII","author":"Augustine"},{"chapter":3,"verse":2,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"50","folder":"NPNF2-05","text":"But if any one would give a more sensuous interpretation to the words \"God said,\" as proving that articulate speech was His creation, by a parity of reason he must understand by the words \"God saw,\" that He did so by faculties of perception like our own, through the organs of vision; and so again by the words \"The Lord heard me and had mercy upon me,\" and again, \"He smelled a sweet savour[fn-22-P2253_1448586:46-nf] ,\" and whatever other sensuous expressions are employed by Scripture in reference to head, or foot, or hand, or eyes, or fingers, or sandals, as appertaining to God, taking them, I say, in their plain literal acceptation, he will present to us an anthropomorphous deity, after the similitude of what is seen among ourselves. But if any one hearing that the heavens are the work of His fingers, that He has a strong hand, and a mighty arm, and eyes, and feet, and sandals, deduces from such words ideas worthy of God, and does not degrade the idea of His pure nature by carnal and sensuous imaginations, it will follow that on the one hand he will regard the verbal utterances as indications of the Divine will, but on the other He will not conceive of them as articulate sounds, but will reason thus; that the Creator of human reason has gifted us with speech proportionally to the capacity of our nature, so that we might be able thereby to signify the thoughts of our minds; but that, so far as the Divine nature differs from ours, so great will be the degree of difference between our notions respecting it and its own inherent majesty and godhead. And as our power compared with God's, and our life with His life, is as nothing, and all else that is ours, compared with what is in Him, is \"as nothing in comparison[fn-22-P2254_1449945:47-nf] \" with Him, as saith the inspired Teaching, so also our word as compared with Him, Who is the Word indeed, is as nothing[fn-22-P2255_1450085:48-nf] . For this word of yours was not in the beginning, but was created along with our nature, nor is it to be regarded as having any reality of its own, but, as our master (Basil) somewhere has said, it vanishes along with the sound of the voice, nor is any operation of the word discernible, but it has its subsistence in voice only, or in written characters. But the word of God is God Himself, the Word that was in the beginning and that abideth for ever, through Whom all things were and are, Who ruleth over all, and hath all power over the things in heaven and the things on earth, being Life, and Truth, and Righteousness, and Light, and all that is good, and upholding all things in being. Such, then, and so great being the word, as we understand it, of God, our opponent allows God, as some great thing, the power of language, made up of nouns, verbs, and conjunctions, not perceiving that, as He Who conferred practical powers on our nature is not spoken of as fabricating each of their several results, but, while He gave our nature its ability, it is by us that a house is constructed, or a bench, or a sword, or a plough, and whatsoever thing our life happens to be in need of, each of which things is our own work, although it may be ascribed to Him Who is the author of our being, and Who created our nature capable of every science,-so also our power of speech is the work of Him Who made our nature what it is, but the invention of each several term required to denote objects in hand is of our own devising. And this is proved by the fact that many terms in use are of a base and unseemly character, of which no man of sense would conceive God the inventor: so that, if certain of our familiar expressions are ascribed by Holy Scripture to God as the speaker, we should remember that the Holy Spirit is addressing us in language of our own, as e.g. in the history of the Acts we are told that each man received the teaching of the disciples in his own language wherein he was born, understanding the sense of the words by the language which he knew. And, that this is true, may be seen yet more clearly by a careful examination of the enactments of the Levitical law. For they make mention of pans, and cakes, and fine flours, and the like, in the mystic sacrifices, instilling wholesome doctrine under the veil of symbol and enigma. Mention, too, is made of certain measures then in use, such as ephah, and nebel[fn-22-P2256_1452691:49-nf] , and hin, and the like. Are we, then, to suppose that God made these names and appellations, or that in the beginning He commanded them to be such, and to be so named, calling one kind of grain wheat, and its pith flour, and flat sweetmeats, whether heavy or light, cakes; and that He commanded a vessel of the kind in which a moist lump is boiled or baked to be called a pan, or that He spoke of a certain liquid measure by the name of hin or nebel, and measured dry produce by the homer? surely it is trifling and mere Jewish folly, far removed from the grandeur of Christian simplicity, to think that God, Who is the Most High and above every name and thought, Who by sole virtue of His will governs the world, which He brought into existence, and upholds it in being, should set Himself like some schoolmaster to settle the niceties of terminology. Rather let us say, that as we indicate to the deaf what we want them to do, by gestures and signs, not because we have no voice of our own, but because a verbal communication would be utterly useless to those who cannot hear, so, in as much as human nature is in a sense deaf and insensible to higher truths, we maintain that the grace of God at sundry times and in divers manners spake by the Prophets, ordering their voices conformably to our capacity and the modes of expression with which we are familiar, and that by such means it leads us, as with a guiding hand, to the knowledge of higher truths, not teaching us in terms proportioned to their inherent sublimity, (for how can the great be contained by the little?) but descending to the lower level of our limited comprehension. And as God, after giving animals their power of motion, no longer prescribes each step they take, for their nature, having once for all taken its beginning from the Creator, moves of itself, and makes its way, adapting its power of motion to its object from time to time (except in so far as it is said that a man's steps are directed by the Lord), so our nature, having received from God the power of speech and utterance and of expressing the will by the voice, proceeds on its way through things, giving them distinctive names by varying inflections of sound; and these signs are the verbs and nouns which we use, and through which we signify the meaning of the things. And though the word \"fruit\" is made use of by Moses before the creation of fruit, and \"seed\" before that of seed, this does not disprove our assertion, nor is the sense of the lawgiver opposed to what we have said in respect to thought and conception. For that end of past husbandry which we speak of as fruit, and that beginning of future husbandry which we speak of as seed, this thing, I mean, underlying these names,-whether wheat or some other produce which is increased and multiplied by sowing-does not, he teaches us, grow spontaneously, but by the will of Him Who created them to grow with their peculiar power, so as to be the same fruit and to reproduce themselves as seed, and to support mankind with their increase. And by the Divine will the thing is produced, not the name, so that the substantial thing[fn-22-P2257_1456099:50-nf] is the work of the Creator, but the distinguishing names of things, by which speech furnishes us with a clear and accurate description of them, are the work and the invention of man's reasoning faculty, though the reasoning faculty itself and its nature are a work of God. And since all men are endowed with reason, differences of language will of necessity be found according to differences of country. But if any one maintain that light, or heaven, or earth, or seed were named after human fashion by God, he will certainly conclude that they were named in some special language. What that was, let him show. For he who knows the one thing will not, in all probability, be ignorant of the other. For at the river Jordan, after the descent of the Holy Ghost, and again in the hearing of the Jews, and at the Transfiguration, there came a voice from heaven, teaching men not only to regard the phenomenon as something more than a figure, but also to believe the beloved Son of God to be truly God. Now that voice was fashioned by God, suitably to the understanding of the hearers, in airy substance, and adapted to the language of the day, God, \"who willeth that all men should be saved and come to the knowledge of the truth[fn-22-P2258_1457801:51-nf] ,\" having so articulated His words in the air with a view to the salvation of the hearers, as our Lord also saith to the Jews, when they thought it thundered because the sound took place in the air. \"This voice came not because of Me, but for your sakes[fn-22-P2259_1458074:52-nf] .\" But before the creation of the world, inasmuch as there was no one to hear the word, and no bodily element capable of accentuating the articulate voice, how can he who says that God used words give any air of probability to his assertion? God Himself is without body, creation did not yet exist. Reason does not suffer us to conceive of anything material in respect to Him. They who might have been benefited by the hearing were not yet created. And if men were not yet in being, neither had any form of language been struck out in accordance with national peculiarities, by what arguments, then, can he who looks to the bare letter make good his assertion, that God spoke thus using human parts of speech?","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":3,"verse":4,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-07","text":"4. I am aware then that anarchy[fn-30-P3027_862733:11-nf] and disorder cannot be more advantageous than order and rule, either to other creatures or to men; nay, this is true of men in the highest possible degree, because the interests at stake in their case are greater; since it is a great thing[fn-30-P3028_863017:12-nf] for them, even if they fail of their highest purpose-to be free from sin-to attain at least to that which is second best, restoration from sin. Since this seems right and just, it is, I take it, equally wrong and disorderly that all should wish to rule, and that no one should accept[fn-30-P3029_863379:13-nf] it. For if all men were to shirk this office, whether it must be called a ministry or a leadership, the fair fulness[fn-30-P3030_863681:14-nf] of the Church would be halting in the highest degree, and in fact cease to be fair. And further, where, and by whom would God be worshipped among us in those mystic and elevating rites which are our greatest and most precious privilege, if there were neither king, nor governor, nor priesthood, nor sacrifice,[fn-30-P3031_864008:15-nf] nor all those highest offices to the loss of which, for their great sins, men were of old condemned in consequence of their disobedience?","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":3,"verse":5,"source_code":"npnf1_10_npnf1_10_63_homily_lvii_","source_chapter":1,"source_paragraph":"16","folder":"NPNF1-10","text":"And whence did the disciples know this? He had already told them, \"He is Elias, which was for to come;\"[fn-56-P5643_1729366:12-nf] but here, that he hath come; and again, that \"Elias cometh and will restore all things.\" But be not thou troubled, nor imagine that His statement wavers, though at one time He said, \"he will come,\" at another, \"he hath come.\" For all these things are true. Since when He saith, \"Elias indeed cometh, and will restore all things,\" He means Elias himself, and the conversion of the Jews which is then to take place; but when He saith, \"Which was for to come,\" He calls John, Elias, with regard to the manner of his administration. Yea, and so the prophets used to call every one of their approved kings, David;[fn-56-P5644_1730003:13-nf] and the Jews, \"rulers of Sodom,\"[fn-56-P5645_1730057:14-nf] and \"sons of Ethiopians;\"[fn-56-P5646_1730188:15-nf] because of their ways. For as the other shall be forerunner of the second advent, so was this of the first.","title":"Homily LVII.","author":"St. John Chrysostom"},{"chapter":3,"verse":5,"source_code":"npnf1_10_npnf1_10_63_homily_lvii_","source_chapter":1,"source_paragraph":"16","folder":"NPNF1-10","text":"And whence did the disciples know this? He had already told them, \"He is Elias, which was for to come;\"[fn-56-P5643_1729366:12-nf] but here, that he hath come; and again, that \"Elias cometh and will restore all things.\" But be not thou troubled, nor imagine that His statement wavers, though at one time He said, \"he will come,\" at another, \"he hath come.\" For all these things are true. Since when He saith, \"Elias indeed cometh, and will restore all things,\" He means Elias himself, and the conversion of the Jews which is then to take place; but when He saith, \"Which was for to come,\" He calls John, Elias, with regard to the manner of his administration. Yea, and so the prophets used to call every one of their approved kings, David;[fn-56-P5644_1730003:13-nf] and the Jews, \"rulers of Sodom,\"[fn-56-P5645_1730057:14-nf] and \"sons of Ethiopians;\"[fn-56-P5646_1730188:15-nf] because of their ways. For as the other shall be forerunner of the second advent, so was this of the first.","title":"Homily LVII.","author":"St. John Chrysostom"},{"chapter":3,"verse":5,"source_code":"npnf1_10_npnf1_10_63_homily_lvii_","source_chapter":1,"source_paragraph":"16","folder":"NPNF1-10","text":"And whence did the disciples know this? He had already told them, \"He is Elias, which was for to come;\"[fn-56-P5643_1729366:12-nf] but here, that he hath come; and again, that \"Elias cometh and will restore all things.\" But be not thou troubled, nor imagine that His statement wavers, though at one time He said, \"he will come,\" at another, \"he hath come.\" For all these things are true. Since when He saith, \"Elias indeed cometh, and will restore all things,\" He means Elias himself, and the conversion of the Jews which is then to take place; but when He saith, \"Which was for to come,\" He calls John, Elias, with regard to the manner of his administration. Yea, and so the prophets used to call every one of their approved kings, David;[fn-56-P5644_1730003:13-nf] and the Jews, \"rulers of Sodom,\"[fn-56-P5645_1730057:14-nf] and \"sons of Ethiopians;\"[fn-56-P5646_1730188:15-nf] because of their ways. For as the other shall be forerunner of the second advent, so was this of the first.","title":"Homily LVII.","author":"St. John Chrysostom"}]