[{"chapter":62,"verse":4,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":16,"source_paragraph":"92","folder":"ANF-01","text":"Let us cleave, therefore, to those who cultivate peace with godliness, and not to those who hypocritically profess to desire it. For [the Scripture] saith in a certain place, \"This people honoureth Me with their lips, but their heart is far from Me.\"[fn-2-P277_42373:59-nf] And again: \"They bless with their mouth, but curse with their heart.\"[fn-2-P278_42489:60-nf] And again it saith, \"They loved Him with their mouth, and lied to Him with their tongue; but their heart was not right with Him, neither were they faithful in His covenant.\"[fn-2-P279_42681:61-nf] \"Let the deceitful lips become silent,\"[fn-2-P280_42747:62-nf] [and \"let the Lord destroy all the lying lips,[fn-2-P281_42813:63-nf] ] and the boastful tongue of those who have said, Let us magnify our tongue; our lips are our own; who is lord over us? For the oppression of the poor, and for the sighing of the needy, will I now arise, saith the Lord: I will place him in safety; I will deal confidently with him.\"[fn-2-P282_43215:64-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":62,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"683","folder":"NPNF2-06","text":"5. Your third and last question relates to the passage in the same epistle where the apostle in discussing the resurrection, comes to the words: \"for he must reign, till he hath put all things under his feet. The last enemy that shall be destroyed is death. For he hath put all things under his feet. But when he saith, all things are put under him, it is manifest that he is excepted, which did put all things under him. And when all things shall be subdued unto him, then shall the Son also himself be subject unto him that put all things under him that God may be all in all.\"[fn-23-P2305_578271:1643-nf] I am surprised that you have resolved to question me about this passage when that reverend man, Hilary, bishop of Poictiers, has occupied the eleventh book of his treatise against the Arians with a full examination and explanation of it. Yet I may at least say a few words. The chief stumbling-block in the passage is that the Son is said to be subject to the Father. Now which is the more shameful and humiliating, to be subject to the Father (often a mark of loving devotion as in the psalm \"truly my soul is subject unto God\"[fn-23-P2306_578827:1644-nf] ) or to be crucified and made the curse of the cross? For \"cursed is everyone that hangeth on a tree.\"[fn-23-P2307_578958:1645-nf] If Christ then for our sakes was made a curse that He might deliver us from the curse of the law, are you surprised that lie is also for our sakes subject to the Father to make us too subject to Him as He says in the gospel: \"No man cometh unto the Father but by me,\"[fn-23-P2308_579249:1646-nf] and \"I, if I be lifted up from the earth, will draw all men unto me.\"[fn-23-P2309_579341:1647-nf] Christ then is subject to the Father in the faithful; for all believers, nay the whole human race, are accounted members of His body. But in unbelievers, that is in Jews, heathens, and heretics, He is said to be not subject; for these members of His body are not subject to the faith. But in the end of the world when all His members shall see Christ, that is their own body, reigning, they also shall be made subject to Christ, that is to their own body, that the whole of Christ's body may be subject unto God and the Father, and that God may be all in all. He does not say \"that the Father may be all in all\" but that \"God\" may be, a title which properly belongs to the Trinity and may be referred not only to the Father but also to the Son and to the Holy Ghost. His meaning therefore is \"that humanity may be subject to the Godhead.\" By humanity we here intend not that gentleness and kindness which the Greeks call philanthropy but the whole human race. Moreover when he says \"that God may be all in all,\" it is to be taken in this sense. At present our Lord and Saviour is not all in all, but only a part in each of us. For instance He is wisdom in Solomon, generosity in David, patience in Job, knowledge of things to come in Daniel faith in Peter, zeal in Phinehas and Paul, virginity in John, and other virtues in others. But when the end of all things shall come, then shall He be all in all, for then the saints shall severally possess all the virtues and all will possess Christ in His entirety.","title":"The Letters of St. Jerome","author":false},{"chapter":62,"verse":3,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"105","folder":"NPNF2-09","text":"In the fact that humanity is thus elevated in Christ consists the hope of individual men. Man in Him has, in a true sense, become God[fn-5-P512_364691:332-nf] ; and though Hilary as a rule avoids the phrase, familiar to him in the writings of his Alexandrian teachers and freely used by Athanasius and other of his contemporaries, that men become gods because God became Man, still the thought which it coveys is constantly present to his mind. As we have seen, men are created with such elevation as their final cause; they have the innate certainty that their soul is of Divine origin and a natural longing for the knowledge and hope of things eternal[fn-5-P513_365217:333-nf] . But they can only rise by a ptocess, corresponding to that by which the humanity in Christ was raised to the level of the Divinity. This process begins with the new birth in the one Baptism, and attains its completion when we fully receive the nature and the knowledge of God. We are to be members of Christ's body and partakers in Him, saved into the name and the nature of God[fn-5-P514_365650:334-nf] . And the means to this is knowledge of Him, received into a pure mind[fn-5-P515_366020:335-nf] . Such knowledge makes the soul of man a dwelling rational, pure and eternal, wherein the Divine nature, whoseproperties these are, may eternally abide[fn-5-P516_366212:336-nf] . Only that which has reason can be in union with Him Who is reason. Faith must be accurately informed as well as sincere. Christ became Man in order that we might believe Him; that He might be a witness to us from among ourselves touching the things of God[fn-5-P517_366492:337-nf] .","title":"Introduction","author":false},{"chapter":62,"verse":3,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"105","folder":"NPNF2-09","text":"In the fact that humanity is thus elevated in Christ consists the hope of individual men. Man in Him has, in a true sense, become God[fn-5-P512_364691:332-nf] ; and though Hilary as a rule avoids the phrase, familiar to him in the writings of his Alexandrian teachers and freely used by Athanasius and other of his contemporaries, that men become gods because God became Man, still the thought which it coveys is constantly present to his mind. As we have seen, men are created with such elevation as their final cause; they have the innate certainty that their soul is of Divine origin and a natural longing for the knowledge and hope of things eternal[fn-5-P513_365217:333-nf] . But they can only rise by a ptocess, corresponding to that by which the humanity in Christ was raised to the level of the Divinity. This process begins with the new birth in the one Baptism, and attains its completion when we fully receive the nature and the knowledge of God. We are to be members of Christ's body and partakers in Him, saved into the name and the nature of God[fn-5-P514_365650:334-nf] . And the means to this is knowledge of Him, received into a pure mind[fn-5-P515_366020:335-nf] . Such knowledge makes the soul of man a dwelling rational, pure and eternal, wherein the Divine nature, whoseproperties these are, may eternally abide[fn-5-P516_366212:336-nf] . Only that which has reason can be in union with Him Who is reason. Faith must be accurately informed as well as sincere. Christ became Man in order that we might believe Him; that He might be a witness to us from among ourselves touching the things of God[fn-5-P517_366492:337-nf] .","title":"Introduction","author":false},{"chapter":62,"verse":11,"source_code":"npnf1_02_npnf1_02_11_book_v_","source_chapter":11,"source_paragraph":"71","folder":"NPNF1-02","text":"Now, against the sacrilegious and impious darings of reason, we assert both that God knows all things before they come to pass, and that we do by our free will whatsoever we know and feel to be done by us only because we will it. But that all things come to pass by fate, we do not say; nay we affirm that nothing comes to pass by fate; for we demonstrate that the name of fate, as it is wont to be used by those who speak of fate, meaning thereby the position of the stars at the time of each one's conception or birth, is an unmeaning word, for astrology itself is a delusion. But an order of causes in which the highest efficiency is attributed to the will of God, we neither deny nor do we designate it by the name of fate, unless, perhaps, we may understand fate to mean that which is spoken, deriving it from fari, to speak; for we cannot deny that it is written in the sacred Scriptures, \"God hath spoken once; these two things have I heard, that power belongeth unto God. Also unto Thee, O God, belongeth mercy: for Thou wilt render unto every man according to his works.\"[fn-9-P914_472008:10-nf] Now the expression, \"Once hath He spoken,\" is to be understood as meaning \"immovably,\" that is, unchangeably hath He spoken, inasmuch as He knows unchangeably all things which shall be, and all things which He will do. We might, then, use the word fate in the sense it bears when derived from fari, to speak, had it not already come to be understood in another sense, into which I am unwilling that the hearts of men should unconsciously slide. But it does not follow that, though there is for God a certain order of all causes, there must therefore be nothing depending on the free exercise of our own wills, for our wills themselves are included in that order of causes which is certain to God, and is embraced by His foreknowledge, for human wills are also causes of human actions; and He who foreknew all the causes of things would certainly among those causes not have been ignorant of our wills. For even that very concession which Cicero himself makes is enough to refute him in this argument. For what does it help him to say that nothing takes place without a cause, but that every cause is not fatal, there being a fortuitous cause, a natural cause, and a voluntary cause? It is sufficient that he confesses that whatever happens must be preceded by a cause. For we say that those causes which are called fortuitous are not a mere name for the absence of causes, but are only latent, and we attribute them either to the will of the true God, or to that of spirits of some kind or other. And as to natural causes, we by no means separate them from the will of Him who is the author and framer of all nature. But now as to voluntary causes. They are referable either to God, or to angels, or to men, or to animals of whatever description, if indeed those instinctive movements of animals devoid of reason, by which, in accordance with their own nature, they seek or shun various things, are to be called wills. And when I speak of the wills of angels, I mean either the wills of good angels, whom we call the angels of God, or of the wicked angels, whom we call the angels of the devil, or demons. Also by the wills of men I mean the wills either of the good or of the wicked. And from this we conclude that there are no efficient causes of all things which come to pass unless voluntary causes, that is, such as belong to that nature which is the spirit of life. For the air or wind is called spirit, but, inasmuch as it is a body, it is not the spirit of life. The spirit of life, therefore, which quickens all things, and is the creator of every body, and of every created spirit, is God Himself, the uncreated spirit. In His supreme will resides the power which acts on the wills of all created spirits, helping the good, judging the evil, controlling all, granting power to some, not granting it to others. For, as He is the creator of all natures, so also is He the bestower of all powers, not of all wills; for wicked wills are not from Him, being contrary to nature, which is from Him. As to bodies, they are more subject to wills: some to our wills, by which I mean the wills of all living mortal creatures, but more to the wills of men than of beasts. But all of them are most of all subject to the will of God, to whom all wills also are subject, since they have no power except what He has bestowed upon them. The cause of things, therefore, which makes but is made, is God; but all other causes both make and are made. Such are all created spirits, and especially the rational. Material causes, therefore, which may rather be said to be made than to make, are not to be reckoned among efficient causes, because they can only do what the wills of spirits do by them. How, then, does an order of causes which is certain to the foreknowledge of God necessitate that there should be nothing which is dependent on our wills, when our wills themselves have a very important place in the order of causes? Cicero, then, contends with those who call this order of causes fatal, or rather designate this order itself by the name of fate; to which we have an abhorrence, especially on account of the word, which men have become accustomed to understand as meaning what is not true. But, whereas he denies that the order of all causes is most certain, and perfectly clear to the prescience of God, we detest his opinion more than the Stoics do. For he either denies that God exists,-which, indeed, in an assumed personage, he has labored to do, in his book De Natura Deorum,-or if he confesses that He exists, but denies that He is prescient of future things, what is that but just \"the fool saying in his heart there is no God?\" For one who is not prescient of all future things is not God. Wherefore our wills also have just so much power as God willed and foreknew that they should have; and therefore whatever power they have, they have it within most certain limits; and whatever they are to do, they are most assuredly to do, for He whose foreknowledge is infallible foreknew that they would have the power to do it, and would do it. Wherefore, if I should choose to apply the name of fate to anything at all, I should rather say that fate belongs to the weaker of two parties, will to the stronger, who has the other in his power, than that the freedom of our will is excluded by that order of causes, which, by an unusual application of the word peculiar to themselves, the Stoics call Fate.","title":"Book V.","author":"Augustine"},{"chapter":62,"verse":10,"source_code":"npnf2_07_npnf2_07_05_procatechesis","source_chapter":1,"source_paragraph":"25","folder":"NPNF2-07","text":"17. We for our part as men charge and teach you thus: but make not ye our building hay and stubble and chaff, lest we suffer loss, from our work being burnt up: but make ye our work gold, and silver, and precious stones[fn-1-P197_27057:58-nf] ! For it lies in me to speak, but in thee to set thy mind[fn-1-P198_27140:59-nf] upon it, and in God to make perfect. Let us nerve our minds, and brace up our souls, and prepare our hearts. The race is for our soul: our hope is of things eternal: and God, who knoweth your hearts, and observeth who is sincere, and who a hypocrite, is able both to guard the sincere, and to give faith to the hypocrite: for even to the unbeliever, if only he give his heart, God is able to give faith. So may He blot out the handwriting that is against you[fn-1-P199_27733:60-nf] , and grant you forgiveness of your former trespasses; may He plant you into His Church, and enlist you in His own service, and put on you the armour of righteousness[fn-2-P200_27918:61-nf] : may He fill you with the heavenly things of the New Covenant, and give you the seal of the Holy Spirit indelible throughout all ages, in Christ Jesus Our Lord: to whom be the glory for ever and ever! Amen.","title":"Procatechesis","author":"Cyril"},{"chapter":62,"verse":10,"source_code":"npnf2_07_npnf2_07_05_procatechesis","source_chapter":1,"source_paragraph":"25","folder":"NPNF2-07","text":"17. We for our part as men charge and teach you thus: but make not ye our building hay and stubble and chaff, lest we suffer loss, from our work being burnt up: but make ye our work gold, and silver, and precious stones[fn-1-P197_27057:58-nf] ! For it lies in me to speak, but in thee to set thy mind[fn-1-P198_27140:59-nf] upon it, and in God to make perfect. Let us nerve our minds, and brace up our souls, and prepare our hearts. The race is for our soul: our hope is of things eternal: and God, who knoweth your hearts, and observeth who is sincere, and who a hypocrite, is able both to guard the sincere, and to give faith to the hypocrite: for even to the unbeliever, if only he give his heart, God is able to give faith. So may He blot out the handwriting that is against you[fn-1-P199_27733:60-nf] , and grant you forgiveness of your former trespasses; may He plant you into His Church, and enlist you in His own service, and put on you the armour of righteousness[fn-2-P200_27918:61-nf] : may He fill you with the heavenly things of the New Covenant, and give you the seal of the Holy Spirit indelible throughout all ages, in Christ Jesus Our Lord: to whom be the glory for ever and ever! Amen.","title":"Procatechesis","author":"Cyril"},{"chapter":62,"verse":1,"source_code":"npnf1_01_npnf1_01_15_book_vii_","source_chapter":23,"source_paragraph":"73","folder":"NPNF1-01","text":"27. Most eagerly, then, did I seize that venerable writing of Thy Spirit, but more especally the Apostle Paul;[fn-11-P1112_464209:85-nf] and those difficulties vanished away, in which he at one time appeared to me to contradict himself, and the text of his discourse not to agree with the testimonies of the Law and the Prophets. And the face of that pure speech appeared to me one and the same; and I learned to \"rejoice with trembling.\"[fn-11-P1113_464994:86-nf] So I commenced, and found that whatsoever truth I had there read was declared here with the recommendation of Thy grace; that he who sees may not so glory as if he had not received[fn-11-P1114_465193:87-nf] not only that which he sees, but also that he can see (for what hath he which he hath not received?); and that he may not only be admonished to see Thee, who art ever the same, but also may be healed, to hold Thee; and that he who from afar off is not able to see, may still walk on the way by which he may reach, behold, and possess Thee. For though a man \"delight in the law of God after the inward man,\"[fn-11-P1115_465619:88-nf] what shall he do with that other law in his members which warreth against the law of his mind, and bringeth him into captivity to the law of sin, which is in his members?[fn-11-P1116_465810:89-nf] For Thou art righteous, O Lord, but we have sinned and committed iniquity, and have done wickedly,[fn-11-P1117_465929:90-nf] and Thy hand is grown heavy upon us, and we are justly delivered over unto that ancient sinner, the governor of death; for he induced our will to be like his will, whereby he remained not in Thy truth. What shall \"wretched man\" do? \"Who shall deliver him from the body of this death,\" but Thy grace only, \"through Jesus `Christ our Lord,'\"[fn-11-P1118_466308:91-nf] whom Thou hast begotten co-eternal, and createdst[fn-11-P1119_466381:92-nf] in the beginning of Thy ways, in whom the Prince of this world found nothing worthy of death,[fn-11-P1120_468232:93-nf] yet killed he Him, and the handwriting which was contrary to us was blotted out?[fn-11-P1121_468334:94-nf] This those writings contain not. Those pages contain not the expression of this piety,-the tears of confession, Thy sacrifice, a troubled spirit, \"a broken and a contrite heart,\"[fn-11-P1122_468531:95-nf] the salvation of the people, the espoused city,[fn-11-P1123_468595:96-nf] the earnest of the Holy Ghost,[fn-11-P1124_468644:97-nf] the cup of our redemption.[fn-11-P1125_468689:98-nf] No man sings there, Shall not my soul be subject unto God? For of Him cometh my salvation, for He is my God and my salvation, my defender, I shall not be further moved.[fn-11-P1126_468878:99-nf] No one there hears Him calling, \"Come unto me all ye that labour.\" They scorn to learn of Him, because He is meek and lowly of heart;[fn-11-P1127_469035:100-nf] for \"Thou hast hid those things from the wise and prudent, and hast revealed them unto babes.\"[fn-11-P1128_469155:101-nf] For it is one thing, from the mountain's wooded summit to see the land of peace,[fn-11-P1129_469258:102-nf] and not to find the way thither,-in vain to attempt impassable ways, opposed and waylaid by fugitives and deserters, under their captain the \"lion\"[fn-11-P1130_469430:103-nf] and the \"dragon;\"[fn-11-P1131_469468:104-nf] and another to keep to the way that leads thither, guarded by the host of the heavenly general, where they rob not who have deserted the heavenly army, which they shun as torture. These things did in a wonderful manner sink into my bowels, when I read that \"least of Thy apostles,\"[fn-11-P1132_469770:105-nf] and had reflected upon Thy works, and feared greatly. ","title":"Book VII.","author":"Augustine"},{"chapter":62,"verse":11,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":60,"source_paragraph":"187","folder":"NPNF1-05","text":"Let us then, first of all, lay down this proposition, and see whether it satisfies the question before us: that free will, naturally assigned by the Creator to our rational soul, is such a neutral[fn-17-P1768_781845:335-nf] power, as can either incline towards faith, or turn towards unbelief. Consequently a man cannot be said to have even that will with which he believes in God, without having received it; since this rises at the call of God out of the free will which he received naturally when he was created. God no doubt wishes all men to be saved[fn-17-P1769_782338:336-nf] and to come into the knowledge of the truth; but yet not so as to take away from them free. will, for the good or the evil use of which they may be most righteously judged. This being the case, unbelievers indeed do contrary to the will of God when they do not believe His gospel; nevertheless they do not therefore overcome His will, but rob their own selves of the great, nay, the very greatest, good, and implicate themselves in penalties of punishment, destined to experience the power of Him in punishments whose mercy in His gifts they despised. Thus God's will is for ever invincible; but it would be vanquished, unless it devised what to do with such as despised it, or if these despises could in any way escape from the retribution which He has appointed for such as they. Suppose a master, for example, who should say to his servants, I wish you to labour in my vineyard, and, after your work is done, to feast and take your rest l but who, at the same time, should require any who refused to work to grind in the mill ever after. Whoever neglected such a command would evidently act contrary to the master's will; but he would do more than that,-he would vanquish that will, if he also escaped the mill. This, however, cannot possibly happen under the government of God. Whence it is written, \"God hath spoken once,\"-that is, irrevocably,-although the passage may refer also to His one only Word.[fn-17-P1770_783766:337-nf] He then adds what it is which He had irrevocably uttered, saying: \"Twice have I heard this, that power belongeth unto God. Also unto Thee, O Lord, doth mercy belong: because Thou wilt render to every man according to his work.\"[fn-17-P1771_784012:338-nf] He therefore will be guilty unto condemnation under God's power, who shall think too contemptuously of His mercy to believe in Him. But whosoever shall put his trust in Him, and yield himself up to Him, for the forgiveness of all his sins, for the cure of all his corruption, and for the kindling and illumination of his soul by His warmth and light, shall have good works by his grace; and by them[fn-17-P1772_784436:339-nf] he shall be even in his body redeemed from the corruption of death, crowned, satisfied with blessings,-not temporal, but eternal,-above what we can ask or understand.","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":62,"verse":12,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":11,"source_paragraph":"104","folder":"ANF-03","text":"Moreover, this our interpretation will be supported while (we find that) elsewhere as well the Scriptures designate Christ a warrior, as we gather from the names of certain weapons, and words of that kind. But by a comparison of the remaining senses the Jews shall be convicted. \"Gird thee,\" says David, \"the sword upon the thigh.\"[fn-22-P2273_754080:151-nf] But what do you read above concerning the Christ? \"Blooming in beauty above the sons of men; grace is outpoured in thy lips.\"[fn-22-P2274_754257:152-nf] But very absurd it is if he was complimenting on the bloom of his beauty and the grace of his lips, one whom he was girding for war with a sword; of whom he proceeds subjunctively to say, \"Outstretch and prosper, advance and reign!\" And he has added, \"because of thy lenity and justice.\"[fn-22-P2275_754585:153-nf] Who will ply the sword without practising the contraries to lenity and justice; that is, guile, and asperity, and injustice, proper (of course) to the business of battles? See we, then, whether that which has another action be not another sword,-that is, the Divine word of God, doubly sharpened[fn-22-P2276_754917:154-nf] with the two Testaments of the ancient law and the new law; sharpened by the equity of its own wisdom; rendering to each one according to his own action.[fn-22-P2277_755147:155-nf] Lawful , then, it was for the Christ of God to be precinct, in the Psalms, without warlike achievements, with the figurative sword of the word of God; to which sword is congruous the predicated \"bloom,\" together with the \"grace of the lips; \"with which sword He was then \"girt upon the thigh,\" in the eye of David, when He was announced as about to come to earth in obedience to God the Father's decree. \"The greatness of thy right hand, he says, \"shall conduct thee\"[fn-22-P2278_755673:156-nf] -the virtue to wit, of the spiritual grace from which the recognition of Christ is deduced. \"Thine arrows,\" he says, \"are sharp,\"[fn-22-P2279_755842:157-nf] -God's everywhere-flying precepts (arrows) threatening the exposure[fn-22-P2280_755947:158-nf] of every heart, and carrying compunction and transfixion to each conscience: \"peoples shall fall beneath thee,\"[fn-22-P2281_756100:159-nf] -of course, in adoration. Thus mighty in war and weapon-bearing is Christ; thus will He \"receive the spoils,\" not of \"Samaria\" alone, but of all nations as well. Acknowledge that His \"spoils\" are figurative whose weapons you have learnt to be allegorical. And thus, so far, the Christ who is come was not a warrior, because He was not predicted as such by Isaiah.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":62,"verse":12,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":11,"source_paragraph":"104","folder":"ANF-03","text":"Moreover, this our interpretation will be supported while (we find that) elsewhere as well the Scriptures designate Christ a warrior, as we gather from the names of certain weapons, and words of that kind. But by a comparison of the remaining senses the Jews shall be convicted. \"Gird thee,\" says David, \"the sword upon the thigh.\"[fn-22-P2273_754080:151-nf] But what do you read above concerning the Christ? \"Blooming in beauty above the sons of men; grace is outpoured in thy lips.\"[fn-22-P2274_754257:152-nf] But very absurd it is if he was complimenting on the bloom of his beauty and the grace of his lips, one whom he was girding for war with a sword; of whom he proceeds subjunctively to say, \"Outstretch and prosper, advance and reign!\" And he has added, \"because of thy lenity and justice.\"[fn-22-P2275_754585:153-nf] Who will ply the sword without practising the contraries to lenity and justice; that is, guile, and asperity, and injustice, proper (of course) to the business of battles? See we, then, whether that which has another action be not another sword,-that is, the Divine word of God, doubly sharpened[fn-22-P2276_754917:154-nf] with the two Testaments of the ancient law and the new law; sharpened by the equity of its own wisdom; rendering to each one according to his own action.[fn-22-P2277_755147:155-nf] Lawful , then, it was for the Christ of God to be precinct, in the Psalms, without warlike achievements, with the figurative sword of the word of God; to which sword is congruous the predicated \"bloom,\" together with the \"grace of the lips; \"with which sword He was then \"girt upon the thigh,\" in the eye of David, when He was announced as about to come to earth in obedience to God the Father's decree. \"The greatness of thy right hand, he says, \"shall conduct thee\"[fn-22-P2278_755673:156-nf] -the virtue to wit, of the spiritual grace from which the recognition of Christ is deduced. \"Thine arrows,\" he says, \"are sharp,\"[fn-22-P2279_755842:157-nf] -God's everywhere-flying precepts (arrows) threatening the exposure[fn-22-P2280_755947:158-nf] of every heart, and carrying compunction and transfixion to each conscience: \"peoples shall fall beneath thee,\"[fn-22-P2281_756100:159-nf] -of course, in adoration. Thus mighty in war and weapon-bearing is Christ; thus will He \"receive the spoils,\" not of \"Samaria\" alone, but of all nations as well. Acknowledge that His \"spoils\" are figurative whose weapons you have learnt to be allegorical. And thus, so far, the Christ who is come was not a warrior, because He was not predicted as such by Isaiah.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":62,"verse":1,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"75","folder":"NPNF2-05","text":"Let us however resume Eunomius' statement in its entirety. \"Having come into being from the only God through the Only-begotten, this Spirit also-\" What proof is there of the statement that \"this Spirit also\" is one of the things that were made by the Only-begotten? They will say of course that \"all things were made by Him[fn-12-P1248_675231:232-nf] ,\" and that in the term \"all things\" \"this Spirit also\" is included. Our answer to them shall be this, All things were made by Him, that were made. Now the things that were made, as Paul tells us, were things visible and invisible, thrones, authorities, dominions, principalities, powers, and among those included under the head of thrones and powers are reckoned by Paul the Cherubim and Seraphim[fn-12-P1249_675654:233-nf] : so far does the term \"all things\" extend. But of the Holy Spirit, as being above the nature of things that have come into being, Paul said not a word in his enumeration of existing things, not indicating to us by his words either His subordination or His coming into being; but just as the prophet calls the Holy Spirit \"good,\" and \"right,\" and \"guiding[fn-12-P1250_676074:234-nf] \" (indicating by the word \"guiding\" the power of control), even so the apostle ascribes independent authority to the dignity of the Spirit, when he affirms that He works all in all as He wills[fn-12-P1251_676555:235-nf] . Again, the Lord makes manifest the Spirit's independent power and operation in His discourse with Nicodemus, when He says, \"The Spirit breatheth where He willeth[fn-12-P1252_676746:236-nf] .\" How is it then that Eunomius goes so far as to define that He also is one of the things that came into being by the Son, condemned to eternal subjection. For he describes Him as \"once for all made subject,\" enthralling the guiding and governing Spirit in I know not what form of subjection. For this expression of \"subjection\" has many significations in Holy Scripture, and is understood and used with many varieties of meaning. For the Psalmist says that even irrational nature is put in subjection[fn-12-P1253_677272:237-nf] , and brings under the same term those who are overcome in war[fn-12-P1254_677368:238-nf] , while the apostle bids servants to be in subjection to their own masters[fn-12-P1255_677464:239-nf] , and that those who are placed over the priesthood should have their children in subjection[fn-12-P1256_677576:240-nf] , as their disorderly conduct brings discredit upon their fathers, as in the case of the sons of Eli the priest. Again, he speaks of the subjection of all men to God, when we all, being united to one another by the faith, become one body of the Lord Who is in all, as the subjection of the Son to the Father, when the adoration paid to the Son by all things with one accord, by things in heaven, and things on earth, and things under the earth, redounds to the glory of the Father; as Paul says elsewhere, \"To Him every knee shall bow, of things in heaven, and things in earth, and things under the earth, and every tongue shall confess that Jesus Christ is Lord, to the glory of God the Father[fn-12-P1257_678293:241-nf] .\" For when this takes place, the mighty wisdom of Paul affirms that the Son, Who is in all, is subject to the Father by virtue of the subjection of those in whom He is. What kind of \"subjection once for all\" Eunomius asserts of the Holy Spirit, it is thus impossible to learn from the phrase which he has thrown out,-whether he means the subjection of irrational creatures, or of captives, or of servants, or of children who are kept in order, or of those who are saved by subjection. For the subjection of men to God is salvation for those who are so made subject, according to the voice of the prophet, who says that his soul is subject to God, since of Him cometh salvation by subjection[fn-12-P1258_679098:242-nf] , so that subjection is the means of averting perdition. As therefore the help of the healing art is sought eagerly by the sick, so is subjection by those who are in need of salvation. But of what life does the Holy Spirit, that quickeneth all things, stand in need, that by subjection He should obtain salvation for Himself? Since then it is not on the strength of any Divine utterance that he asserts such an attribute of the Spirit, nor yet is it as a consequence of probable arguments that he has launched this blasphemy against the Holy Spirit, it must be plain at all events to sensible men that he vents his impiety against Him without any warrant whatsoever, unsupported as it is by any authority from Scripture or by any logical consequence. ","title":"Book II","author":"Gregory of Nyssa"},{"chapter":62,"verse":2,"source_code":"npnf2_06_npnf2_06_15_book_i_","source_chapter":1,"source_paragraph":"90","folder":"NPNF2-06","text":"A. I have already explained that in proportion to our strength each one, with all his power, must stretch forward, if by any means he may attain to, and apprehend the reward of his high calling. In short Almighty God, to whom, as the Apostle teaches, the Son must in accordance with the dispensation of the Incarnation be subjected, that[fn-73-P7363_2439268:57-nf] \"God may be all in all,\" clearly shows that all things are by no means subject to Himself. Hence the prophet anticipates his own final subjection, saying,[fn-73-P7364_2439443:58-nf] \"Shall not my soul be subject to God alone? for of Him cometh my salvation.\" And because in the body of the Church Christ is the head, and some of the members still resist, the body does not appear to be subject even to the head. For if one member suffer, all the members suffer with it, and the whole body is tortured by the pain in one member. My meaning may be more clearly expressed thus. So long as we have the treasure in earthen vessels, and are clothed with frail flesh, or rather with mortal and corruptible flesh, we think ourselves fortunate if, in single virtues and separate portions of virtue, we are subject to God. But when this mortal shall have put on immortality, and this corruptible shall have put on incorruption, and death shall be swallowed up in the victory of Christ, then will God be all in all: and so there will not be merely wisdom in Solomon, sweetness in David, zeal in Elias and Phinees, faith in Abraham, perfect love in Peter, to whom it was said,[fn-73-P7365_2440445:59-nf] \"Simon, son of John, lovest thou me?\" zeal for preaching in the chosen vessel, and two or three virtues each in others, but God will be wholly in all, and the company of the saints will rejoice in the whole band of virtues, and God will be all in all.","title":"Book I.","author":false},{"chapter":62,"verse":5,"source_code":"npnf1_03_npnf1_03_21_book_xv_","source_chapter":19,"source_paragraph":"78","folder":"NPNF1-03","text":"27. We have sufficiently spoken of the Father and of the Son, so far as was possible for us to see through this glass and in this enigma. We must now treat of the Holy Spirit, so far as by God's gift it is permitted to see Him. And the Holy Spirit, according to the Holy Scriptures, is neither of the Father alone, nor of the Son alone, but of both; and so intimates to us a mutual love, wherewith the Father and the Son reciprocally love one another. But the language of the Word of God, in order to exercise us, has caused those things to be sought into with the greater zeal, which do not lie on the surface, but are to be scrutinized in hidden depths, and to be drawn out from thence. The Scriptures, accordingly, have not said, The Holy Spirit is Love. If they had said so, they would have done away with no small part of this inquiry. But they have said, \"God is love;\"[fn-20-P2024_1028401:61-nf] so that it is uncertain and remains to be inquired whether God the Father is love, or God the Son, or God the Holy Ghost, or the Trinity itself which is God. For we are not going to say that God is called Love because love itself is a substance worthy of the name of God, but because it is a gift of God, as it is said to God, \"Thou art my patience.\"[fn-20-P2025_1028772:62-nf] For this is not said because our patience is God's substance, but in that He Himself gives it to us; as it is elsewhere read, \"Since from Him is my patience.\"[fn-20-P2026_1028949:63-nf] For the usage of words itself in Scripture sufficiently refutes this interpretation; for \"Thou art my patience\" is of the same kind as \"Thou, Lord, art my hope,\"[fn-20-P2027_1029129:64-nf] and \"The Lord my God is my mercy,\"[fn-20-P2028_1029181:65-nf] and many like texts. And it is not said, O Lord my love, or, Thou art my love, or, God my love; but it is said thus, \"God is love,\" as it is said, \"God is a Spirit.\"[fn-20-P2029_1029365:66-nf] And he who does not discern this, must ask understanding from the Lord, not an explanation from us; for we cannot say anything more clearly.","title":"Book XV.","author":"Augustine"},{"chapter":62,"verse":4,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":16,"source_paragraph":"97","folder":"ANF-10","text":"Let us cleave, therefore, to those who cultivate peace with godliness, and not to those who hypocritically profess to desire it. For [the Scripture] saith in a certain place, \"This people honoureth me with their lips, but their heart is far from me.\"[fn-53-P5397_776845:69-nf] And again: \"They bless with their mouth, but curse with their heart.\"[fn-53-P5398_776961:70-nf] And again it saith, \"They loved Him with their month, and lied[fn-53-P5399_777042:71-nf] to Him with their tongue; but their heart was not right with Him, neither were they faithful in His covenant.\"[fn-54-P5400_777178:72-nf] \"Let the deceitful lips become silent,[fn-54-P5401_777243:73-nf] [and \"let the Lord destroy all the lying lips,[fn-54-P5402_777309:74-nf] ] and the boastful tongue of those who have said, Let us magnify our tongue: our lips are our own; who is lord over us? For the oppression of the poor, and for the sighing of the needy, will I now arise, saith the Lord: I will place him in safety; I will deal confidently with him.\"[fn-54-P5403_777711:75-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":62,"verse":11,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":17,"source_paragraph":"79","folder":"ANF-03","text":"\"In the like manner,\" says He,[fn-57-P5781_1754811:501-nf] \"did their fathers unto the prophets.\" What a turncoat[fn-57-P5782_1754886:502-nf] is Marcion's Christ! Now the destroyer, now the advocate of the prophets! He destroyed them as their rival, by converting their disciples; he took up their cause as their friend, by stigmatizing[fn-57-P5783_1755146:503-nf] their persecutors. But,[fn-57-P5784_1755189:504-nf] in as far as the defence of the prophets could not be consistent in the Christ of Marcion, who came to destroy them; in so far is it becoming to the Creator's Christ that He should stigmatize those who persecuted the prophets, for He in all things accomplished their predictions. Again, it is more characteristic of the Creator to upbraid sons with their fathers' sins, than it is of that god who chastizes no man for even his own misdeeds. But you will say, He cannot be regarded as defending the prophets simply because He wished to affirm the iniquity of the Jews for their impious dealings with their own prophets. Well, then, in this case,[fn-57-P5785_1755848:505-nf] no sin ought to have been charged against the Jews: they were rather deserving of praise and approbation when they maltreated[fn-57-P5786_1755986:506-nf] those whom the absolutely good god of Marcion, after so long a time, bestirred himself[fn-57-P5787_1756162:507-nf] to destroy. I suppose, however, that by this time he bad ceased to be the absolutely good god;[fn-57-P5788_1756275:508-nf] he had now sojourned a considerable while even with the Creator, and was no longer (like) the god of Epicurus[fn-57-P5789_1756406:509-nf] purely and simply. For see how he condescends[fn-57-P5790_1756520:510-nf] to curse, and proves himself capable of taking offence and feeling anger! He actually pronounces a woe! But a doubt is raised against us as to the import of this word, as if it carried with it less the sense of a curse than of an admonition. Where, however, is the difference, since even an admonition is not given without the sting of a threat, especially when it is embittered with a woe? Moreover, both admonition and threatening will be the resources of him[fn-57-P5791_1756998:511-nf] who knows how to feel angry, For no one will forbid the doing of a thing with an admonition or a threat, except him who will inflict punishment for the doing of it. No one would inflict punishment, except him who was susceptible of anger. Others, again, admit that the word implies a curse; but they will have it that Christ pronounced the woe, not as if it were His own genuine feeling, but because the woe is from the Creator, and He wanted to set forth to them the severity of the Creator in order that He might the more commend His own long-suffering[fn-57-P5792_1757572:512-nf] in His beatitudes Just as if it were not competent to the Creator, in the pre-eminence of both His attributes as the good God and Judge, that, as He had made clemency[fn-57-P5793_1757760:513-nf] the preamble of His benediction so He should place severity in the sequel of His curses; thus fully developing His discipline in both directions, both in following out the blessing and in providing against the curse.[fn-57-P5794_1757998:514-nf] He had already said of old, \"Behold, I have set before you blessing and cursing.\"[fn-57-P5795_1758118:515-nf] Which statement was really a presage of[fn-57-P5796_1758180:516-nf] this temper of the gospel. Besides, what sort of being is that who, to insinuate a belief in his own goodness, invidiously contrasted[fn-57-P5797_1758337:517-nf] with it the Creator's severity? Of little worth is the recommendation which has for its prop the defamation of another. And yet by thus setting forth the severity of the Creator, he, in fact, affirmed Him to be an object of fear.[fn-57-P5798_1758584:518-nf] Now if He be an object of fear, He is of course more worthy of being obeyed than slighted; and thus Marcion's Christ begins to teach favourably to the Creator's interests.[fn-57-P5799_1758773:519-nf] Then, on the admission above mentioned, since the woe which has regard to the rich is the Creator's, it follows that it is not Christ, but the Creator, who is angry with the rich; while Christ approves of[fn-58-P5800_1759002:520-nf] the incentives of the rich[fn-58-P5801_1759049:521-nf] -I mean, their pride, their pomp,[fn-58-P5802_1759106:522-nf] their love of the world, and their contempt of God, owing to which they deserve the woe of the Creator. But how happens it that the reprobation of the rich does not proceed from the same God who had just before expressed approbation of the poor? There is nobody but reprobates the opposite of that which he has approved. If, therefore, there be imputed to the Creator the woe pronounced against the rich, there must be claimed for Him also the promise of the blessing upon the poor; and thus the entire work of the Creator devolves on Christ.-If to Marcion's god there be ascribed the blessing of the poor, he must also have imputed to him the malediction of the rich; and thus will he become the Creator's equal,[fn-58-P5803_1759836:523-nf] both good and judicial; nor will there be left any room for that distinction whereby two gods are made; and when this distinction is removed, there will remain the verity which pronounces the Creator to be the one only God. Since, therefore, \"woe\" is a word indicative of malediction, or of some unusually austere[fn-58-P5804_1760177:524-nf] exclamation; and since it is by Christ uttered against the rich, I shall have to show that the Creator is also a despiser[fn-58-P5805_1760319:525-nf] of the rich, as I have shown Him to be the defender[fn-58-P5806_1760392:526-nf] of the poor, in order that I may prove Christ to be on the Creator's side in this matter, even when He enriched Solomon.[fn-58-P5807_1760533:527-nf] But with respect to this man, since, when a choice was left to him, he preferred asking for what he knew to be well-pleasing to God-even wisdom-he further merited the attainment of the riches, which he did not prefer. The endowing of a man indeed with riches, is not an incongruity to God, for by the help of riches even rich men are comforted and assisted; moreover, by them many a work of justice and charity is carried out. But yet there are serious faults[fn-58-P5808_1761019:528-nf] which accompany riches; and it is because of these that woes are denounced on the rich, even in the Gospel. \"Ye have received,\" says He, \"your consolation; \"[fn-58-P5809_1761191:529-nf] that is, of course, from their riches, in the pomps and vanities of the world which these purchase for them. Accordingly, in Deuteronomy, Moses says: \"Lest, when thou hast eaten and art full, and hast built goodly houses, and when thy herds and thy flocks multiply, as well as thy silver and thy gold, thine heart be then lifted up, and thou forget the Lord thy God.\"[fn-58-P5810_1761634:530-nf] in similar terms, when king Hezekiah became proud of his treasures, and gloried in them rather than in God before those who had come on an embassy from Babylon,[fn-58-P5811_1761821:531-nf] (the Creator) breaks forth[fn-58-P5812_1761884:532-nf] against him by the mouth of Isaiah: \"Behold, the days come when all that is in thine house, and that which thy fathers have laid up in store, shall be carried to Babylon.\"[fn-58-P5813_1762072:533-nf] So by Jeremiah likewise did He say: \"Let not the rich man glory in his riches but let him that glorieth even glory in the Lord.\"[fn-58-P5814_1762223:534-nf] Similarly against the daughters of Sion does He inveigh by Isaiah, when they were haughty through their pomp and the abundance of their riches,[fn-58-P5815_1762391:535-nf] just as in another passage He utters His threats against the proud and noble: \"Hell hath enlarged herself, and opened her mouth, and down to it shall descend the illustrious, and the great, and the rich (this shall be Christ's `woe to the rich'); and man[fn-58-P5816_1762670:536-nf] shall be humbled,\" even he that exalts himself with riches; \"and the mighty man[fn-58-P5817_1762784:537-nf] shall be dishonoured,\" even he who is mighty from his wealth.[fn-58-P5818_1762858:538-nf] Concerning whom He says again: \"Behold, the Lord of hosts shall confound the pompous together with their strength: those that are lifted up shall be hewn down, and such as are lofty shall fall by the sword.\"[fn-58-P5819_1763085:539-nf] And who are these but the rich? Because they have indeed received their consolation, glory, and honour and a lofty position from their wealth. In Psalms 48 He also turns off our care from these and says: \"Be not thou afraid when one is made rich, and when his glory is increased: for when he shall die, he shall carry nothing away; nor shall his glory descend along with him.\"[fn-58-P5820_1763481:540-nf] So also in Psalms 61: \"Do not desire riches; and if they do yield you their lustre,[fn-58-P5821_1763590:541-nf] do not set your heart upon them.\"[fn-58-P5822_1763641:542-nf] Lastly, this very same woe is pronounced of old by Amos against the rich, who also abounded in delights. \"Woe unto them,\" says he, \"who sleep upon beds of ivory, and deliciously stretch themselves upon their couches; who eat the kids from the flocks of the goats, and sucking calves from the flocks of the heifers, while they chant to the sound of the viol; as if they thought they should continue long, and were not fleeting; who drink their refined wines, and anoint themselves with the costliest ointments.\"[fn-58-P5823_1764173:543-nf] Therefore, even if I could do nothing else than show that the Creator dissuades men from riches, without at the same time first condemning the rich, in the very same terms in which Christ also did, no one could doubt that, from the same authority, there was added a commination against the rich in that woe of Christ, from whom also had first proceeded the dissuasion against the material sin of these persons, that is, their riches. For such commination is the necessary sequel to such a dissuasive. He inflicts a woe also on \"the full, because they shall hunger; on those too which laugh now, because they shall mourn.\"[fn-58-P5824_1764816:544-nf] To these will correspond these opposites which occur, as we have seen above, in the benedictions of the Creator: \"Behold, my servants shall be full, but ye shall be hungry \"-even because ye have been filled; \"behold, my servants shall rejoice, but ye shall be ashamed\"[fn-58-P5825_1765105:545-nf] -even ye who shall mourn, who now are laughing. For as it is written in the psalm, \"They who sow in tears shall reap in joy,\"[fn-58-P5826_1765252:546-nf] so does it run in the Gospel: They who sow in laughter, that is, in joy, shall reap in tears. These principles did the Creator lay down of old; and Christ has renewed them, by simply bringing them into prominent view,[fn-58-P5827_1765491:547-nf] not by making any change in them. \"Woe unto you, when all men shall speak well of you! for so did their fathers to the false prophets.\"[fn-58-P5828_1765648:548-nf] With equal stress does the Creator, by His prophet Isaiah, censure those who seek after human flattery and praise: \"O my people, they who call you happy mislead you, and disturb the paths of your feet.\"[fn-58-P5829_1765871:549-nf] In another passage He forbids all implicit trust in man, and likewise in the applause of man; as by the prophet Jeremiah: \"Cursed be the man that trusteth in man.\"[fn-58-P5830_1766056:550-nf] Whereas in Psalms 117 it is said: \"It is better to trust in the Lord than to put confidence in man; it is better to trust in the Lord than to place hope in princes.\"[fn-58-P5831_1766243:551-nf] Thus everything which is caught at by men is adjured by the Creator, down to their good words.[fn-58-P5832_1766364:552-nf] It is as much His property to condemn the praise and flattering words bestowed on the false prophets by their fathers, as to condemn their vexatious and persecuting treatment of the (true) prophets. As the injuries suffered by the prophets could not be imputed[fn-58-P5833_1766653:553-nf] to their own God, so the applause bestowed on the false prophets could not have been displeasing to any other god but the God of the true prophets.","title":"Book IV.","author":"Tertullian"},{"chapter":62,"verse":11,"source_code":"anf_07_anf07_30_commentary_on_the_apocalypse_of_the_blessed_john","source_chapter":1,"source_paragraph":"35","folder":"ANF-07","text":"16. \"And out of His mouth was issuing a sharp two-edged sword.\"] By the twice-sharpened sword going forth out of His mouth is shown, that it is He Himself who has both now declared the word of the Gospel, and previously by Moses declared the knowledge of the law to the whole world. But because from the same word, as well of the New as of the Old Testament, He will assert Himself upon the whole human race, therefore He is spoken of as two-edged. For the sword arms the soldier, the sword slays the enemy, the sword punishes the deserter. And that He might show to the apostles that He was announcing judgment, He says: \"I came not to send peace, but a sword.\"[fn-45-P4570_1746211:8-nf] And after He had completed His parables, He says to them: \"Have ye understood all these things? And they said, We have. And He added, Therefore is every scribe instructed in the kingdom of God like unto a man that is a father of a family, bringing forth from his treasure things new and old,\"[fn-45-P4571_1746520:9-nf] -the new, the evangelical words of the apostles; the old, the precepts of the law and the prophets: and He testified that these proceeded out of His mouth. Moreover, He also says to Peter: \"Go thou to the sea, and cast a hook, and take up the fish that shall first come up; and having opened its mouth, thou shalt find a stater (that is, two denarii), and thou shalt give it for me and for thee.\"[fn-45-P4572_1746941:10-nf] And similarly David says by the Spirit: \"God spake once, twice I have heard the same.\"[fn-45-P4573_1747049:11-nf] Because God once decreed from the beginning what shall be even to the end. Finally, as He Himself is the Judge appointed by the Father. on account of His assumption of humanity, wishing to show that men shall be judged by the word that He had declared, He says: \"Think ye that I will judge you at the last day? Nay, but the word,\" says He, \"which I have spoken unto you, that shall judge you in the last day.\"[fn-45-P4574_1747478:12-nf] And Paul, speaking of Antichrist to the Thessalonians, says: \"Whom the Lord Jesus will slay by the breath of His mouth.\"[fn-45-P4575_1747618:13-nf] And Isaiah says: \"By the breath of His lips He shall slay the wicked.\"[fn-45-P4576_1747710:14-nf] This, therefore, is the two-edged sword issuing out of His mouth.","title":"Commentary on the Apocalypse of the Blessed John","author":"Victorinus"},{"chapter":62,"verse":1,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"323","folder":"ANF-05","text":"In Jeremiah: \"Let not the wise man glory in his wisdom, neither let the strong man glory in his strength, nor let the rich man glory in his riches; but let him that glorieth glory in this, that he understands and knows that I am the Lord, who do mercy, and judgment, and righteousness upon the earth, because in them is my pleasure, saith the Lord.\"[fn-86-P8652_2800435:421-nf] Of the same thing in the fifty-fourth Psalm: \"In the Lord have I hoped; I will not fear what man can do unto me.\"[fn-86-P8653_2800573:422-nf] Also in the same place: \"To none but God alone is my soul subjected.\"[fn-86-P8654_2800663:423-nf] Also in the cxviith Psalm: \"I will not fear what man can do unto me; the Lord is my helper.\"[fn-86-P8655_2800776:424-nf] Also in the same place: \"It is good to trust in the Lord rather than to trust in man; it is good to hope in the Lord rather than to hope in princes.\"[fn-86-P8656_2800948:425-nf] Of this same thing in Daniel: \"But Shadrach, Meshach, and Abednego answered and said to king Nebuchadnezzar, O king, there is no need to answer thee concerning this word. For God, whom we serve, is able to deliver us from the furnace of burning fire; and He will deliver us from thine hand, O king. And if not, be it known unto thee that we serve not thy gods, and we adore not the golden image which thou hast set up.\"[fn-86-P8657_2801391:426-nf] Likewise in Jeremiah: \"Cursed is the man who hath hope in man; and blessed is the man who trusts in the Lord, and his hope shall be in God.\"[fn-86-P8658_2801556:427-nf] Concerning this same thing in Deuteronomy: \"Thou shalt worship the Lord thy God, and Him only shalt thou serve.\"[fn-86-P8659_2801692:428-nf] Of this same thing to the Romans: \"And they worshipped and served the creature, forsaking the Creator. Wherefore also God gave them up to ignominious passions.\"[fn-86-P8660_2801874:429-nf] Of this thing also in John: \"Greater is He who is in you than he who is in this world.\"[fn-86-P8661_2801985:430-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":62,"verse":1,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":17,"source_paragraph":"238","folder":"NPNF2-10","text":"185. Many nobly interpret that which is written: \"Truly my soul will be in subjection to God;\"[fn-60-P6045_1547697:256-nf] He said soul not Godhead, soul not glory. And that we might know that the Lord has spoken through the prophet of the adoption of our human nature, He added: \"How long will ye cast yourselves upon a man?\"[fn-60-P6046_1547921:257-nf] As also He says in the Gospel: \"Why do ye seek to kill Me, a man?\"[fn-60-P6047_1548007:258-nf] And He added again: \"Nevertheless they desired to refuse My price, they ran in thirst, they blessed with their mouth, and cursed with their heart.\"[fn-60-P6048_1548180:259-nf] For the Jews, when Judas brought back the price,[fn-60-P6049_1548249:260-nf] would not receive it, running on in the thirst of madness, for they refused the grace of a spiritual draught.","title":"Book V.","author":"St. Ambrose"},{"chapter":62,"verse":3,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":17,"source_paragraph":"238","folder":"NPNF2-10","text":"185. Many nobly interpret that which is written: \"Truly my soul will be in subjection to God;\"[fn-60-P6045_1547697:256-nf] He said soul not Godhead, soul not glory. And that we might know that the Lord has spoken through the prophet of the adoption of our human nature, He added: \"How long will ye cast yourselves upon a man?\"[fn-60-P6046_1547921:257-nf] As also He says in the Gospel: \"Why do ye seek to kill Me, a man?\"[fn-60-P6047_1548007:258-nf] And He added again: \"Nevertheless they desired to refuse My price, they ran in thirst, they blessed with their mouth, and cursed with their heart.\"[fn-60-P6048_1548180:259-nf] For the Jews, when Judas brought back the price,[fn-60-P6049_1548249:260-nf] would not receive it, running on in the thirst of madness, for they refused the grace of a spiritual draught.","title":"Book V.","author":"St. Ambrose"},{"chapter":62,"verse":4,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":17,"source_paragraph":"238","folder":"NPNF2-10","text":"185. Many nobly interpret that which is written: \"Truly my soul will be in subjection to God;\"[fn-60-P6045_1547697:256-nf] He said soul not Godhead, soul not glory. And that we might know that the Lord has spoken through the prophet of the adoption of our human nature, He added: \"How long will ye cast yourselves upon a man?\"[fn-60-P6046_1547921:257-nf] As also He says in the Gospel: \"Why do ye seek to kill Me, a man?\"[fn-60-P6047_1548007:258-nf] And He added again: \"Nevertheless they desired to refuse My price, they ran in thirst, they blessed with their mouth, and cursed with their heart.\"[fn-60-P6048_1548180:259-nf] For the Jews, when Judas brought back the price,[fn-60-P6049_1548249:260-nf] would not receive it, running on in the thirst of madness, for they refused the grace of a spiritual draught.","title":"Book V.","author":"St. Ambrose"},{"chapter":62,"verse":8,"source_code":"anf_06_anf06_126_oration_on_the_psalms_","source_chapter":1,"source_paragraph":"2","folder":"ANF-06","text":"I. Blessed be God; let us proceed, brethren, from wonders to the miracles of the Lord, and as it were, from strength to strength.[fn-61-P6151_1890296:2-nf] For just as in a golden chain the links are so intimately joined and connected together, as that the one holds the other, and is fitted on to it, and so carries on the chain-even so the miracles that have been handed down by the holy Gospels, one after the other, lead on the Church of God, which delights in festivity, and refresh it, not with the meat that perisheth, but with that which endureth unto everlasting life.[fn-61-P6152_1890736:3-nf] Come then, beloved, and let us, too, with prepared hearts, and with ears intent, listen to what the Lord our God shall say unto us out of the prophets and Gospels concerning this most sacred feast. Verily, He will speak peace unto His people, and to His saints, and to those which turn their hearts unto Him. To-day,[fn-61-P6153_1891069:4-nf] the trumpet-blast of the prophets have roused the world, and have made glad and filled with joyfulness the churches of God that are everywhere amongst the nations. And, summoning the faithful from the exercise of holy fasting, and from the palaestra, wherein they struggle against the lusts of the flesh, they have taught them to sing a new hymn of conquest and a new song of peace to Christ who giveth the victory. Come then, every one, and let us rejoice in the Lord; O come, all ye people, and let us clap our hands, and make a joyful noise to God our Saviour, with the voice of melody.[fn-61-P6154_1891735:5-nf] Let no one be without portion in this grace; let no one come short of this calling; for the seed of the disobedient is appointed to destruction.-Let no one neglect to meet the King, lest he be shut out from the Bridegroom's chamber.-Let no one amongst us be found to receive Him with a sad countenance, lest he be condemned with those wicked citizens-the citizens, I mean, who refused to receive the Lord as King over them.[fn-61-P6155_1892194:6-nf] Let us all come together cheerfully; let us all receive Him gladly, and hold our feast with all honesty. Instead of our garments, let us strew our hearts before Him,[fn-61-P6156_1892377:7-nf] In psalms and hymns, let us raise to Him our shouts of thanksgiving; and, without ceasing, let us exclaim, \"Blessed is He that cometh in the name of the Lord; \"[fn-61-P6157_1892554:8-nf] for blessed are they that bless Him, and cursed are they that curse Him.[fn-61-P6158_1892700:9-nf] Again I will say it, nor will I cease exhorting you to good, Come, beloved, let us bless Him who is blessed, that we may be ourselves blessed of Him. Every age and condition does this discourse summon to praise the Lord; kings of the earth, and all people; princes, and all judges of the earth; both young men and maidens[fn-61-P6159_1893042:10-nf] -and what is new in this miracle, the tender and innocent age of babes and sucklings hath obtained the first place in raising to God with thankful confession the hymn which was of God taught them in the strains in which Moses sang before to the people when they came forth out of Egypt-namely, \"Blessed is He that cometh in the name of the Lord.\"","title":"Oration on the Psalms.","author":"Methodius"},{"chapter":62,"verse":5,"source_code":"npnf1_03_npnf1_03_38_on_patience","source_chapter":1,"source_paragraph":"17","folder":"NPNF1-03","text":"12. But concerning true patience, worthy of the name of this virtue, whence it is to be had, must now be inquired. For there are som[fn-47-P4760_2349221:24-nf] who attribute it to the strength of the human will, not which it hath by Divine assistance, but which it hath of free-will. Now this error is a proud one: for it is the error of them which abound, of whom it is said in the Psalm, \"A scornful reproof to them which abound, and a despising to the proud.\"[fn-47-P4761_2349541:25-nf] It is not therefore that \"patience of the poor\" which \"perisheth not forever.\"[fn-47-P4762_2349640:26-nf] For these poor receive it from that Rich One, to Whom is said, \"My God art Thou, because my goods Thou needest not:\"[fn-47-P4763_2349774:27-nf] of Whom is \"every good gift, and every perfect gift;\"[fn-47-P4764_2349845:28-nf] to Whom crieth the needy and the poor, and in asking, seeking, knocking, saith, \"My God, deliver me from the hand of the sinner, and from the hand of the lawless and unjust: because Thou art my patience, O Lord, my hope from my youth up.\"[fn-47-P4765_2350102:29-nf] But these which abound, and disdain to be in want before God, lest they receive of Him true patience, they which glory in their own false patience, seek to \"confound the counsel of the poor, because the Lord is his hope.\"[fn-47-P4766_2350345:30-nf] Nor do they regard, seeing they are men, and attribute so much to their own, that is, to the human will, that they run into that which is written, \"Cursed is every one who putteth his hope in man.\"[fn-47-P4767_2350560:31-nf] Whence even if it chance them that they do bear up under any hardships or difficulties, either that they may not displease men, or that they may not suffer worse, or in self-pleasing and love of their own presumption, do with most proud will bear up under these same, it is meet that concerning patience this be said unto them, which concerning wisdom the blessed Apostle James saith, \"This wisdom cometh not from above, but is earthly, animal, devilish.\"[fn-47-P4768_2351035:32-nf] For why may there not be a false patience of the proud, as there is a false wisdom of the proud? But from Whom cometh true wisdom, from Him cometh also true patience. For to Him singeth that poor in spirit, \"Unto God is my soul subjected, because from Him is my patience.\"[fn-47-P4769_2351328:33-nf] ","title":"On Patience","author":"Augustine"},{"chapter":62,"verse":12,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":22,"source_paragraph":"95","folder":"NPNF1-05","text":"This question, then, seems to me to be by no means capable of solution, unless we understand that even those good works of ours, which are recompensed with eternal life, belong to the grace of God, because of what is said by the Lord Jesus: \"Without me ye can do nothing.\"[fn-60-P6052_2350352:110-nf] And the apostle himself, after saying, \"By grace are ye saved through faith; and that not of yourselves, it is the gift of God: not of works, lest any man should boast;\"[fn-60-P6053_2350541:111-nf] saw, of course, the possibility that men would think from this statement that good works are not necessary to those who believe, but that faith alone suffices for them; and again, the possibility of men's boasting of their good works, as if they were of themselves capable of performing them. To meet, therefore, these opinions on both sides, he immediately added, \"For we are His workmanship, created in Christ Jesus unto good works, which God hath before ordained that we should walk in them.\"[fn-60-P6054_2351059:112-nf] What is the purport of his saying, \"Not of works, lest any man should boast,\" while commending the grace of God? And then why does he afterwards, when giving a reason for using such words, say, \"For we are His workmanship, created in Christ Jesus unto good works\"? Why, therefore, does it run, \"Not of works, lest any man should boast\"? Now, hear and understand. \"Not of works\" is spoken of the works which you suppose have their origin in yourself alone; but you have to think of works for which God has moulded (that is, has formed and created) you. For of these he says, \"We are His workmanship, created in Christ Jesus unto good works.\" Now he does not here speak of that creation which made us human beings, but of that in reference to which one said who was already in full manhood, \"Create in me a clean heart, O God;\"[fn-60-P6055_2351905:113-nf] concerning which also the apostle says, \"Therefore, if any man be in Christ, he is a new creature: old things are passed away; behold, all things are become new. And all things are of God.\"[fn-60-P6056_2352114:114-nf] We are framed, therefore, that is, formed and created, \"in the good works which\" we have not ourselves prepared, but \"God hath before ordained that we should walk in them.\" It follows, then, dearly beloved, beyond all doubt,that as your good life is nothing else than God'sgrace, so also the eternal life which is the recompense of a good life is the grace of God; moreover it is given gratuitously, even as that is givengratuitously to which it is given. But that towhich it is given is solely and simply grace; this therefore is also that which is given to it, because it is its reward;-grace is for grace, as if remuneration for righteousness; in order that it may be true, because it is true, that God \"shall reward every man according to his works.\"[fn-60-P6057_2352895:115-nf] ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":62,"verse":12,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":22,"source_paragraph":"95","folder":"NPNF1-05","text":"This question, then, seems to me to be by no means capable of solution, unless we understand that even those good works of ours, which are recompensed with eternal life, belong to the grace of God, because of what is said by the Lord Jesus: \"Without me ye can do nothing.\"[fn-60-P6052_2350352:110-nf] And the apostle himself, after saying, \"By grace are ye saved through faith; and that not of yourselves, it is the gift of God: not of works, lest any man should boast;\"[fn-60-P6053_2350541:111-nf] saw, of course, the possibility that men would think from this statement that good works are not necessary to those who believe, but that faith alone suffices for them; and again, the possibility of men's boasting of their good works, as if they were of themselves capable of performing them. To meet, therefore, these opinions on both sides, he immediately added, \"For we are His workmanship, created in Christ Jesus unto good works, which God hath before ordained that we should walk in them.\"[fn-60-P6054_2351059:112-nf] What is the purport of his saying, \"Not of works, lest any man should boast,\" while commending the grace of God? And then why does he afterwards, when giving a reason for using such words, say, \"For we are His workmanship, created in Christ Jesus unto good works\"? Why, therefore, does it run, \"Not of works, lest any man should boast\"? Now, hear and understand. \"Not of works\" is spoken of the works which you suppose have their origin in yourself alone; but you have to think of works for which God has moulded (that is, has formed and created) you. For of these he says, \"We are His workmanship, created in Christ Jesus unto good works.\" Now he does not here speak of that creation which made us human beings, but of that in reference to which one said who was already in full manhood, \"Create in me a clean heart, O God;\"[fn-60-P6055_2351905:113-nf] concerning which also the apostle says, \"Therefore, if any man be in Christ, he is a new creature: old things are passed away; behold, all things are become new. And all things are of God.\"[fn-60-P6056_2352114:114-nf] We are framed, therefore, that is, formed and created, \"in the good works which\" we have not ourselves prepared, but \"God hath before ordained that we should walk in them.\" It follows, then, dearly beloved, beyond all doubt,that as your good life is nothing else than God'sgrace, so also the eternal life which is the recompense of a good life is the grace of God; moreover it is given gratuitously, even as that is givengratuitously to which it is given. But that towhich it is given is solely and simply grace; this therefore is also that which is given to it, because it is its reward;-grace is for grace, as if remuneration for righteousness; in order that it may be true, because it is true, that God \"shall reward every man according to his works.\"[fn-60-P6057_2352895:115-nf] ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":62,"verse":12,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":22,"source_paragraph":"95","folder":"NPNF1-05","text":"This question, then, seems to me to be by no means capable of solution, unless we understand that even those good works of ours, which are recompensed with eternal life, belong to the grace of God, because of what is said by the Lord Jesus: \"Without me ye can do nothing.\"[fn-60-P6052_2350352:110-nf] And the apostle himself, after saying, \"By grace are ye saved through faith; and that not of yourselves, it is the gift of God: not of works, lest any man should boast;\"[fn-60-P6053_2350541:111-nf] saw, of course, the possibility that men would think from this statement that good works are not necessary to those who believe, but that faith alone suffices for them; and again, the possibility of men's boasting of their good works, as if they were of themselves capable of performing them. To meet, therefore, these opinions on both sides, he immediately added, \"For we are His workmanship, created in Christ Jesus unto good works, which God hath before ordained that we should walk in them.\"[fn-60-P6054_2351059:112-nf] What is the purport of his saying, \"Not of works, lest any man should boast,\" while commending the grace of God? And then why does he afterwards, when giving a reason for using such words, say, \"For we are His workmanship, created in Christ Jesus unto good works\"? Why, therefore, does it run, \"Not of works, lest any man should boast\"? Now, hear and understand. \"Not of works\" is spoken of the works which you suppose have their origin in yourself alone; but you have to think of works for which God has moulded (that is, has formed and created) you. For of these he says, \"We are His workmanship, created in Christ Jesus unto good works.\" Now he does not here speak of that creation which made us human beings, but of that in reference to which one said who was already in full manhood, \"Create in me a clean heart, O God;\"[fn-60-P6055_2351905:113-nf] concerning which also the apostle says, \"Therefore, if any man be in Christ, he is a new creature: old things are passed away; behold, all things are become new. And all things are of God.\"[fn-60-P6056_2352114:114-nf] We are framed, therefore, that is, formed and created, \"in the good works which\" we have not ourselves prepared, but \"God hath before ordained that we should walk in them.\" It follows, then, dearly beloved, beyond all doubt,that as your good life is nothing else than God'sgrace, so also the eternal life which is the recompense of a good life is the grace of God; moreover it is given gratuitously, even as that is givengratuitously to which it is given. But that towhich it is given is solely and simply grace; this therefore is also that which is given to it, because it is its reward;-grace is for grace, as if remuneration for righteousness; in order that it may be true, because it is true, that God \"shall reward every man according to his works.\"[fn-60-P6057_2352895:115-nf] ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":62,"verse":1,"source_code":"anf_04_anf04_45_book_i_","source_chapter":8,"source_paragraph":"58","folder":"ANF-04","text":"The end of the world, then, and the final consummation, will take place when every one shall be subjected to punishment for his sins; a time which God alone knows, when He will bestow on each one what he deserves. We think, indeed, that the goodness of God, through His Christ, may recall all His creatures to one end, even His enemies being conquered and subdued. For thus says holy Scripture, \"The Lord said to My Lord, Sit Thou at My right hand, until I make Thine enemies Thy footstool.\"[fn-64-P6402_1201249:105-nf] And if the meaning of the prophet's language here be less clear, we may ascertain it from the Apostle Paul, who speaks more openly, thus: \"For Christ must reign until He has put all enemies under His feet.\"[fn-64-P6403_1201474:106-nf] But if even that unreserved declaration of the apostle do not sufficiently inform us what is meant by \"enemies being placed under His feet,\" listen to what he says in the following words, \"For all things must be put under Him.\" What, then, is this \"putting under\" by which all things must be made subject to Christ? I am of opinion that it is this very subjection by which we also wish to be subject to Him, by which the apostles also were subject, and all the saints who have been followers of Christ. For the name \"subjection,\" by which we are subject to Christ, indicates that the salvation which proceeds from Him belongs to His subjects, agreeably to the declaration of David, \"Shall not my soul be subject unto God? From Him cometh my salvation.\"[fn-64-P6404_1202249:107-nf] ","title":"Book I.","author":"Origen"},{"chapter":62,"verse":10,"source_code":"npnf1_06_npnf1_06_27_sermon_x_lx_ben_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-06","text":"3. I see it, I am grieved for thee; thou art disquieted, and as He who cannot deceive, assures us, \"Thou art disquieted in vain.\" For thou art heaping up treasures: supposing that all thy undertakings succeed, to say nothing of losses, of so great perils and deaths in the prosecution of every several kind of gain (I speak not of deaths of the body, but of evil thoughts, for that gold may come in, uprightness[fn-34-P3497_1523259:7-nf] goeth out; that thou mayest be clothed outwardly, thou art made naked within), but to pass over these, and other such things in silence, to pass by all the things that are against thee, let us think only of the favourable circumstances. See, thou art laying up treasures, gains flow into thee from every quarter, and thy money runs like fountains; everywhere where want presseth, there doth abundance flow. Hast thou not heard, \"If riches increase, set not your heart upon them?\"[fn-34-P3498_1523749:8-nf] Lo, thou art getting, thou art disquieted, not fruitlessly indeed, still in vain. \"How,\" thou wilt ask \"am I disquieted in vain? I am filling my coffers, my walls will scarce hold what I get, how then am I disquieted in vain?\" \"Thou art heaping up treasure, and dost not know for whom thou gatherest it.\" Or if thou dost know, I pray thee tell me. I will listen to thee. For whom is it? If thou art not disquieted in vain, tell me for whom thou art heaping up thy treasure? \"For myself,\" thou sayest, Dost thou dare say so, who must so soon die? \"For my children.\" Dost thou dare say this of them who must so soon die? It is a great duty of natural affection[fn-34-P3499_1524426:9-nf] (it will be said) for a father to lay up for his sons; rather it is a great vanity, one who must soon die is laying up for those who must soon die also. If it is for thyself, why dost thou gather, seeing thou leavest all when thou diest. This is the case also with thy children; they will succeed thee, but not to abide long. I say nothing about what sort of children they may be, whether haply debauchery may not waste what covetousness hath amassed. So another by dissoluteness[fn-35-P3500_1524918:10-nf] squanders what thou by much toil hast gathered together. But I pass over this. It may be they will be good children, they will not be dissolute, they will keep what thou hast left, will increase what thou hast kept, and will not dissipate what thou hast heaped together. Then will thy children be equally vain with thyself, if they do so, if in this they imitate thee their father. I would say to them what I said just now to thee. I would say to thy son, to him for whom thou art saving I would say, \"Thou art heaping up treasure, and knowest not for whom thou dost gather it.\" For as thou knewest not, so neither doth he know. If the vanity hath continued in him, hath the truth lost its power with respect to him?","title":"Sermon X. [LX. Ben.]","author":"Augustine"},{"chapter":62,"verse":9,"source_code":"anf_02_anf02_50_exhortation_to_the_heathen","source_chapter":11,"source_paragraph":"380","folder":"ANF-02","text":"For what, think you, O men, is the Hermes of Typho, and that of Andocides, and that of Amyetus? Is it not evident to all that they are stones, as is the veritable Hermes himself? As the Halo is not a god, and as the Iris is not a god, but are states of the atmosphere and of the clouds; and as, likewise, a day is not a god, nor a year, nor time, which is made up of these, so neither is sun nor moon, by which each of those mentioned above is determined. Who, then, in his right senses, can imagine Correction, and Punishment, and Justice, and Retribution to be gods? For neither the Furies, nor the Fates, nor Destiny are gods, since neither Government, nor Glory, nor Wealth are gods, which last [as Plutus] painters represent as blind. But if you deify Modesty, and Love, and Venus, let these be followed by Infamy, and Passion, and Beauty, and Intercourse. Therefore Sleep and Death cannot reasonably any more be regarded as twin deities, being merely changes which take place naturally in living creatures; no more will you with propriety call Fortune, or Destiny, or the Fates goddesses. And if Strife and Battle be not gods, no more are Ars and Enyo. Still further, if the lightnings, and thunderbolts, and rains are not gods, how can fire and water be gods? how can shooting stars and comets, which are produced by atmospheric changes? He who calls Fortune a god, let him also so call Action. If, then, none of these, nor of the images formed by human hands, and destitute of feeling, is held to be a God, while a providence exercised about us is evidently the result of a divine power,[fn-32-P3204_942177:136-nf] it remains only to acknowledge this, that He alone who is truly God, only truly is and subsists. But those who are insensible to this are like men who have drunk mandrake or some other drug. May God grant that you may at length awake from this slumber, and know God; and that neither Gold, nor Stone, nor Tree, nor Action, nor Suffering, nor Disease, nor Fear, may appear in your eyes as a god. For there are, in sooth, \"on the fruitful earth thrice ten thousand\" demons, not immortal, nor indeed mortal; for they are not endowed with sensation, so as to render them capable of death, but only things of wood and stone, that hold despotic sway over men insulting and violating life through the force of custom. \"The earth is the Lord's,\" it is said, \"and the fulness thereof.\"[fn-32-P3205_943378:137-nf] Then why darest thou, while luxuriating in the bounties of the Lord, to ignore the Sovereign Ruler? \"Leave my earth,\" the Lord will say to thee. \"Touch not the water which I bestow. Partake not of the fruits of the earth produced by my husbandry\" Give to God recompense for your sustenance; acknowledge thy Master. Thou art God's creature. What belongs to Him, how can it with justice be alienated? For that which is alienated, being deprived of the properties that belonged to it, is also deprived of truth. For, after the fashion of Niobe, or, to express myself more mystically, like the Hebrew woman called by the ancients Lot's wife, are ye not turned into a state of insensibility? This woman we have heard, was turned into stone for her love of Sodore. And those who are godless, addicted to impiety, hard-hearted and foolish are Sodomites. Believe that these utterances are addressed to you from God. For think not that stones, and stocks, and birds, and serpents are sacred things, and men are not; but, on the contrary, regard men as truly sacred,[fn-32-P3206_944473:138-nf] and take beasts and stones for what they are. For there are miserable wretches of human kind, who consider that God utters His voice by the raven and the jackdaw, but says nothing by man; and honour the raven as a messenger of God. But the man of God, who croaks not, nor chatters, but speaks rationally and instructs lovingly, alas, they persecute; and while he is inviting them to cultivate righteousness, they try inhumanly to slay him, neither welcoming the grace which, comes from above, nor fearing the penalty. For they believe not God, nor understand His power, whose love to man is ineffable; and His hatred of evil is inconceivable. His anger augments punishment against sin; His love bestows blessings on repentance. It is the height of wretchedness to be deprived of the help which comes from God. Hence this blindness of eyes and dulness of hearing are more grievous than other inflictions of the evil one; for the one deprives them of heavenly vision, the other robs them of divine instruction. But ye, thus maimed as respects the truth, blind in mind, deaf in understanding, are not grieved, are not pained, have had no desire to see heaven and the Maker of heaven, nor, by fixing your choice on salvation, have sought to hear the Creator of the universe, and to learn of Him; for no hindrance stands in the way of him who is bent on the knowledge of God. Neither childlessness, nor poverty, nor obscurity, nor want, can hinder him who eagerly strives after the knowledge of God; nor does any one who has conquered[fn-32-P3207_946125:139-nf] by brass or iron the true wisdom for himself choose to exchange it, for it is vastly preferred to everything else. Christ is able to save in every place. For he that is fired with ardour and admiration for righteousness, being the lover of One who needs nothing, needs himself but little, having treasured up his bliss in nothing but himself and God, where is neither moth,[fn-32-P3208_946659:140-nf] robber, nor pirate, but the eternal Giver of good. With justice, then, have you been compared to those serpents who shut their ears against the charmers. For \"their mind,\" says the Scripture, \"is like the serpent, like the deaf adder, which stoppeth her ear, and will not hear the voice of the charmers.\"[fn-32-P3209_946988:141-nf] But allow yourselves to feel the influence of the charming strains of sanctity, and receive that mild word of ours, and reject the deadly poison, that it may be granted to you to divest yourselves as much as possible of destruction, as they[fn-32-P3210_947371:142-nf] have been divested of old age. Hear me, and do not stop your ears; do not block up the avenues of hearing, but lay to heart what is said. Excellent is the medicine of immortality! Stop at length your grovelling reptile motions.[fn-32-P3211_947654:143-nf] \"For the enemies of the Lord,\" says Scripture, \"shall lick the dust.\"[fn-32-P3212_947866:144-nf] Raise your eyes from earth to the skies, look up to heaven, admire the sight, cease watching with outstretched head the heel of the righteous, and hindering the way of truth. Be wise and harmless. Perchance the Lord will endow you with the wing of simplicity (for He has resolved to give wings to those that are earth-born), that you may leave your holes and dwell in heaven. Only let us with our whole heart repent, that we may be able with our whole heart to contain God. \"Trust in Him, all ye assembled people; pour out all your hearts before Him.\"[fn-32-P3213_948438:145-nf] He says to those that have newly abandoned wickedness, \"He pities them, and fills them with righteousness.\" Believe Him who is man and God; believe, O man. Believe, O man, the living God, who suffered and is adored. Believe, ye slaves,[fn-32-P3214_948694:146-nf] Him who died; believe, all ye of human kind, Him who alone is God of all men. Believe, and receive salvation as your reward. Seek God, and your soul shall live. He who seeks God is busying himself about his own salvation. Hast thou found God?-then thou hast life. Let us then seek, in order that we may live. The reward of seeking is life with God. \"Let all who seek Thee be glad and rejoice in Thee; and let them say continually, God be magnified.\"[fn-32-P3215_949221:147-nf] A noble hymn of God is an immortal man, established in righteousness, in whom the oracles of truth are engraved. For where but in a soul that is wise can you write truth? where love? where reverence? where meekness? Those who have had these divine characters impressed on them, ought, I think, to regard wisdom as a fair port whence to embark, to whatever lot in life they turn; and likewise to deem it the calm haven of salvation: wisdom, by which those who have betaken themselves to the Father, have proved good fathers to their children; and good parents to their sons, those who have known the Son; and good husbands to their wives, those who remember the Bridegroom; and good masters to their servants,[fn-32-P3216_949950:148-nf] those who have been redeemed from utter slavery. Oh, happier far the beasts than men involved in error! who live in ignorance as you, but do not counterfeit the truth. There are no tribes of flatterers among them. Fishes have no superstition: the birds worship not a single image; only they look with admiration on heaven, since, deprived as they are of reason, they are unable to know God. So are you not ashamed for living through so many periods of life in impiety, making yourselves more irrational than irrational creatures? You were boys, then striplings, then youths, then men, but never as yet were you good. If you have respect for old age, be wise, now that you have reached life's sunset; and albeit at the close of life, acquire the knowledge of God, that the end of life may to you prove the beginning of salvation. You have become old in superstition; as young, enter on the practice of piety. God regards you as innocent children. Let, then, the Athenian follow the laws of Solon, and the Argive those of Phoroneus, and the Spartan those of Lycurgus: but if thou enrol thyself as one of God's people, heaven is thy country, God thy lawgiver. And what are the laws? \"Thou shalt not kill; thou shalt not commit adultery; thou shalt not seduce boys; thou shalt not steal; thou shalt not bear false witness; thou shalt love the Lord thy God.\"[fn-32-P3217_951387:149-nf] And the complements of these are those laws. of reason and words of sanctity which are inscribed on men's hearts: \"Thou shalt love thy neighbour as thyself; to him who strikes thee on the cheek, present also the other; \"[fn-32-P3218_951643:150-nf] \"thou shalt not lust, for by lust alone thou hast committed adultery.\"[fn-32-P3219_951734:151-nf] How much better, therefore, is it for men from the beginning not to wish to desire things forbidden, than to obtain their desires! But ye are not able to endure the austerity of salvation; but as we delight in sweet' things, and prize them higher for the agreeableness of the pleasure they yield, while, on the other hand, those bitter things which are distasteful to the palate are curative and healing, and the harshness of medicines strengthens people of weak stomach, thus custom pleases and, tickles; but custom pushes into the abyss, while truth conducts to heaven. Harsh it is at first, but a good nurse of youth; and it is at once the decorous place where the household maids and matrons dwell together, and the sage council-chamber. Nor is it difficult to approach, or impossible to attain, but is very near us in our very homes; as Moses, endowed with all wisdom, says, while referring to it, it has its abode in three departments of our constitution-in the hands, the mouth, and the heart: a meet emblem this of truth, which is embraced by these three things in all-will, action, speech. And be not afraid lest the multitude of pleasing objects which rise before you withdraw you from wisdom. You yourself will spontaneously surmount the frivolousness of custom, as boys when they have become men throw aside their toys. For with a celerity unsurpassable, and a benevolence to which we have ready access, the divine power, casting its radiance on the earth, hath filled the universe with the seed of salvation. For it was not without divine care that so great a work was accomplished in so brief a space by the Lord, who, though despised as to appearance, was in reality adored, the expiator of sin, the Saviour, the clement, the Divine Word, He that is truly most manifest Deity, He that is made equal to the Lord of the universe; because He was His Son, and the Word was in God, not disbelieved in by all when He was first preached, nor altogether unknown when, assuming the character of man, and fashioning Himself in flesh, He enacted the drama of human salvation: for He was a true champion and a fellow-champion with the creature. And being communicated most speedily to men, having dawned from His Father's counsel quicker than the sun, with the most perfect ease He made God shine on us. Whence He was and what He was, He showed by what He taught and exhibited, manifesting Himself as the Herald of the Covenant, the Reconciler, our Saviour, the Word, the Fount of life, the Giver of peace, diffused over the whole face of the earth; by whom, so to speak, the universe has already become an ocean of blessings.[fn-32-P3220_954384:152-nf] ","title":"Exhortation to the Heathen","author":"Clement of Alexandria"},{"chapter":62,"verse":8,"source_code":"anf_02_anf02_50_exhortation_to_the_heathen","source_chapter":11,"source_paragraph":"380","folder":"ANF-02","text":"For what, think you, O men, is the Hermes of Typho, and that of Andocides, and that of Amyetus? Is it not evident to all that they are stones, as is the veritable Hermes himself? As the Halo is not a god, and as the Iris is not a god, but are states of the atmosphere and of the clouds; and as, likewise, a day is not a god, nor a year, nor time, which is made up of these, so neither is sun nor moon, by which each of those mentioned above is determined. Who, then, in his right senses, can imagine Correction, and Punishment, and Justice, and Retribution to be gods? For neither the Furies, nor the Fates, nor Destiny are gods, since neither Government, nor Glory, nor Wealth are gods, which last [as Plutus] painters represent as blind. But if you deify Modesty, and Love, and Venus, let these be followed by Infamy, and Passion, and Beauty, and Intercourse. Therefore Sleep and Death cannot reasonably any more be regarded as twin deities, being merely changes which take place naturally in living creatures; no more will you with propriety call Fortune, or Destiny, or the Fates goddesses. And if Strife and Battle be not gods, no more are Ars and Enyo. Still further, if the lightnings, and thunderbolts, and rains are not gods, how can fire and water be gods? how can shooting stars and comets, which are produced by atmospheric changes? He who calls Fortune a god, let him also so call Action. If, then, none of these, nor of the images formed by human hands, and destitute of feeling, is held to be a God, while a providence exercised about us is evidently the result of a divine power,[fn-32-P3204_942177:136-nf] it remains only to acknowledge this, that He alone who is truly God, only truly is and subsists. But those who are insensible to this are like men who have drunk mandrake or some other drug. May God grant that you may at length awake from this slumber, and know God; and that neither Gold, nor Stone, nor Tree, nor Action, nor Suffering, nor Disease, nor Fear, may appear in your eyes as a god. For there are, in sooth, \"on the fruitful earth thrice ten thousand\" demons, not immortal, nor indeed mortal; for they are not endowed with sensation, so as to render them capable of death, but only things of wood and stone, that hold despotic sway over men insulting and violating life through the force of custom. \"The earth is the Lord's,\" it is said, \"and the fulness thereof.\"[fn-32-P3205_943378:137-nf] Then why darest thou, while luxuriating in the bounties of the Lord, to ignore the Sovereign Ruler? \"Leave my earth,\" the Lord will say to thee. \"Touch not the water which I bestow. Partake not of the fruits of the earth produced by my husbandry\" Give to God recompense for your sustenance; acknowledge thy Master. Thou art God's creature. What belongs to Him, how can it with justice be alienated? For that which is alienated, being deprived of the properties that belonged to it, is also deprived of truth. For, after the fashion of Niobe, or, to express myself more mystically, like the Hebrew woman called by the ancients Lot's wife, are ye not turned into a state of insensibility? This woman we have heard, was turned into stone for her love of Sodore. And those who are godless, addicted to impiety, hard-hearted and foolish are Sodomites. Believe that these utterances are addressed to you from God. For think not that stones, and stocks, and birds, and serpents are sacred things, and men are not; but, on the contrary, regard men as truly sacred,[fn-32-P3206_944473:138-nf] and take beasts and stones for what they are. For there are miserable wretches of human kind, who consider that God utters His voice by the raven and the jackdaw, but says nothing by man; and honour the raven as a messenger of God. But the man of God, who croaks not, nor chatters, but speaks rationally and instructs lovingly, alas, they persecute; and while he is inviting them to cultivate righteousness, they try inhumanly to slay him, neither welcoming the grace which, comes from above, nor fearing the penalty. For they believe not God, nor understand His power, whose love to man is ineffable; and His hatred of evil is inconceivable. His anger augments punishment against sin; His love bestows blessings on repentance. It is the height of wretchedness to be deprived of the help which comes from God. Hence this blindness of eyes and dulness of hearing are more grievous than other inflictions of the evil one; for the one deprives them of heavenly vision, the other robs them of divine instruction. But ye, thus maimed as respects the truth, blind in mind, deaf in understanding, are not grieved, are not pained, have had no desire to see heaven and the Maker of heaven, nor, by fixing your choice on salvation, have sought to hear the Creator of the universe, and to learn of Him; for no hindrance stands in the way of him who is bent on the knowledge of God. Neither childlessness, nor poverty, nor obscurity, nor want, can hinder him who eagerly strives after the knowledge of God; nor does any one who has conquered[fn-32-P3207_946125:139-nf] by brass or iron the true wisdom for himself choose to exchange it, for it is vastly preferred to everything else. Christ is able to save in every place. For he that is fired with ardour and admiration for righteousness, being the lover of One who needs nothing, needs himself but little, having treasured up his bliss in nothing but himself and God, where is neither moth,[fn-32-P3208_946659:140-nf] robber, nor pirate, but the eternal Giver of good. With justice, then, have you been compared to those serpents who shut their ears against the charmers. For \"their mind,\" says the Scripture, \"is like the serpent, like the deaf adder, which stoppeth her ear, and will not hear the voice of the charmers.\"[fn-32-P3209_946988:141-nf] But allow yourselves to feel the influence of the charming strains of sanctity, and receive that mild word of ours, and reject the deadly poison, that it may be granted to you to divest yourselves as much as possible of destruction, as they[fn-32-P3210_947371:142-nf] have been divested of old age. Hear me, and do not stop your ears; do not block up the avenues of hearing, but lay to heart what is said. Excellent is the medicine of immortality! Stop at length your grovelling reptile motions.[fn-32-P3211_947654:143-nf] \"For the enemies of the Lord,\" says Scripture, \"shall lick the dust.\"[fn-32-P3212_947866:144-nf] Raise your eyes from earth to the skies, look up to heaven, admire the sight, cease watching with outstretched head the heel of the righteous, and hindering the way of truth. Be wise and harmless. Perchance the Lord will endow you with the wing of simplicity (for He has resolved to give wings to those that are earth-born), that you may leave your holes and dwell in heaven. Only let us with our whole heart repent, that we may be able with our whole heart to contain God. \"Trust in Him, all ye assembled people; pour out all your hearts before Him.\"[fn-32-P3213_948438:145-nf] He says to those that have newly abandoned wickedness, \"He pities them, and fills them with righteousness.\" Believe Him who is man and God; believe, O man. Believe, O man, the living God, who suffered and is adored. Believe, ye slaves,[fn-32-P3214_948694:146-nf] Him who died; believe, all ye of human kind, Him who alone is God of all men. Believe, and receive salvation as your reward. Seek God, and your soul shall live. He who seeks God is busying himself about his own salvation. Hast thou found God?-then thou hast life. Let us then seek, in order that we may live. The reward of seeking is life with God. \"Let all who seek Thee be glad and rejoice in Thee; and let them say continually, God be magnified.\"[fn-32-P3215_949221:147-nf] A noble hymn of God is an immortal man, established in righteousness, in whom the oracles of truth are engraved. For where but in a soul that is wise can you write truth? where love? where reverence? where meekness? Those who have had these divine characters impressed on them, ought, I think, to regard wisdom as a fair port whence to embark, to whatever lot in life they turn; and likewise to deem it the calm haven of salvation: wisdom, by which those who have betaken themselves to the Father, have proved good fathers to their children; and good parents to their sons, those who have known the Son; and good husbands to their wives, those who remember the Bridegroom; and good masters to their servants,[fn-32-P3216_949950:148-nf] those who have been redeemed from utter slavery. Oh, happier far the beasts than men involved in error! who live in ignorance as you, but do not counterfeit the truth. There are no tribes of flatterers among them. Fishes have no superstition: the birds worship not a single image; only they look with admiration on heaven, since, deprived as they are of reason, they are unable to know God. So are you not ashamed for living through so many periods of life in impiety, making yourselves more irrational than irrational creatures? You were boys, then striplings, then youths, then men, but never as yet were you good. If you have respect for old age, be wise, now that you have reached life's sunset; and albeit at the close of life, acquire the knowledge of God, that the end of life may to you prove the beginning of salvation. You have become old in superstition; as young, enter on the practice of piety. God regards you as innocent children. Let, then, the Athenian follow the laws of Solon, and the Argive those of Phoroneus, and the Spartan those of Lycurgus: but if thou enrol thyself as one of God's people, heaven is thy country, God thy lawgiver. And what are the laws? \"Thou shalt not kill; thou shalt not commit adultery; thou shalt not seduce boys; thou shalt not steal; thou shalt not bear false witness; thou shalt love the Lord thy God.\"[fn-32-P3217_951387:149-nf] And the complements of these are those laws. of reason and words of sanctity which are inscribed on men's hearts: \"Thou shalt love thy neighbour as thyself; to him who strikes thee on the cheek, present also the other; \"[fn-32-P3218_951643:150-nf] \"thou shalt not lust, for by lust alone thou hast committed adultery.\"[fn-32-P3219_951734:151-nf] How much better, therefore, is it for men from the beginning not to wish to desire things forbidden, than to obtain their desires! But ye are not able to endure the austerity of salvation; but as we delight in sweet' things, and prize them higher for the agreeableness of the pleasure they yield, while, on the other hand, those bitter things which are distasteful to the palate are curative and healing, and the harshness of medicines strengthens people of weak stomach, thus custom pleases and, tickles; but custom pushes into the abyss, while truth conducts to heaven. Harsh it is at first, but a good nurse of youth; and it is at once the decorous place where the household maids and matrons dwell together, and the sage council-chamber. Nor is it difficult to approach, or impossible to attain, but is very near us in our very homes; as Moses, endowed with all wisdom, says, while referring to it, it has its abode in three departments of our constitution-in the hands, the mouth, and the heart: a meet emblem this of truth, which is embraced by these three things in all-will, action, speech. And be not afraid lest the multitude of pleasing objects which rise before you withdraw you from wisdom. You yourself will spontaneously surmount the frivolousness of custom, as boys when they have become men throw aside their toys. For with a celerity unsurpassable, and a benevolence to which we have ready access, the divine power, casting its radiance on the earth, hath filled the universe with the seed of salvation. For it was not without divine care that so great a work was accomplished in so brief a space by the Lord, who, though despised as to appearance, was in reality adored, the expiator of sin, the Saviour, the clement, the Divine Word, He that is truly most manifest Deity, He that is made equal to the Lord of the universe; because He was His Son, and the Word was in God, not disbelieved in by all when He was first preached, nor altogether unknown when, assuming the character of man, and fashioning Himself in flesh, He enacted the drama of human salvation: for He was a true champion and a fellow-champion with the creature. And being communicated most speedily to men, having dawned from His Father's counsel quicker than the sun, with the most perfect ease He made God shine on us. Whence He was and what He was, He showed by what He taught and exhibited, manifesting Himself as the Herald of the Covenant, the Reconciler, our Saviour, the Word, the Fount of life, the Giver of peace, diffused over the whole face of the earth; by whom, so to speak, the universe has already become an ocean of blessings.[fn-32-P3220_954384:152-nf] ","title":"Exhortation to the Heathen","author":"Clement of Alexandria"},{"chapter":62,"verse":4,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":7,"source_paragraph":"82","folder":"ANF-02","text":"The conversion, however, which leads to divine things, the Stoics say, is affected by a change, the soul being changed to wisdom. And Plato: \"On the soul taking a turn to what is better, and a change from a kind of nocturnal day.\" Now the philosophers also allow the good man an exit from life in accordance with reason, in the case of one depriving him of active exertion, so that the hope of action is no longer left him. And the judge who compels us to deny Him whom we love, I regard as showing who is and who is not the friend of God. In that case there is not left ground for even examining what one prefers-the menaces of man or the love of God. And abstinence from vicious acts is found, somehow, [to result in] the diminution and extinction of vicious propensities, their energy being destroyed by inaction. And this is the import of \"Sell what thou hast, and give to the poor, and come, follow Me\"[fn-66-P6685_2035299:28-nf] -that is, follow what is said by the Lord. Some say that by what \"thou hast\" He designated the things in the soul, of a nature not akin to it, though how these are bestowed on the poor they are not able to say. For God dispenses to all according to desert, His distribution being righteous. Despising, therefore, the possessions which God apportions to thee in thy magnificence, comply with what is spoken by me; haste to the ascent of the Spirit, being not only justified by abstinence from what is evil, but in addition also perfected, by Christlike beneficence.[fn-66-P6686_2035902:29-nf] In this instance He convicted the man, who boasted that he had fulfilled the injunctions of the law, of not loving his neighbour; and it is by beneficence that the love which, according to the gnostic ascending scale, is Lord of the Sabbath, proclaims itself.[fn-66-P6687_2036187:30-nf] We must then, according to my view, have recourse to the word of salvation neither from fear of punishment nor promise of a gift, but on account of the good itself. Such, as do so, stand on the right hand of the sanctuary; but those who think that by the gift of what is perishable they shall receive in exchange what belongs to immortality are in the parable of the two brothers called \"hirelings.\" And is there not some light thrown here on the expression \"in the likeness and image,\" in the fact that some live according to the likeness of Christ, while those who stand on the left hand live according to their image? Thereare then two things proceeding from the truth, one root lying beneath both,-the choice being, however, not equal, or rather the difference that is in the choice not being equal. To choose by way of imitation differs, as appears to me, from the choice of him who chooses according to knowledge, as that which is set on fire differs from that which is illuminated. Israel, then, is the light of the likeness which is according to the Scripture. But the image is another thing. What means the parable of Lazarus, by showing the image of the rich and poor? And what the saying, \"No man can serve two masters, God and Mammon? \"-the Lord so terming the love of money. For instance, the covetous, who were invited, responded not to the invitation to the supper, not because of their possessing property, but of their inordinate affection to what they possessed. \"The foxes,\" then, have holes. He called those evil and earthly men who are occupied about the wealth which is mined and dug from the ground, foxes. Thus also, in reference to Herod: \"Go, tell that fox, Behold, I cast out devils, and perform cures to-day and to-morrow, and the third day I shall be perfected.\"[fn-66-P6688_2038149:31-nf] For He applied the name \"fowls of the air\" to those who were distinct from the other birds-those really pure, those that have the power of flying to the knowledge of the heavenly Word. For not riches only, but also honour, and marriage, and poverty, have ten thousand cares for him who is unfit for them.[fn-66-P6689_2038474:32-nf] And those cares He indicated in the parable of the fourfold seed, when He said that \"the seed of the word which fell unto the thorns\" and hedges was choked by them, and could not bring forth fruit. It is therefore necessary to learn how to make use of every occurrence, so as by a good life, according to knowledge, to be trained for the state of eternal life. For it said, \"I saw the wicked exalted and towering as the cedars of Lebanon; and I passed,\" says the Scripture, \"and, lo, he was not; and I sought him, and his place was not found. Keep innocence, and look on uprightness: for there is a remnant to the man of peace.\"[fn-66-P6690_2039123:33-nf] Such will he be who believes unfeignedly with his whole heart, and is tranquil in his whole soul. \"For the different people honour me with their lips, but their heart is far from the Lord.\"[fn-66-P6691_2039337:34-nf] \"They bless with their mouth, but they curse in their heart.\"[fn-66-P6692_2039442:35-nf] \"They loved Him with their mouth, and lied to Him with their tongue; but their heart was not right with Him, and they were not faithful to His covenant.\" Wherefore \"let the false lips become speechless, and let the Lord destroy the boastful tongue: those who say, We shall magnify our tongue, and our lips are our own; who is Lord over us? For the affliction of the poor and the groaning of the needy now will I arise, saith the Lord; I will set him in safety; I will speak out in his case.\"[fn-66-P6693_2039952:36-nf] For it is to the humble that Christ belongs, who do not exalt themselves against His flock. \"Lay not up for yourselves, therefore, treasures on the earth, where moth and rust destroy, and thieves break through and steal,\"[fn-66-P6694_2040193:37-nf] says the Lord, in reproach perchance of the covetous, and perchance also of those who are simply anxious and full of cares, and those too who indulge their bodies. For amours, and diseases, and evil thoughts \"break through\" the mind and the whole man. But our true \"treasure\" is where what is allied to our mind is, since it bestows the communicative power of righteousness, showing that we must assign to the habit of our old conversation what we have acquired by it, and have recourse to God, beseeching mercy. He is, in truth, \"the bag that waxeth not old,\" the provisions of eternal life, \"the treasure that faileth not in heaven.\"[fn-66-P6695_2040848:38-nf] \"For I will have mercy on whom I will have mercy,\"[fn-66-P6696_2040918:39-nf] saith the Lord. And they say those things to those who wish to be poor for righteousness' sake. For they have heard in the commandment that \"the broad and wide way leadeth to destruction, and many there are who go in by it.\"[fn-66-P6697_2041161:40-nf] It is not of anything else that the assertion is made, but of profligacy, and love of women, and love of glory, and ambition, and similar passions. For so He says, \"Fool, this night shall thy soul be required of thee; and whose shall those things be which thou hast prepared? \"[fn-66-P6698_2041459:41-nf] And the commandment is expressed in these very words, \"Take heed, therefore, of covetousness. For a man's life does not consist in the abundance of those things which he possesses. For what shall it profit a man, if he shall gain the whole world, and lose his own soul? or what shall a man give in exchange for his soul? \"[fn-66-P6699_2041801:42-nf] \"Wherefore I say, Take no thought for your life, what ye shall eat; neither for your body, what ye shall put on. For your life is more than meat, and your body than raiment.\"[fn-67-P6700_2041996:43-nf] And again, \"For your Father knoweth that ye have need of all these things.\" \"But seek first the kingdom of heaven, and its righteousness,\" for these are the great things, and the things which are small and appertain to this life \"shall be added to you.\"[fn-67-P6701_2042286:44-nf] Does He not plainly then exhort us to follow the gnostic life, and enjoin us to seek the truth in word and deed? Therefore Christ, who trains the soul, reckons one rich, not by his gifts, but by his choice. It is said, therefore, that Zaccheus, or, according to some, Matthew, the chief of the publicans, on hearing that the Lord had deigned to come to him, said, \"Lord, and if I have taken anything by false accusation, I restore him fourfold; \"on which the Saviour said, \"The Son of man, on coming to-day, has found that which was lost.\"[fn-67-P6702_2042866:45-nf] Again, on seeing the rich cast into the treasury according to their wealth, and the widow two mites, He said \"that the widow had cast in more than they all,\" for \"they had contributed of their abundance, but she of her destitution.\" And because He brought all things to bear on the discipline of the soul, He said, \"Blessed are the meek: for they shall inherit the earth.\"[fn-67-P6703_2043264:46-nf] And the meek are those who have quelled the battle of unbelief in the soul, the battle of wrath, and lust, and the other forms that are subject to them. And He praises those meek by choice, not by necessity. For there are with the Lord both rewards and\" many mansions,\" corresponding to men's lives. \"Whosoever shall receive,\" says He, \"a prophet in the name of a prophet, shall receive a prophet's reward; and whosoever shall receive a righteous man in the name of a righteous man, shall receive a righteous man's reward; and whoso shall receive one of the least of these my disciples, shall not lose his reward.\"[fn-67-P6704_2043896:47-nf] And again, the differences of virtue according to merit, and the noble rewards, He indicated by the hours unequal in number; and in addition, by the equal reward given to each of the labourers-that is, salvation, which is meant by the penny-He indicated the equality of justice; and the difference of those called He intimated, by those who worked for unequal portions of time. They shall work, therefore, in accordance with the appropriate mansions of which they have been deemed worthy as rewards, being fellow-workers in the ineffable administration and service.[fn-67-P6705_2044484:48-nf] \"Those, then,\" says Plato, \"who seem called to a holy life, are those who, freed and released from those earthly localities as from prisons, have reached the pure dwelling-place on high.\" In clearer terms again he expresses the same thing: \"Those who by philosophy have been sufficiently purged from those things, live without bodies entirely for all time. Although they are enveloped in certain shapes; in the case of some, of air, and others, of fire.\" He adds further: \"And they reach abodes fairer than those, which it is not easy, nor is there sufficient time now to describe.\" Whence with reason, \"blessed are they that mourn: for they shall be comforted; \"[fn-67-P6706_2045253:49-nf] for they who have repented of their former evil life shall attain to\"the calling\" (klh=sin), for this is the meaning of being comforted (paraklhqh=nai). And there are two styles of penitents.[fn-67-P6707_2045462:50-nf] That which is more common is fear on account of what is done; but the other which is more special, the shame which the spirit feels in itself arising from conscience. Whether then, here or elsewhere (for no place is devoid of the beneficence of God), He again says, \"Blessed are the merciful: for they shall obtain mercy.\" And mercy is not, as some of the philosophers have imagined, pain on account of others' calamities, but rather something good, as the prophets say. For it is said, \"I will have mercy, and not sacrifice.\"[fn-67-P6708_2046183:51-nf] And He[fn-67-P6709_2046229:52-nf] means by the merciful, not only those who do acts of mercy, but those who wish to do them, though they be not able; who do as far as purpose is concerned. For sometimes we wish by the gift of money or by personal effort to do mercy, as to assist one in want, or help one who is sick, or stand by one who is in any emergency; and are not able either from poverty, or disease, or old age (for this also is natural disease), to carry out our purpose, in reference to the things to which we are impelled, being unable to conduct them to the end we wished. Those, who have entertained the wish whose purpose is equal, share in the same honour with those who have the ability, although others have the advantage in point of resources.[fn-67-P6710_2046980:53-nf] And since there are two paths of reaching the perfection of salvation, works and knowledge, He called the\"pure in heart blessed, for they shall see God.\"[fn-67-P6711_2047230:54-nf] And if we really look to the truth of the matter, knowledge is the purification of the leading faculty of the soul, and is a good activity. Some things accordingly are good in themselves, and others by participation in what is good, as we say good actions are good. But without things intermediate which hold the place of material, neither good nor bad actions are constituted, such I mean as life, and health, and other necessary things or circumstantials. Pure then as respects corporeal lusts, and pure in respect of holy thoughts, he means those are, who attain to the knowledge of God, when the chief faculty of the soul has nothing spurious to stand in the way of its power. When, therefore, he who partakes gnostically of this holy quality devotes himself to contemplation, communing in purity with the divine, he enters more nearly into the state of impassible identity, so as no longer to have science and possess knowledge, but to be science and knowledge.","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":62,"verse":12,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":22,"source_paragraph":"221","folder":"ANF-02","text":"The man of understanding and perspicacity is, then, a Gnostic. And his business is not abstinence from what is evil (for this is a step to the highest perfection), or the doing of good out of fear. For it is written, \"Whither shall I flee, and where shall I hide myself from Thy presence? If I ascend into heaven, Thou art there; if I go away to the uttermost parts of the sea, there is Thy right hand; if I go down into the depths, there is Thy Spirit.\"[fn-70-P7017_2145036:205-nf] Nor any more is he to do so from hope of promised recompense. For it is said, \"Behold the Lord, and His reward is before His face, to give to every one according to his works; what eye hath not seen, and ear hath not heard, and hath not entered into the heart of man what God hath prepared for them that love Him.\"[fn-70-P7018_2145376:206-nf] But only the doing of good out of love, and for the sake of its own excellence, is to be the Gnostic's choice. Now, in the person of God it is said to the Lord, \"Ask of Me, and I will give the heathen for Thine inheritance; \"[fn-70-P7019_2145673:207-nf] teaching Him to ask a truly regal request-that is, the salvation of men without price, that we may inherit and possess the Lord. For, on the contrary, to desire knowledge about God for any practical purpose, that this may be done, or that may not be done, is not proper to the Gnostic; but the knowledge itself suffices as the reason for contemplation. For I will dare aver that it is not because he wishes to be saved that he, who devotes himself to knowledge for the sake of the divine science itself, chooses knowledge. For the exertion of the intellect by exercise is prolonged to a perpetual exertion. And the perpetual exertion of the intellect is the essence of an intelligent being, which results from an uninterrupted process of admixture, and remains eternal contemplation, a living substance. Could we, then, suppose any one proposing to the Gnostic whether he would choose the knowledge of God or everlasting salvation; and if these, which are entirely identical, were separable, he would without the least hesitation choose the knowledge of God, deeming that property of faith, which from love ascends to knowledge, desirable, for its own sake. This, then, is the perfect man's first form of doing good, when it is done not for any advantage in what pertains to him, but because he judges it right to do good; and the energy being vigorously exerted in all things, in the very act becomes good; not, good in some things, and not good in others; but consisting in the habit of doing good, neither for glory, nor, as the philosophers say, for reputation, nor from reward either from men or God; but so as to pass life after the image and likeness of the Lord.","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":62,"verse":12,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":22,"source_paragraph":"221","folder":"ANF-02","text":"The man of understanding and perspicacity is, then, a Gnostic. And his business is not abstinence from what is evil (for this is a step to the highest perfection), or the doing of good out of fear. For it is written, \"Whither shall I flee, and where shall I hide myself from Thy presence? If I ascend into heaven, Thou art there; if I go away to the uttermost parts of the sea, there is Thy right hand; if I go down into the depths, there is Thy Spirit.\"[fn-70-P7017_2145036:205-nf] Nor any more is he to do so from hope of promised recompense. For it is said, \"Behold the Lord, and His reward is before His face, to give to every one according to his works; what eye hath not seen, and ear hath not heard, and hath not entered into the heart of man what God hath prepared for them that love Him.\"[fn-70-P7018_2145376:206-nf] But only the doing of good out of love, and for the sake of its own excellence, is to be the Gnostic's choice. Now, in the person of God it is said to the Lord, \"Ask of Me, and I will give the heathen for Thine inheritance; \"[fn-70-P7019_2145673:207-nf] teaching Him to ask a truly regal request-that is, the salvation of men without price, that we may inherit and possess the Lord. For, on the contrary, to desire knowledge about God for any practical purpose, that this may be done, or that may not be done, is not proper to the Gnostic; but the knowledge itself suffices as the reason for contemplation. For I will dare aver that it is not because he wishes to be saved that he, who devotes himself to knowledge for the sake of the divine science itself, chooses knowledge. For the exertion of the intellect by exercise is prolonged to a perpetual exertion. And the perpetual exertion of the intellect is the essence of an intelligent being, which results from an uninterrupted process of admixture, and remains eternal contemplation, a living substance. Could we, then, suppose any one proposing to the Gnostic whether he would choose the knowledge of God or everlasting salvation; and if these, which are entirely identical, were separable, he would without the least hesitation choose the knowledge of God, deeming that property of faith, which from love ascends to knowledge, desirable, for its own sake. This, then, is the perfect man's first form of doing good, when it is done not for any advantage in what pertains to him, but because he judges it right to do good; and the energy being vigorously exerted in all things, in the very act becomes good; not, good in some things, and not good in others; but consisting in the habit of doing good, neither for glory, nor, as the philosophers say, for reputation, nor from reward either from men or God; but so as to pass life after the image and likeness of the Lord.","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":62,"verse":12,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":22,"source_paragraph":"221","folder":"ANF-02","text":"The man of understanding and perspicacity is, then, a Gnostic. And his business is not abstinence from what is evil (for this is a step to the highest perfection), or the doing of good out of fear. For it is written, \"Whither shall I flee, and where shall I hide myself from Thy presence? If I ascend into heaven, Thou art there; if I go away to the uttermost parts of the sea, there is Thy right hand; if I go down into the depths, there is Thy Spirit.\"[fn-70-P7017_2145036:205-nf] Nor any more is he to do so from hope of promised recompense. For it is said, \"Behold the Lord, and His reward is before His face, to give to every one according to his works; what eye hath not seen, and ear hath not heard, and hath not entered into the heart of man what God hath prepared for them that love Him.\"[fn-70-P7018_2145376:206-nf] But only the doing of good out of love, and for the sake of its own excellence, is to be the Gnostic's choice. Now, in the person of God it is said to the Lord, \"Ask of Me, and I will give the heathen for Thine inheritance; \"[fn-70-P7019_2145673:207-nf] teaching Him to ask a truly regal request-that is, the salvation of men without price, that we may inherit and possess the Lord. For, on the contrary, to desire knowledge about God for any practical purpose, that this may be done, or that may not be done, is not proper to the Gnostic; but the knowledge itself suffices as the reason for contemplation. For I will dare aver that it is not because he wishes to be saved that he, who devotes himself to knowledge for the sake of the divine science itself, chooses knowledge. For the exertion of the intellect by exercise is prolonged to a perpetual exertion. And the perpetual exertion of the intellect is the essence of an intelligent being, which results from an uninterrupted process of admixture, and remains eternal contemplation, a living substance. Could we, then, suppose any one proposing to the Gnostic whether he would choose the knowledge of God or everlasting salvation; and if these, which are entirely identical, were separable, he would without the least hesitation choose the knowledge of God, deeming that property of faith, which from love ascends to knowledge, desirable, for its own sake. This, then, is the perfect man's first form of doing good, when it is done not for any advantage in what pertains to him, but because he judges it right to do good; and the energy being vigorously exerted in all things, in the very act becomes good; not, good in some things, and not good in others; but consisting in the habit of doing good, neither for glory, nor, as the philosophers say, for reputation, nor from reward either from men or God; but so as to pass life after the image and likeness of the Lord.","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":62,"verse":12,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":22,"source_paragraph":"221","folder":"ANF-02","text":"The man of understanding and perspicacity is, then, a Gnostic. And his business is not abstinence from what is evil (for this is a step to the highest perfection), or the doing of good out of fear. For it is written, \"Whither shall I flee, and where shall I hide myself from Thy presence? If I ascend into heaven, Thou art there; if I go away to the uttermost parts of the sea, there is Thy right hand; if I go down into the depths, there is Thy Spirit.\"[fn-70-P7017_2145036:205-nf] Nor any more is he to do so from hope of promised recompense. For it is said, \"Behold the Lord, and His reward is before His face, to give to every one according to his works; what eye hath not seen, and ear hath not heard, and hath not entered into the heart of man what God hath prepared for them that love Him.\"[fn-70-P7018_2145376:206-nf] But only the doing of good out of love, and for the sake of its own excellence, is to be the Gnostic's choice. Now, in the person of God it is said to the Lord, \"Ask of Me, and I will give the heathen for Thine inheritance; \"[fn-70-P7019_2145673:207-nf] teaching Him to ask a truly regal request-that is, the salvation of men without price, that we may inherit and possess the Lord. For, on the contrary, to desire knowledge about God for any practical purpose, that this may be done, or that may not be done, is not proper to the Gnostic; but the knowledge itself suffices as the reason for contemplation. For I will dare aver that it is not because he wishes to be saved that he, who devotes himself to knowledge for the sake of the divine science itself, chooses knowledge. For the exertion of the intellect by exercise is prolonged to a perpetual exertion. And the perpetual exertion of the intellect is the essence of an intelligent being, which results from an uninterrupted process of admixture, and remains eternal contemplation, a living substance. Could we, then, suppose any one proposing to the Gnostic whether he would choose the knowledge of God or everlasting salvation; and if these, which are entirely identical, were separable, he would without the least hesitation choose the knowledge of God, deeming that property of faith, which from love ascends to knowledge, desirable, for its own sake. This, then, is the perfect man's first form of doing good, when it is done not for any advantage in what pertains to him, but because he judges it right to do good; and the energy being vigorously exerted in all things, in the very act becomes good; not, good in some things, and not good in others; but consisting in the habit of doing good, neither for glory, nor, as the philosophers say, for reputation, nor from reward either from men or God; but so as to pass life after the image and likeness of the Lord.","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":62,"verse":12,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":22,"source_paragraph":"221","folder":"ANF-02","text":"The man of understanding and perspicacity is, then, a Gnostic. And his business is not abstinence from what is evil (for this is a step to the highest perfection), or the doing of good out of fear. For it is written, \"Whither shall I flee, and where shall I hide myself from Thy presence? If I ascend into heaven, Thou art there; if I go away to the uttermost parts of the sea, there is Thy right hand; if I go down into the depths, there is Thy Spirit.\"[fn-70-P7017_2145036:205-nf] Nor any more is he to do so from hope of promised recompense. For it is said, \"Behold the Lord, and His reward is before His face, to give to every one according to his works; what eye hath not seen, and ear hath not heard, and hath not entered into the heart of man what God hath prepared for them that love Him.\"[fn-70-P7018_2145376:206-nf] But only the doing of good out of love, and for the sake of its own excellence, is to be the Gnostic's choice. Now, in the person of God it is said to the Lord, \"Ask of Me, and I will give the heathen for Thine inheritance; \"[fn-70-P7019_2145673:207-nf] teaching Him to ask a truly regal request-that is, the salvation of men without price, that we may inherit and possess the Lord. For, on the contrary, to desire knowledge about God for any practical purpose, that this may be done, or that may not be done, is not proper to the Gnostic; but the knowledge itself suffices as the reason for contemplation. For I will dare aver that it is not because he wishes to be saved that he, who devotes himself to knowledge for the sake of the divine science itself, chooses knowledge. For the exertion of the intellect by exercise is prolonged to a perpetual exertion. And the perpetual exertion of the intellect is the essence of an intelligent being, which results from an uninterrupted process of admixture, and remains eternal contemplation, a living substance. Could we, then, suppose any one proposing to the Gnostic whether he would choose the knowledge of God or everlasting salvation; and if these, which are entirely identical, were separable, he would without the least hesitation choose the knowledge of God, deeming that property of faith, which from love ascends to knowledge, desirable, for its own sake. This, then, is the perfect man's first form of doing good, when it is done not for any advantage in what pertains to him, but because he judges it right to do good; and the energy being vigorously exerted in all things, in the very act becomes good; not, good in some things, and not good in others; but consisting in the habit of doing good, neither for glory, nor, as the philosophers say, for reputation, nor from reward either from men or God; but so as to pass life after the image and likeness of the Lord.","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":62,"verse":1,"source_code":"npnf1_04_npnf1_04_62_book_iii_","source_chapter":29,"source_paragraph":"121","folder":"NPNF1-04","text":"33. This is what we look upon with horror in your party; this is what the sentence of God condemns, crying out with the utmost truth and the utmost clearness, \"Cursed is every one that trusteth in man.\"[fn-56-P5687_2744733:64-nf] This is what is most openly forbidden by holy humility and apostolic love, as Paul declares, \"Let no man glory in men.\"[fn-56-P5688_2744872:65-nf] This is the reason that the attack of empty calumnies and of the bitterest invectives grows even fiercer against us, that when human authority is as it were overthrown, there may remain no ground of hope for those to whom we administer the word and sacrament of God in accordance with the dispensation entrusted unto us. We make answer to them: How long do you rest your support on man? The venerable society of the Catholic Church makes answer to them: \"Truly my soul waiteth upon God: from Him cometh my salvation. He only is my God and my helper; I shall not be moved.\"[fn-56-P5689_2745467:66-nf] For what other reason have they had for removing from the house of God, except that they pretended that they could not endure those vessels made to dishonor, from which the house shall not be free until the day of judgment? whereas all the time they rather appear, by their deeds and by the records of the time, to have themselves been vessels of this kind, while they threw the imputation in the teeth of others; of which said vessels made unto dishonor, in order that no one should on their account remove in confusion of mind from the great house, which alone belongs to the great Father of our family, the servant of God, one who was good and faithful, or was capable of receiving faith in baptism, as I have shown above, expressly says, \"Truly my soul waiteth upon God\" (on God, you see, and not on man): \"from Him cometh my salvation\" (not from man). But Petilianus would refuse to ascribe to God the cleansing and purifying of a man, even when the stain upon the conscience of him who gives, but not in holiness, is hidden from view, and any one receives his faith unwittingly from one that is faithless. \"I tell you this,\" he says, \"as shortly as I can: you were bound both to examine your baptizer, and to be examined by him.\"","title":"Book III.","author":"Augustine"},{"chapter":62,"verse":1,"source_code":"npnf1_04_npnf1_04_62_book_iii_","source_chapter":29,"source_paragraph":"121","folder":"NPNF1-04","text":"33. This is what we look upon with horror in your party; this is what the sentence of God condemns, crying out with the utmost truth and the utmost clearness, \"Cursed is every one that trusteth in man.\"[fn-56-P5687_2744733:64-nf] This is what is most openly forbidden by holy humility and apostolic love, as Paul declares, \"Let no man glory in men.\"[fn-56-P5688_2744872:65-nf] This is the reason that the attack of empty calumnies and of the bitterest invectives grows even fiercer against us, that when human authority is as it were overthrown, there may remain no ground of hope for those to whom we administer the word and sacrament of God in accordance with the dispensation entrusted unto us. We make answer to them: How long do you rest your support on man? The venerable society of the Catholic Church makes answer to them: \"Truly my soul waiteth upon God: from Him cometh my salvation. He only is my God and my helper; I shall not be moved.\"[fn-56-P5689_2745467:66-nf] For what other reason have they had for removing from the house of God, except that they pretended that they could not endure those vessels made to dishonor, from which the house shall not be free until the day of judgment? whereas all the time they rather appear, by their deeds and by the records of the time, to have themselves been vessels of this kind, while they threw the imputation in the teeth of others; of which said vessels made unto dishonor, in order that no one should on their account remove in confusion of mind from the great house, which alone belongs to the great Father of our family, the servant of God, one who was good and faithful, or was capable of receiving faith in baptism, as I have shown above, expressly says, \"Truly my soul waiteth upon God\" (on God, you see, and not on man): \"from Him cometh my salvation\" (not from man). But Petilianus would refuse to ascribe to God the cleansing and purifying of a man, even when the stain upon the conscience of him who gives, but not in holiness, is hidden from view, and any one receives his faith unwittingly from one that is faithless. \"I tell you this,\" he says, \"as shortly as I can: you were bound both to examine your baptizer, and to be examined by him.\"","title":"Book III.","author":"Augustine"},{"chapter":62,"verse":12,"source_code":"npnf1_11_npnf1_11_76_homily_xii_","source_chapter":1,"source_paragraph":"43","folder":"NPNF1-11","text":"Is not this a paradox then, a derangement, a madness in the extreme? Let us then forsake this first of evils, or rather let us not even touch this covetousness at all. Yet, if we have touched it, let us spring away from its first motions (prooimiwn). For this is the advice the writer of the Proverbs gives us, when he speaks about the harlot: \"Spring away,\" he says, \"tarry not, neither go thou near to the door of her house\" (Prov. v. 8): this same thing I would say to you about the love of money. For if by entering gradually you fall into this ocean of madness, you will not be able to get up out of it with ease, and as if you were in whirlpools,[fn-25-P2540_2431647:15-nf] struggle as often as ever you may, it will not be easy for you to get clear; so after falling into this far worse abyss of covetousness, you will destroy your own self, with all that belongs to you. (Acts viii. 20.) And so my advice is that we be on our watch against the beginning, and avoid little evils, for the great ones are gendered by these. For he who gets into a way of saying at every sin, This matters nothing! will by little and little ruin himself entirely. At all events it is this which has introduced vice; which has opened the doors to the robber (5 mss. devil), which has thrown down the walls of cities, this saying at each sin, \"This matters nothing!\" Thus in the case of the body too, the greatest of diseases grow up, when trifling ones are made light of. If Esau had not first been a traitor to his birthright, he would not have become unworthy of the blessings. If he had not rendered himself unworthy of the blessings, he would not have had the desire of going on to fratricide. If Cain had not fallen in love with the first place, but had left that to God, he would not have had the second place. Again, when he had the second place, if he had listened to the advice, he would not have travailed with the murder. Again, if after doing the murder he had come to repentance, when God called him, and had not answered in an irreverent way, he would not have had to suffer the subsequent evils. But if those before the Law did owing to this listlessness come to the very bottom of misery, only consider what is to become of us, who are called to a greater contest, unless we take strict heed unto ourselves, and make speed to quench the sparks of evil deeds before the whole pile is kindled. Take an instance of my meaning. Are you in the habit of false swearing? do not stop at this only, but away with all swearing, and you will have no further need of trouble. For it is far harder for a man that swears to keep from false swearing, than to abstain from swearing altogether.[fn-25-P2541_2433737:16-nf] Are you an insulting and abusive person? a striker too? Lay down as a law for yourself not to be angry or brawl in the least, and with the root the fruit also will be gotten rid of. Are you lustful and dissipated? Make it your rule again not even to look at a woman (Job xxxi. 1), or to go up into the theatre, or to trouble yourself with the beauty of other people whom you see about. For it is far easier not even to look at a woman of good figure, than after looking and taking in the lust, to thrust out the perturbation that comes thereof, the struggle being easier in the preliminaries (prooimioij). Or rather we have no need of a struggle at all if we do not throw the gates open to the enemy, or take in the seeds of mischief (kakiaj). And this is why Christ chastised the man who looks unchastely upon a woman (Matt. v. 28), that He might free us from greater labor, before the adversary became strong, bidding us cast him out of the house while he may be cast out even with ease. For what need to have superfluous trouble, and to get entangled with the enemies, when without entanglement we may erect the trophy, and before the wrestling seize upon the prize? For it is not so great a trouble not to look upon beautiful women, as it is while looking to restrain one's self. Or rather the first would be no trouble at all, but immense toil and labor comes on after looking. Since then this trouble is less (most mss. add, \"to the incontinent\"), or rather there is no labor at all, nor trouble, but the greater gain, why do we take pains to plunge into an ocean of countless evils? And farther, he who does not look upon a woman, will overcome such lust not only with greater ease, but with a higher purity, as he on the other hand who does look, getteth free with more trouble, and not without a kind of stain,[fn-25-P2542_2436305:17-nf] that is, if he does get free at all. For he that does not take a view of the beautiful figure, is pure also from the lust that might result. But he who lusteth to look, after first laying his reason low, and polluting it in countless ways, has then to cast out the stain that came of the lust, that is, if he do cast it out. This then is why Christ, to prevent our suffering in this way, did not prohibit murder only, but wrath; not adultery only, but an unchaste look even: not perjury only, but all swearing whatsoever. Nor does he make the measure of virtue stop here, but after having given these laws, He proceeds to a still greater degree. For after keeping us far away from murder, and bidding us to be clear of wrath, He bids us be ready even to suffer ill, and not to be prepared to suffer no more than what he who attacks us pleases, but even to go further, and to get the better of his utmost madness by the overflowingness of our own Christian spirit (thj oikeiaj figosofiaj). For what He says is not, \"If a man smite thee on thy right cheek, bear it nobly and hold thy peace;\" but He adds to this the yielding to him the other too. For He says, \"Turn to him the other also.\" (Matt. v. 39.) This then is the brilliant victory, to yield him even more than what he wishes, and to go beyond the bounds of his evil desire by the profuseness of one's own patient endurance. For in this way you will put a stop to his madness, and also receive from the second act again the reward of the first, besides putting a stop to wrath against him. See you, how in all cases it is we that have it in our power not to suffer ill, and not they that inflict it? Or rather it is not the not suffering ill alone, but even the having benefits (Sav. conj. paqein eu, so 2 mss.) done us that we have in our own power. And this is the truest wonder, that we are so far from being injured, if we be right-minded, that we are even benefited, and that too by the very things that we suffer unjustly at the hands of others. Reflect then; has such an one done you an affront? You have the power of making this affront redound to your honor. For if you do an affront in return, you only increase the disgrace. But if you bless him that did you the affront, you will see that all men give you victory, and proclaim your praise. Do you see how by the things wherein we are wronged, we get good done unto us if we be so minded? This one may see happening in the case of money matters, of blows, and the same in everything else. For if we requite them with the opposite, we are but twining a double crown about us, one for the ills we have suffered, as well as one for the good we are doing. Whenever then a person comes and tells you that \"such an one has done you an affront, and keeps continually speaking ill of you to everybody,\" praise the man to those who tell you of him. For thus even if you wish to avenge yourself, you will have the power of inflicting punishment. For those who hear you, be they ever so foolish, will praise you, and hate him as fiercer than any brute beast, because he, without being at all wronged, caused you pain, but you, even when suffering wrong, requited him with the opposite. And so you will have it in your power to prove that all that he said was to no purpose. For he who feels the tooth of slander, gives by his vexation a proof that he is conscious of the truth of what is said. But he who smiles at it, by this very thing acquits himself of all suspicion with those who are present. Consider then how many good things you cull together from the affair. First, you rid yourself of all vexation and trouble. Secondly (rather this should come first), even f you have sins, you put them off,[fn-25-P2543_2440133:18-nf] as the Publican did by bearing the Pharisee's accusation meekly. Besides, you will by this practice make your soul heroic (Gr. philosophic), and will enjoy endless praises from all men, and will divest yourself of any suspicion arising from what is said. But even if you are desirous of taking revenge upon the man, this too will follow in full measure, both by God's punishing him for what he has said, and before that punishment by thy heroic conduct standing to him in the place of a mortal blow.[fn-25-P2544_2440831:19-nf] For there is nothing that cuts those who affront us so much to the heart, as for us who are affronted to smile at the affront. As then from behaving with Christian heroism so many honors will accrue to us, so from being little-minded just the opposite will befall us in everything. For we disgrace ourselves, and also seem to those present to be guilty of the things mentioned, and fill our soul with perturbation, and give our enemy pleasure, and provoke God, and add to our former sins. Taking then all this into consideration, let us flee from the abyss of a little mind (mikroyuxiaj), and take refuge in the port of patient endurance (makroqumiaj), that here we may at once \"find rest unto our souls\" (Matt. xi. 29), as Christ also set forth, and may attain to the good things to come, by the grace and love toward man, etc.","title":"Homily XII.","author":"St. John Chrysostom"},{"chapter":62,"verse":12,"source_code":"npnf1_11_npnf1_11_76_homily_xii_","source_chapter":1,"source_paragraph":"43","folder":"NPNF1-11","text":"Is not this a paradox then, a derangement, a madness in the extreme? Let us then forsake this first of evils, or rather let us not even touch this covetousness at all. Yet, if we have touched it, let us spring away from its first motions (prooimiwn). For this is the advice the writer of the Proverbs gives us, when he speaks about the harlot: \"Spring away,\" he says, \"tarry not, neither go thou near to the door of her house\" (Prov. v. 8): this same thing I would say to you about the love of money. For if by entering gradually you fall into this ocean of madness, you will not be able to get up out of it with ease, and as if you were in whirlpools,[fn-25-P2540_2431647:15-nf] struggle as often as ever you may, it will not be easy for you to get clear; so after falling into this far worse abyss of covetousness, you will destroy your own self, with all that belongs to you. (Acts viii. 20.) And so my advice is that we be on our watch against the beginning, and avoid little evils, for the great ones are gendered by these. For he who gets into a way of saying at every sin, This matters nothing! will by little and little ruin himself entirely. At all events it is this which has introduced vice; which has opened the doors to the robber (5 mss. devil), which has thrown down the walls of cities, this saying at each sin, \"This matters nothing!\" Thus in the case of the body too, the greatest of diseases grow up, when trifling ones are made light of. If Esau had not first been a traitor to his birthright, he would not have become unworthy of the blessings. If he had not rendered himself unworthy of the blessings, he would not have had the desire of going on to fratricide. If Cain had not fallen in love with the first place, but had left that to God, he would not have had the second place. Again, when he had the second place, if he had listened to the advice, he would not have travailed with the murder. Again, if after doing the murder he had come to repentance, when God called him, and had not answered in an irreverent way, he would not have had to suffer the subsequent evils. But if those before the Law did owing to this listlessness come to the very bottom of misery, only consider what is to become of us, who are called to a greater contest, unless we take strict heed unto ourselves, and make speed to quench the sparks of evil deeds before the whole pile is kindled. Take an instance of my meaning. Are you in the habit of false swearing? do not stop at this only, but away with all swearing, and you will have no further need of trouble. For it is far harder for a man that swears to keep from false swearing, than to abstain from swearing altogether.[fn-25-P2541_2433737:16-nf] Are you an insulting and abusive person? a striker too? Lay down as a law for yourself not to be angry or brawl in the least, and with the root the fruit also will be gotten rid of. Are you lustful and dissipated? Make it your rule again not even to look at a woman (Job xxxi. 1), or to go up into the theatre, or to trouble yourself with the beauty of other people whom you see about. For it is far easier not even to look at a woman of good figure, than after looking and taking in the lust, to thrust out the perturbation that comes thereof, the struggle being easier in the preliminaries (prooimioij). Or rather we have no need of a struggle at all if we do not throw the gates open to the enemy, or take in the seeds of mischief (kakiaj). And this is why Christ chastised the man who looks unchastely upon a woman (Matt. v. 28), that He might free us from greater labor, before the adversary became strong, bidding us cast him out of the house while he may be cast out even with ease. For what need to have superfluous trouble, and to get entangled with the enemies, when without entanglement we may erect the trophy, and before the wrestling seize upon the prize? For it is not so great a trouble not to look upon beautiful women, as it is while looking to restrain one's self. Or rather the first would be no trouble at all, but immense toil and labor comes on after looking. Since then this trouble is less (most mss. add, \"to the incontinent\"), or rather there is no labor at all, nor trouble, but the greater gain, why do we take pains to plunge into an ocean of countless evils? And farther, he who does not look upon a woman, will overcome such lust not only with greater ease, but with a higher purity, as he on the other hand who does look, getteth free with more trouble, and not without a kind of stain,[fn-25-P2542_2436305:17-nf] that is, if he does get free at all. For he that does not take a view of the beautiful figure, is pure also from the lust that might result. But he who lusteth to look, after first laying his reason low, and polluting it in countless ways, has then to cast out the stain that came of the lust, that is, if he do cast it out. This then is why Christ, to prevent our suffering in this way, did not prohibit murder only, but wrath; not adultery only, but an unchaste look even: not perjury only, but all swearing whatsoever. Nor does he make the measure of virtue stop here, but after having given these laws, He proceeds to a still greater degree. For after keeping us far away from murder, and bidding us to be clear of wrath, He bids us be ready even to suffer ill, and not to be prepared to suffer no more than what he who attacks us pleases, but even to go further, and to get the better of his utmost madness by the overflowingness of our own Christian spirit (thj oikeiaj figosofiaj). For what He says is not, \"If a man smite thee on thy right cheek, bear it nobly and hold thy peace;\" but He adds to this the yielding to him the other too. For He says, \"Turn to him the other also.\" (Matt. v. 39.) This then is the brilliant victory, to yield him even more than what he wishes, and to go beyond the bounds of his evil desire by the profuseness of one's own patient endurance. For in this way you will put a stop to his madness, and also receive from the second act again the reward of the first, besides putting a stop to wrath against him. See you, how in all cases it is we that have it in our power not to suffer ill, and not they that inflict it? Or rather it is not the not suffering ill alone, but even the having benefits (Sav. conj. paqein eu, so 2 mss.) done us that we have in our own power. And this is the truest wonder, that we are so far from being injured, if we be right-minded, that we are even benefited, and that too by the very things that we suffer unjustly at the hands of others. Reflect then; has such an one done you an affront? You have the power of making this affront redound to your honor. For if you do an affront in return, you only increase the disgrace. But if you bless him that did you the affront, you will see that all men give you victory, and proclaim your praise. Do you see how by the things wherein we are wronged, we get good done unto us if we be so minded? This one may see happening in the case of money matters, of blows, and the same in everything else. For if we requite them with the opposite, we are but twining a double crown about us, one for the ills we have suffered, as well as one for the good we are doing. Whenever then a person comes and tells you that \"such an one has done you an affront, and keeps continually speaking ill of you to everybody,\" praise the man to those who tell you of him. For thus even if you wish to avenge yourself, you will have the power of inflicting punishment. For those who hear you, be they ever so foolish, will praise you, and hate him as fiercer than any brute beast, because he, without being at all wronged, caused you pain, but you, even when suffering wrong, requited him with the opposite. And so you will have it in your power to prove that all that he said was to no purpose. For he who feels the tooth of slander, gives by his vexation a proof that he is conscious of the truth of what is said. But he who smiles at it, by this very thing acquits himself of all suspicion with those who are present. Consider then how many good things you cull together from the affair. First, you rid yourself of all vexation and trouble. Secondly (rather this should come first), even f you have sins, you put them off,[fn-25-P2543_2440133:18-nf] as the Publican did by bearing the Pharisee's accusation meekly. Besides, you will by this practice make your soul heroic (Gr. philosophic), and will enjoy endless praises from all men, and will divest yourself of any suspicion arising from what is said. But even if you are desirous of taking revenge upon the man, this too will follow in full measure, both by God's punishing him for what he has said, and before that punishment by thy heroic conduct standing to him in the place of a mortal blow.[fn-25-P2544_2440831:19-nf] For there is nothing that cuts those who affront us so much to the heart, as for us who are affronted to smile at the affront. As then from behaving with Christian heroism so many honors will accrue to us, so from being little-minded just the opposite will befall us in everything. For we disgrace ourselves, and also seem to those present to be guilty of the things mentioned, and fill our soul with perturbation, and give our enemy pleasure, and provoke God, and add to our former sins. Taking then all this into consideration, let us flee from the abyss of a little mind (mikroyuxiaj), and take refuge in the port of patient endurance (makroqumiaj), that here we may at once \"find rest unto our souls\" (Matt. xi. 29), as Christ also set forth, and may attain to the good things to come, by the grace and love toward man, etc.","title":"Homily XII.","author":"St. John Chrysostom"},{"chapter":62,"verse":1,"source_code":"npnf2_04_npnf2_04_78_letter_vii_for_335_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-04","text":"6. Now wicked men hunger for bread like this, for effeminate souls will hunger; but the righteous alone, being prepared, shall be satisfied, saying, `I shall behold Thy face in righteousness; I shall be satisfied when Thy glory is seen by me[fn-91-P9181_3337487:46-nf] .' For he who partakes of divine bread always hungers with desire; and he who thus hungers has a never-failing gift, as Wisdom promises, saying, `The Lord will not slay the righteous soul with famine.' He promises too in the Psalms, `I will abundantly bless her provision; I will satisfy her poor with bread.' We may also hear our Saviour saying, `Blessed are they who hunger and thirst after righteousness, for they shall be filled[fn-91-P9182_3337939:47-nf] .' Well then do the saints and those who love the life which is in Christ raise themselves to a longing after this food. And one earnestly implores, saying, `As the hart panteth after the fountains of waters, so panteth my soul after Thee, O God! My soul thirsteth for the living God, when shall I come and see the face of God?' And another; `My God, my God, I seek Thee early; my soul thirsteth for Thee; often does my flesh, in a dry and pathless land, and without water. So did I appear before Thee in holiness to see Thy power and Thy glory[fn-91-P9183_3338607:48-nf] .'","title":"Letter VII. For 335.","author":"Athanasius"},{"chapter":62,"verse":2,"source_code":"npnf2_04_npnf2_04_78_letter_vii_for_335_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-04","text":"6. Now wicked men hunger for bread like this, for effeminate souls will hunger; but the righteous alone, being prepared, shall be satisfied, saying, `I shall behold Thy face in righteousness; I shall be satisfied when Thy glory is seen by me[fn-91-P9181_3337487:46-nf] .' For he who partakes of divine bread always hungers with desire; and he who thus hungers has a never-failing gift, as Wisdom promises, saying, `The Lord will not slay the righteous soul with famine.' He promises too in the Psalms, `I will abundantly bless her provision; I will satisfy her poor with bread.' We may also hear our Saviour saying, `Blessed are they who hunger and thirst after righteousness, for they shall be filled[fn-91-P9182_3337939:47-nf] .' Well then do the saints and those who love the life which is in Christ raise themselves to a longing after this food. And one earnestly implores, saying, `As the hart panteth after the fountains of waters, so panteth my soul after Thee, O God! My soul thirsteth for the living God, when shall I come and see the face of God?' And another; `My God, my God, I seek Thee early; my soul thirsteth for Thee; often does my flesh, in a dry and pathless land, and without water. So did I appear before Thee in holiness to see Thy power and Thy glory[fn-91-P9183_3338607:48-nf] .'","title":"Letter VII. For 335.","author":"Athanasius"},{"chapter":62,"verse":1,"source_code":"npnf2_04_npnf2_04_78_letter_vii_for_335_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-04","text":"6. Now wicked men hunger for bread like this, for effeminate souls will hunger; but the righteous alone, being prepared, shall be satisfied, saying, `I shall behold Thy face in righteousness; I shall be satisfied when Thy glory is seen by me[fn-91-P9181_3337487:46-nf] .' For he who partakes of divine bread always hungers with desire; and he who thus hungers has a never-failing gift, as Wisdom promises, saying, `The Lord will not slay the righteous soul with famine.' He promises too in the Psalms, `I will abundantly bless her provision; I will satisfy her poor with bread.' We may also hear our Saviour saying, `Blessed are they who hunger and thirst after righteousness, for they shall be filled[fn-91-P9182_3337939:47-nf] .' Well then do the saints and those who love the life which is in Christ raise themselves to a longing after this food. And one earnestly implores, saying, `As the hart panteth after the fountains of waters, so panteth my soul after Thee, O God! My soul thirsteth for the living God, when shall I come and see the face of God?' And another; `My God, my God, I seek Thee early; my soul thirsteth for Thee; often does my flesh, in a dry and pathless land, and without water. So did I appear before Thee in holiness to see Thy power and Thy glory[fn-91-P9183_3338607:48-nf] .'","title":"Letter VII. For 335.","author":"Athanasius"},{"chapter":62,"verse":2,"source_code":"npnf2_04_npnf2_04_78_letter_vii_for_335_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-04","text":"6. Now wicked men hunger for bread like this, for effeminate souls will hunger; but the righteous alone, being prepared, shall be satisfied, saying, `I shall behold Thy face in righteousness; I shall be satisfied when Thy glory is seen by me[fn-91-P9181_3337487:46-nf] .' For he who partakes of divine bread always hungers with desire; and he who thus hungers has a never-failing gift, as Wisdom promises, saying, `The Lord will not slay the righteous soul with famine.' He promises too in the Psalms, `I will abundantly bless her provision; I will satisfy her poor with bread.' We may also hear our Saviour saying, `Blessed are they who hunger and thirst after righteousness, for they shall be filled[fn-91-P9182_3337939:47-nf] .' Well then do the saints and those who love the life which is in Christ raise themselves to a longing after this food. And one earnestly implores, saying, `As the hart panteth after the fountains of waters, so panteth my soul after Thee, O God! My soul thirsteth for the living God, when shall I come and see the face of God?' And another; `My God, my God, I seek Thee early; my soul thirsteth for Thee; often does my flesh, in a dry and pathless land, and without water. So did I appear before Thee in holiness to see Thy power and Thy glory[fn-91-P9183_3338607:48-nf] .'","title":"Letter VII. For 335.","author":"Athanasius"}]