{"title":"Elucidations.","code":"anf_03_anf03_25_elucidations_","author":"Tertullian","filename":"sources/www.tertullian.org/fathers2/ANF-03/anf03-25.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Elucidations.","index":"1","references":[]},{"text":"I","index":"2","references":[]},{"text":"II","index":"3","references":[]},{"text":"III","index":"4","references":[]},{"text":"IV","index":"5","references":[]},{"text":"V","index":"6","references":[]},{"text":"\nI","index":"7","references":[]},{"text":"Prescription, Chap. I., p. 243, supra.","index":"8","references":[]},{"text":"In adopting this expression from the Roman Law, Tertullian has simply puzzled beginners to get at his idea. Nor do they learn much when it is called a demurrer, which, if I comprehend the word as used in law-cases, is a rejoinder to the testimony of the other party, amounting to-\"Well, what of it? It does not prove your case.\" Something like this is indeed in Tertullian's use of the term prµscription; but Dr. Holmes furnishes what seems to me the best explanation, (though he only half renders it, ) \"the Prescriptive Rule against Heresies.\" In a word, it means, \"the Rule of Faith asserted against Heresies.\" And his practical point is, it is useless to discuss Scripture with convicted (Titus 3:10, 11.) heretics; every one of them is ready with \"his psalm, his doctrine, his interpretation,\" and you may argue fruitlessly till Doomsday. But bring them to the test of (Quod Semper, etc.), the apostolic prµscription (1 Corinthians 11:16).-We have no such custom neither the Churches of God. State this Rule of Faith, viz. Holy Scripture, as interpreted from the apostolic day: if it proves the doctrine or custom a novelty, then it has no foundation, and even if it be harmless, it cannot be innocently professed against the order and peace of the churches. ","index":"9","references":[]},{"text":"\nII","index":"10","references":[]},{"text":"Semler, cap. x., note 15, p. 248.","index":"11","references":[]},{"text":"The extent to which Bp. Kaye has stretched his notice of this critic is to be accounted for by the fact that, for a time, the German School of the last century exerted a sad influence in England. In early life Dr. Pusey came near to being led away by it, and Hugh James Rose was raised up to resist it. Semler lived (at Halle and elsewhere) from a.d. 1725 to 1791. Kahnis in his invaluable manual, named below, thus speaks of his Patristic theories: \"The history of the Kingdom of God became, under his hands, a world of atoms, which crossed each other as chaotically as the masses of notes which lay heaped up in the memory of Semler.... Under his pragmatical touches the halo of the martyrs faded, etc.\" Internal Hist. of German Protestantism (since circa 1750, ) by Ch. Fred. Aug. Kahnis, D.D. (Lutheran) Professor at Leipzig. Translated. T. and F. Clark, Edinburgh, 1856.","index":"12","references":[]},{"text":"\nIII","index":"13","references":[]},{"text":"Peter, cap. xxii. note 6, p. 253.","index":"14","references":[]},{"text":"In the treatise of Cyprian, De Unitate, we shall have occasion to speak fully on this interesting point. The reference to Kaye may suffice, here. But, since the inveterate confusion of all that is said of Peter with all that is claimed by a modern bishop for himself promotes a false view of this passage, it may be well to note (1) that St. Peter's name is expounded by himself (1 Peter 2:4, 5) so as to make Christ the Rock and all believers \"lively stones\"-or Peters-by faith in Him. St. Peter is often called the rock, most justly, in this sense, by a rhetorical play on his name: Christ the Rock and all believers \"lively stones,\" being cemented with Him by the Spirit. But, (2.) this specialty of St. Peter, as such, belongs to him (Cephas) only. (3.) So far as transmitted it belongs to no particular See. (4.) The claim of Rome is disproved by Prµscription. (5.) Were it otherwise, it would not justify that See in making new articles of Faith. (6.) Nor in its Schism with the East. (7.) When it restores St. Peter's Doctrine and Holiness, to the Latin Churches, there will be no quarrel about pre-eminence.Meantime, Rome's fallibility is expressly taught in Romans 11:18-21.","index":"15","references":[]},{"text":"\nIV","index":"16","references":[]},{"text":"The Apostles, cap. xxv. p. 254.","index":"17","references":[]},{"text":"Nothing less than a new incarnation of Christ and a new commission to new apostles can give us anything new in religion. This prµscription is our Catholic answer to the Vatican oracles of our own time. These give us a new revelation, prefacing the Gospels (1) by defining the immaculate conception of Mary in the womb of her mother; and (2) adding a new chapter to the Acts of the Apostles, in defining the infallibility of a single bishop.","index":"18","references":[]},{"text":"Clearly, had Tertullian known anything of this last dogma of Latin Novelty, he would not have taken the trouble to write this treatise. He would have said to heretics, We can neither discuss Scripture nor Antiquity with you. Rome is the touchstone of dogma, and to its bishop we refer you.","index":"19","references":[]},{"text":"\nV","index":"20","references":[]},{"text":"Truth and Peace, cap. xliv. p. 265.","index":"21","references":[]},{"text":"The famous appeal of Bishop Jewel, known as \"the Challenge at Paul's Cross,\" which he made in a sermon preached there on Passion Sunday, a.d. 1560, is an instance of \"Prµscription against heresies,\" well worthy of being recalled, in a day which has seen Truth and Peace newly sacrificed to the ceaseless innovations of Rome. It is as follows:-\"If any learned man of all our adversaries, or, if all the learned men that be alive, be able to bring any one sufficient sentence out of any old Catholic doctor or father; or out of any old general Council; or out of the Holy Scriptures of God;[fn-37-P3750_1254047:464-nf] or, any one example of the primitive Church, whereby it may be clearly and plainly proved, that-","index":"22","references":[{"fn":"37","code":"P3750_1254047","folder":"ANF-03","text":"It must be remembered that an appeal to Scripture lies behind Tertullian's Proescription: only he will not discuss Holy Scripture with heretics.","bible_refs":[]}]},{"text":"1. There was any private mass in the whole world at that time, for the space of six hundred years after Christ; or that-","index":"23","references":[]},{"text":"2. There was then any communion ministered unto the people under one kind; or that-","index":"24","references":[]},{"text":"3. The people had their common prayers, then, in a strange tongue that they understood not; or that-","index":"25","references":[]},{"text":"4. The bishop of Rome was then called an universal bishop, or the head of the universal Church; or that-","index":"26","references":[]},{"text":"5. The people was then taught to believe that Christ's body is really, substantially, corporally, carnally or naturally in the Sacrament; or that-","index":"27","references":[]},{"text":"6. His body is, or may be, in a thousand places or more, at one time; or that-","index":"28","references":[]},{"text":"7. The priest did then hold up the Sacrament over his head; or that-","index":"29","references":[]},{"text":"8. The people did then fall down and worship it with godly honour; or that-","index":"30","references":[]},{"text":"9. The Sacrament was then, or now ought to be, hanged up under a canopy; or that-","index":"31","references":[]},{"text":"10. In the Sacrament after the words of consecration there remaineth only the accidents and shews, without the substance of bread and wine; or that-","index":"32","references":[]},{"text":"11. The priest then divided the Sacrament in three parts and afterwards received himself, alone; or that-","index":"33","references":[]},{"text":"12. Whosoever had said the Sacrament is a pledge, a token, or a remembrance of Christ's body, had therefore been judged a heretic; or that-","index":"34","references":[]},{"text":"13. It was lawful, then, to have thirty, twenty, fifteen, ten, or five masses said in one Church, in one day; or that-","index":"35","references":[]},{"text":"14. Images were then set up in churches to the intent the people might worship them; or that-","index":"36","references":[]},{"text":"15. The lay people was then forbidden to read the word of God, in their own tongue: ","index":"37","references":[]},{"text":"\"If any man alive be able to prove any of these articles, by any one clear or plain clause or sentence, either of the Scriptures, or of the old doctors, or of any old General Council, or by any Example of the Primitive Church; I promise, then, that I will give over and subscribe unto him.\"","index":"38","references":[]},{"text":"All this went far beyond the concession of prµscription which makes little of any one saying of any one Father, and demands the general consent of Antiquity; but, it is needless to say that Jewel's challenge has remained unanswered for more than three hundred years, and so it will be to all Eternity.","index":"39","references":[]},{"text":"With great erudition Jewel enlarged his propositions and maintained all his points. See his works, vol. I., p. 20 et seqq. Cambridge University Press, 1845. ","index":"40","references":[]},{"text":"","index":"41","references":[]},{"text":"","index":"42","references":[]}]}]}