[{"chapter":12,"verse":3,"source_code":"anf_08_anf08_07_iii_the_testament_of_levi_concerning_the_priesthood_and_arrogance_","source_chapter":1,"source_paragraph":"18","folder":"ANF-08","text":"16. And now I have learnt in the book of Enoch that for seventy weeks will ye go astray, and will profane the priesthood, and pollute the sacrifices, and corrupt the law, and set at nought the words of the prophets. In perverseness ye will persecute righteous men, and hate the godly; the words of the faithful will ye abhor, and the man who reneweth the law in the power of the Most High will ye call a deceiver;[fn-4-P420_73978:25-nf] and at last, as ye suppose, ye will slay Him, not understanding His resurrection, wickedly taking upon your own heads the innocent blood.[fn-4-P421_74190:26-nf] Because of Him shall your holy places be desolate, polluted even to the ground, and ye shall have no place that is clean; but ye shall be among the Gentiles a curse and a dispersion, until He shall again look upon you, and in pity shall take you to Himself through faith and water.[fn-4-P422_74496:27-nf] ","title":"III.-The Testament of Levi Concerning the Priesthood and Arrogance.","author":"The Twelve Patriarchs"},{"chapter":12,"verse":3,"source_code":"anf_08_anf08_07_iii_the_testament_of_levi_concerning_the_priesthood_and_arrogance_","source_chapter":1,"source_paragraph":"18","folder":"ANF-08","text":"16. And now I have learnt in the book of Enoch that for seventy weeks will ye go astray, and will profane the priesthood, and pollute the sacrifices, and corrupt the law, and set at nought the words of the prophets. In perverseness ye will persecute righteous men, and hate the godly; the words of the faithful will ye abhor, and the man who reneweth the law in the power of the Most High will ye call a deceiver;[fn-4-P420_73978:25-nf] and at last, as ye suppose, ye will slay Him, not understanding His resurrection, wickedly taking upon your own heads the innocent blood.[fn-4-P421_74190:26-nf] Because of Him shall your holy places be desolate, polluted even to the ground, and ye shall have no place that is clean; but ye shall be among the Gentiles a curse and a dispersion, until He shall again look upon you, and in pity shall take you to Himself through faith and water.[fn-4-P422_74496:27-nf] ","title":"III.-The Testament of Levi Concerning the Priesthood and Arrogance.","author":"The Twelve Patriarchs"},{"chapter":12,"verse":3,"source_code":"anf_08_anf08_07_iii_the_testament_of_levi_concerning_the_priesthood_and_arrogance_","source_chapter":1,"source_paragraph":"18","folder":"ANF-08","text":"16. And now I have learnt in the book of Enoch that for seventy weeks will ye go astray, and will profane the priesthood, and pollute the sacrifices, and corrupt the law, and set at nought the words of the prophets. In perverseness ye will persecute righteous men, and hate the godly; the words of the faithful will ye abhor, and the man who reneweth the law in the power of the Most High will ye call a deceiver;[fn-4-P420_73978:25-nf] and at last, as ye suppose, ye will slay Him, not understanding His resurrection, wickedly taking upon your own heads the innocent blood.[fn-4-P421_74190:26-nf] Because of Him shall your holy places be desolate, polluted even to the ground, and ye shall have no place that is clean; but ye shall be among the Gentiles a curse and a dispersion, until He shall again look upon you, and in pity shall take you to Himself through faith and water.[fn-4-P422_74496:27-nf] ","title":"III.-The Testament of Levi Concerning the Priesthood and Arrogance.","author":"The Twelve Patriarchs"},{"chapter":12,"verse":6,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"18","folder":"ANF-06","text":"XIII. But here, as in port, putting in the vessel that bears the ensign of the cross, let us reef the sails of our oration, in order that it may be with itself commensurate. Only first, in as few words as possible, let us salute the city of the Great King[fn-61-P6131_1884232:111-nf] together with the whole body of the Church, as being present with them in spirit, and keeping holy-day with the Father, and the brethren most held in honour there. Hail, thou city of the Great King, in which the mysteries of our salvation are consummated. Hail, thou heaven upon earth, Sion, the city that is for ever faithful unto the Lord. Hail, and shine thou Jerusalem, for thy light is come, the Light Eternal, the Light for ever enduring, the Light Supreme, the Light Immaterial, the Light of one substance with God and the Father, the Light which is in the Spirit, and in which is the Father; the Light which illumines the ages; the Light which gives light to mundane and supramundane things, Christ our very God. Hail, city sacred and elect of the Lord. Joyfully keep thy festal days, for they will not multiply so as to wax old and pass away. Hail, thou city most happy, for glorious things are spoken of thee; thy priest shall be clothed with righteousness, and thy saints shall shout for joy, and thy poor shall be satisfied with bread.[fn-61-P6132_1885327:112-nf] Hail! rejoice, O Jerusalem, for the Lord reigneth in the midst of thee.[fn-61-P6133_1885450:113-nf] That Lord, I say, who in His simple and immaterial Deity, entered our nature, and of the virgin's womb became ineffably incarnate; that Lord, who was partaker of nothing else save the lump of Adam, who was by the serpent tripped up. For the Lord laid not hold of the seed of angels[fn-61-P6134_1885752:114-nf] -those, I say, who fell not away from that beauteous order and rank that was assigned to them from the beginning. To us He condescended, that Word who was always with the Father co-existent God. Nor, again, did He come into the world to restore; nor will He restore, as has been imagined by some impious advocates of the devil, those wicked demons who once fell from light; but when the Creator and Framer of all things had, as the most divine Paul says, laid hold of the seed of Abraham, and through him of the whole human race, He was made man for ever, and without change, in order that by His fellowship with us, and our joining on to Him, the ingress of sin into us might be stopped, its strength being broken by degrees, and itself as wax being melted, by that fire which the Lord, when He came, sent upon the earth.[fn-61-P6135_1886595:115-nf] Hail to thee, thou Catholic Church,[fn-61-P6136_1886652:116-nf] which hast been planted in all the earth, and do thou rejoice with us. Fear not, little flock, the storms of the enemy[fn-61-P6137_1886886:117-nf] for it is your Father's good pleasure to give you the kingdom, and that you should tread upon the necks of your enemies.[fn-61-P6138_1887158:118-nf] Hail, and rejoice, thou that wast once barren, and without seed unto godliness, but who hast now many children of faith,[fn-61-P6139_1887301:119-nf] Hail, thou people of the Lord, thou chosen generation, thou royal priesthood, thou holy nation, thou peculiar people-show forth His praises who hath called you out of darkness into His marvellous light; and for His mercies glorify Him.[fn-61-P6140_1887557:120-nf] ","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":12,"verse":3,"source_code":"npnf2_05_npnf2_05_36_on_the_making_of_man","source_chapter":1,"source_paragraph":"194","folder":"NPNF2-05","text":"1. But some one perhaps will say that man will not be returning to the same form of life, if as it seems, we formerly existed by eating, and shall hereafter be free from that function. I, however, when I hear the Holy Scripture, do not understand only bodily meat, or the pleasure of the flesh; but I recognize another kind of food also, having a certain analogy to that of the body, the enjoyment of which extends to the soul alone: \"Eat of my bread[fn-32-P3261_2144126:85-nf] ,\" is the bidding of Wisdom to the hungry; and the Lord declares those blessed who hunger for such food as this, and says, \"If any man thirst, let him come unto Me, and drink\": and \"drink ye joy[fn-32-P3262_2144339:86-nf] ,\" is the great Isaiah's charge to those who are able to hear his sublimity. There is a prophetic threatening also against those worthy of vengeance, that they shall be punished with famine; but the \"famine\" is not a lack of bread and water, but a failure of the word:- \"not a famine of bread, nor a thirst for water, but a famine of hearing the word of the Lord.\"","title":"On the Making of Man","author":"Gregory of Nyssa"},{"chapter":12,"verse":2,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":12,"source_paragraph":"70","folder":"ANF-01","text":"2. And again, speaking in reference to the angel, he says: \"But at that time the angel Gabriel was sent from God, who did also say to the virgin, Fear not, Mary; for thou hast found favour with God.\"[fn-74-P7444_1991876:93-nf] And he says concerning the Lord: \"He shall be great, and shall be called the Son of the Highest: and the Lord God shall give unto Him the throne of His father David: and He shall reign over the house of Jacob for ever; and of His kingdom there shall be no end.\"[fn-74-P7445_1992160:94-nf] For who else is there who can reign uninterruptedly over the house of Jacob for ever, except Jesus Christ our Lord, the Son of the Most High God, who promised by the law and the prophets that He would make His salvation visible to all flesh; so that He would become the Son of man for this purpose, that man also might become the son of God? And Mary, exulting because of this, cried out, prophesying on behalf of the Church, \"My soul doth magnify the Lord, and my spirit hath rejoiced in God my Saviour. For He hath taken up His child Israel, in remembrance of His mercy, as He spake to our fathers, Abraham, and his seed for ever.\"[fn-74-P7446_1992811:95-nf] By these and such like [passages] the Gospel points out that it was God who spake to the fathers; that it was He who, by Moses, instituted the legal dispensation, by which giving of the law we know that He spake to the fathers. This same God, after His great goodness, poured His compassion upon us, through which compassion \"the Day-spring from on high hath looked upon us, and appeared to those who sat in darkness and the shadow of death, and has guided our feet into the way of peace; \"[fn-74-P7447_1993319:96-nf] as Zacharias also, recovering from the state of dumbness which he had suffered on account of unbelief, having been filled with a new spirit, did bless God in a new manner. For all things had entered upon a new phase, the Word arranging after a new manner the advent in the flesh, that He might win back[fn-74-P7448_1993639:97-nf] to God that human nature (hominem) which had departed from God; and therefore men were taught to worship God after a new fashion, but not another god, because in truth there is but \"one God, who justifieth the circumcision by faith, and the uncircumcision through faith.\"[fn-74-P7449_1993959:98-nf] But Zacharias prophesying, exclaimed, \"Blessed be the Lord God of Israel; for He hath visited and redeemed His people, and hath raised up an horn of salvation for us in the house of His servant David; as He spake by the mouth of His holy prophets, which have been since the world begun; salvation from our enemies, and from the hand of all that hate us; to perform the mercy [promised] to our fathers, and to remember His holy covenant, the oath which He swore to our father Abraham, that He would grant unto us, that we, being delivered out of the hand of our enemies, might serve Him without fear, in holiness and righteousness before Him, all our days.\"[fn-74-P7450_1994635:99-nf] Then he says to John: \"And thou, child, shalt be called the prophet of the Highest: for thou shalt go before the face of the Lord to prepare HiS ways; to give knowledge of salvation to His people, for the remission of their sins.\"[fn-74-P7451_1994889:100-nf] For this is the knowledge of salvation which was wanting to them, that of the Son of God, which John made known, saying, \"Behold the Lamb of God, who taketh away the sin of the world. This is He of whom I said, After me cometh a man who was made before me;[fn-74-P7452_1995165:101-nf] because He was prior to me: and of His fulness have all we received.\"[fn-74-P7453_1995471:102-nf] This, therefore, was the knowledge of salvation; but [it did not consist in] another God, nor another Father, nor Bythus, nor the Pleroma of thirty Aeons, nor the Mother of the (lower) Ogdoad: but the knowledge of salvation was the knowledge of the Son of God, who is both called and actually is, salvation, and Saviour, and salutary. Salvation, indeed, as follows: \"I have waited for Thy salvation, O Lord.\"[fn-74-P7454_1995907:103-nf] And then again, Saviour: \"Behold my God, my Saviour, I will put my trust in Him.\"[fn-74-P7455_1996011:104-nf] But as bringing salvation, thus: \"God hath made known His salvation (salutare) in the sight of the heathen.\"[fn-74-P7456_1996140:105-nf] For He is indeed Saviour, as being the Son and Word of God; but salutary, since [He is] Spirit; for he says: \"The Spirit of our countenance, Christ the Lord.\"[fn-74-P7457_1996321:106-nf] But salvation, as being flesh: for \"the Word was made flesh, and dwelt among us.\"[fn-74-P7458_1996434:107-nf] This knowledge of salvation, therefore, John did impart to those repenting, and believing in the Lamb of God, who taketh away the sin of the world.","title":"Book III.","author":"Irenaeus"},{"chapter":12,"verse":4,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":7,"source_paragraph":"69","folder":"ANF-01","text":"1. God, therefore, is one and the same, who rolls up the heaven as a book, and renews the face of the earth; who made the things of time. for man, so that coming to maturity in them, he may produce the fruit of immortality; and who, through His kindness, also bestows [upon him] eternal things, \"that in the ages to come He may show the exceeding riches of His grace; \"[fn-80-P8057_2221902:46-nf] who was announced by the law and the prophets, whom Christ confessed as His Father. Now He is the Creator, and He it is who is God over all, as Esaias says, \"I am witness, saith the Lord God, and my servant whom I have chosen, that ye may know, and believe, and understand that I AM. Before me there was no other God, neither shall be after me. I am God, and besides me there is no Saviour. I have proclaimed, and I have saved.\"[fn-80-P8058_2222348:47-nf] And again: \"I myself am the first God, and I am above things to come.\"[fn-80-P8059_2222444:48-nf] For neither in an ambiguous, nor arrogant, nor boastful manner, does He say these things; but since it was impossible, without God, to come to a knowledge of God, He teaches men, through His Word, to know God. To those, therefore, who are ignorant of these matters, and on this account imagine that they have discovered another Father, justly does one say, \"Ye do err, not knowing the Scriptures, nor the power of God.\"[fn-80-P8060_2222882:49-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":12,"verse":1,"source_code":"npnf2_11_npnf2_11_54_vi_conference_of_abbot_theodore_","source_chapter":13,"source_paragraph":"53","folder":"NPNF2-11","text":"Well then, though we say that trial is twofold, i.e., in prosperity and in adversity, yet you must know that all men are tried in three different ways. Often for their probation, sometimes for their improvement, and in some cases because their sins deserve it. For their probation indeed, as we read that the blessed Abraham and Job and many of the saints endured countless tribulations; or this which is said to the people in Deuteronomy by Moses: \"And thou shalt remember all the way through which the Lord thy God hath brought thee for forty years through the desert, to afflict thee and to prove thee, and that the things that were in thy heart might be made known, whether thou wouldst keep His Commandments or no:\"[fn-43-P4327_1597865:37-nf] and this which we find in the Psalms: \"I proved thee at the waters of strife.\"[fn-43-P4328_1597964:38-nf] To Job also: \"Thinkest thou that I have spoken for any other cause than that thou mightest be seen to be righteous?\"[fn-43-P4329_1598108:39-nf] But for improvement, when God chastens his righteous ones for some small and venial sins, or to raise them to a higher state of purity, and delivers them over to various trials, that He may purge away all their unclean thoughts, and, to use the prophet's word, the \"dross,\" which he sees to have collected in their secret parts, and may thus transmit them like pure gold, to the judgment to come, as He allows nothing to remain in them for the fire of judgment to discover when hereafter it searches them with penal torments according to this saying: \"Many are the tribulations of the righteous.\"[fn-43-P4330_1598728:40-nf] And: \"My son, neglect not the discipline of the Lord, neither be thou wearied whilst thou art rebuked by Him. For whom the Lord loveth He chastiseth, and scourgeth every son whom He receiveth. For what son is there whom the father doth not correct? But if ye are without chastisement, whereof all are partakers, then are ye bastards, and not sons.\"[fn-43-P4331_1599108:41-nf] And in the Apocalypse: \"Those whom I love, I reprove and chasten.\"[fn-43-P4332_1599195:42-nf] To whom under the figure of Jerusalem the following words are spoken by Jeremiah, in the person of God: \"For I will utterly consume all the nations among which I scattered thee: but I will not utterly consume thee: but I will chastise thee in judgment, that thou mayest not seem to thyself innocent.\"[fn-43-P4333_1599515:43-nf] And for this life-giving cleansing David prays when he says: \"Prove me, O Lord, and try me; turn my reins and my heart.\"[fn-43-P4334_1599655:44-nf] Isaiah also, well knowing the value of this trial, says \"O Lord, correct us but with judgment: not in Thine anger.\"[fn-43-P4335_1599796:45-nf] And again: \"I will give thanks to thee, O Lord, for thou wast angry with me: Thy wrath is turned away, and Thou hast comforted me.\"[fn-43-P4336_1599985:46-nf] But as a punishment for sins, the blows of trial are inflicted, as where the Lord threatens that He will send plagues upon the people of Israel: \"I will send the teeth of beasts upon them, with the fury of creatures that trail upon the ground:\"[fn-43-P4337_1600247:47-nf] and \"In vain have I struck your children: they have not received correction.\"[fn-43-P4338_1600347:48-nf] In the Psalms also: \"Many are the scourges of the sinners:\"[fn-43-P4339_1600425:49-nf] and in the gospel: \"Behold thou art made whole: now sin no more, lest a worse thing happen unto thee.\"[fn-43-P4340_1600556:50-nf] We find, it is true, a fourth way also in which we know on the authority of Scripture that some sufferings are brought upon us simply for the manifestation of the glory of God and His works, according to these words of the gospel: \"Neither did this man sin nor his parents, but that the works of God might be manifested in him:\"[fn-43-P4341_1600905:51-nf] and again: \"This sickness is not unto death, but for the glory of God that the Son of God may be glorified by it.\"[fn-43-P4342_1601040:52-nf] There are also other sorts of vengeance, with which some who have overpassed the bounds of wickedness are smitten in this life, as we read that Dathan and Abiram or Korah were punished, or above all, those of whom the Apostle speaks: \"Wherefore God gave them up to vile passions and a reprobate mind:\"[fn-43-P4343_1601362:53-nf] and this must be counted worse than all other punishments. For of these the Psalmist says: \"They are not in the labours of men; neither shall they be scourged like other men.\"[fn-43-P4344_1601559:54-nf] For theyare not worthy of being healed by the visitation of the Lord which gives life, and by plagues in this world, as \"in despair they have given themselves over to lasciviousness, unto the working of all error unto uncleanness,\"[fn-43-P4345_1601820:55-nf] and as by hardening their hearts, and by growing accustomed and used to sin they have got beyond cleansing in this brief life and punishment in the present world: men, who are thus reproved by the holy word of the prophet: \"I destroyed some of you, as God destroyed Sodom and Gomorrah, and you were as a firebrand plucked out of the burning: yet you returned not to Me, saith the Lord,\"[fn-43-P4346_1602225:56-nf] and Jeremiah: \"I have killed and destroyed thy people, and yet they are not returned from their ways.\"[fn-43-P4347_1602346:57-nf] And again: \"Thou hast smitten them and they have not grieved: Thou hast bruised them and they refused to receive correction: they have made their faces harder than the rock, they have refused to return.\"[fn-43-P4348_1602567:58-nf] And the prophet seeing that all the remedies of this life will have been applied in vain for their healing, and already as it were despairing of their life, declares: \"The bellows have failed in the fire, the founder hath melted in vain: for their wicked deeds are not consumed. Call them reprobate silver, for the Lord hath rejected them.\"[fn-43-P4349_1602924:59-nf] And the Lord thus laments that to no purpose has He applied this salutary cleansing by fire to those who are hardened in their sins, in the person of Jerusalem crusted all over with the rust of her sins, when He says: \"set it empty upon burning coals, that it may be hot, and the brass thereof may be melted; and let the filth of it be melted in the midst thereof. Great pains have been taken, and the great rust thereof is not gone out, no not even by fire. Thy uncleanness is execrable: because I desired to cleanse thee, and thou art not cleansed from thy filthiness.\"[fn-43-P4350_1603518:60-nf] Wherefore like a skilful physician, who has tried all saving cures, and sees there is no remedy left which can be applied to their disease, the Lord is in a manner overcome by their iniquities and is obliged to desist from that kindly chastisement of His, and so denounces them saying: \"I will no longer be angry with thee, and thy jealousy has departed from thee.\"[fn-43-P4351_1603908:61-nf] But of others, whose heart has not grown hard by continuance in sin, and who do not stand in need of that most severe and (if I may so call it) caustic remedy, but for whose salvation the instruction of the life-giving word is suffi- cient-of them it is said: \"I will improve them by hearing of their suffering.\"[fn-43-P4352_1604242:62-nf] We are well aware that there are other reasons also of the punishment and vengeance whichis inflicted on those who have sinned grievously-not to expiate their crimes, nor wipeout the deserts of their sins, but that the living may be put in fear and amend their lives. And these we plainly see were inflicted on Jeroboam the son of Nebat, and Baasha the son of Ahiah, and Ahab and Jezebel, when the Divine reproof thus declares: \"Behold, I will bring evil upon thee, and will cut down thy posterity, and will kill of Ahab every male, and him that is shut up and the last in Israel. And I will make thy house like the house of Jeroboam the son of Nebat and like the house of Baasha the son of Ahiah: for that which thou hast done to provoke Me to anger, and for making Israel to sin. The dogs also shall eat Jezebel in the field of Jezreel. If Ahab die in the city, the dogs shall eat him: but if he die in the field the birds of the air shall eat him,\"[fn-43-P4353_1605220:63-nf] and this which is threatened as the greatest threat of all: \"Thy dead body shall not be brought to the sepulchre of thy fathers.\"[fn-43-P4354_1605375:64-nf] It was not that this short and momentary punishment would suffice to purge away the blasphemous inventions of him who first made the golden calves and led to the lasting sin of the people, and their wicked separation from the Lord,-or the countless and disgraceful profanities of those others, but it was that by their example the fear of those punishments which they dreaded might fall on others also, who, as they thought little of the future or even disbelieved in it altogether, would only be moved by consideration of things present; and that owing to this proof of His severity they might acknowledge that there is no lack of care for the affairs of men, and for their daily doings, in the majesty of God on high, and so through that which they greatly feared might the more clearly See in God the rewarder of all their deeds. We find, it is true, that even for lighter faults some men have received the same sentence of death in this world, as that with which those men were punished who, as we said before, were the authors of a blasphemous falling away: as happened in the case of the man who gathered sticks on the Sabbath,[fn-43-P4355_1606532:65-nf] and in that of Ananias and Sapphira, who through the sin of unbelief kept back some portion of their goods: not that the guilt of their sins was equal, but because they were the firstfound out in a new kind of transgression, and so it was right that as they had given to others an example of sin, so also they should give them an example of punishment and of fear, that anyone, who should attempt to copy them, might know that (even if his punishment were postponed in this life) he would be punished in the same way that they were at the trial of the judgment hereafter. And, since in our desire to run through the different kinds of trials and punishments we seem to have wandered somewhat from our subject, on which we were saying that the perfect man will always remain steadfast in either kind of trial, now let us return to it once more.","title":"VI. Conference of Abbot Theodore.","author":"John Cassian"}]