{"title":"The Synod Held at Carthage Over Which Presided the Great and Holy Martyr Cyprian, Bishop of Carthage.a.d. 257.","code":"npnf2_14_npnf2_14_151_the_synod_held_at_carthage_over_which_presided_the_great_and_holy_martyr_cyprian_bishop_of_carthage_a_d_257_","author":"The Canons of the Synods of Sardica, Carthage, Constantinople, and Carthage","filename":"sources/www.tertullian.org/fathers2/NPNF2-14/Npnf2-14-151.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"The Synod Held at Carthage Over Which Presided the Great and Holy Martyr Cyprian, Bishop of Carthage.a.d. 257.","index":"1","references":[]},{"text":"Notes.","index":"2","references":[]},{"text":"(Found in Beveridge, Synodicon, Tom. I., p. 365, and in Labbe and Cossart, Concilia, Tom. I., col. 786.)","index":"3","references":[]},{"text":"When very many bishops were met together at Carthage on the Calends of September from the province of Africa, Numidia and Mauritania, with the presbyters and deacons (the greater part of the people being likewise present) and when the holy letters of Jubaianus to Cyprian had been read, and Cyprian's answers to Jubaianus, concerning heretical baptisms, as well as what the same Jubaianus afterwards wrote to Cyprian,","index":"4","references":[]},{"text":"Cyprian said: Ye have heard, my dearly beloved colleagues, what our fellow bishop Jubaianus has written to me, taking counsel of my littleness concerning the illicit and profane baptisms of heretics, and the answer which I made him; being of the same opinion as we have been on former occasions, that heretics coming to the Church should be baptized and sanctified with the Church's baptism. Moreover there has been read to you also the other letter of Jubaianus, in which answering for his sincere and pious devotion to our letter, not only he agrees therewith but offered thanks that he has been so instructed by it. It only remains therefore that we, each one of us, one by one, say what our mind is in this matter, without condemning any one or removing any one from the right of communion who does not agree with us.","index":"5","references":[]},{"text":"For no one [of us[fn-100-P10003_1851525:1-nf] ] has set himself up [to be] bishop [of bishops ],[fn-100-P10004_1851670:2-nf] or attempted with tyrannical dread to force his colleagues to obedience to him, since every bishop has, for the license of liberty and power, his own will, and as he cannot be judged by another, so neither can he judge another. But we await the judgment of our universal Lord, our Lord Jesus Christ, who one and alone hath the power, both of advancing us in the governance of his Church, and of judging of our actions [in that position].","index":"6","references":[{"fn":"100","code":"P10003_1851525","folder":"NPNF2-14","text":"These words are omitted in Zonaras's Greek ! The very gist of the matter for the Easterns.","bible_refs":[]},{"fn":"100","code":"P10004_1851670","folder":"NPNF2-14","text":"These words are omitted in Zonaras's Greek ! The very gist of the matter for the Easterns.","bible_refs":[]}]},{"text":"[ The bishops then one by one declared against heretical baptism.[fn-100-P10006_1852267:3-nf] Last of all (col. 796)]:","index":"7","references":[{"fn":"100","code":"P10006_1852267","folder":"NPNF2-14","text":"These will be found translated in full in the Oxford \"Library of the Fathers,\" Vol.17. \"St. Cyprian's Epistles,\" p. 286; also in the American reprint of the \" \"Ante-Nicene Fathers,\" Vol. V. \"Hippolitus, Cyprian, etc.,\"\" p.565.","bible_refs":[]}]},{"text":"Cyprian, the Confessor and Martyr of Carthage, said: The letter which was written to Jubaianus, my colleague, most fully set forth my opinion, that heretics who, according to the evangelical and apostolic witness, are called adversaries of Christ's and anti-Christs, when they come to the Church, should be baptized with the one (unico) baptism of the Church, that they may become instead of adversaries friends, and Christians instead of Antichrists.","index":"8","references":[]},{"text":"\nNotes.","index":"9","references":[]},{"text":"Zonaras.","index":"10","references":[]},{"text":"These are the opinions therefore of the fathers, which assembled in council with the great Cyprian: but they do not apply to all heretics nor to all schismatics. For the Second Ecumenical Council, as we have just said [i.e. in the Preface he has placed to the acts of the synod. Vide L. and C., Conc., Tom. i., col. 801] makes an exception of some heretics, and give its sanction to their reception without baptism, only requiring their anointing with the holy chrism, and then anathematizing at the same time their own and all heresies.","index":"11","references":[]},{"text":"Balsamon does not print the acts of the Council at all but only the letter of St. Cyprian (Labbe and Cossart, Concilia, Tom. I., col. 799.) I have not thought it worth while to place here the remarks of the eighty-six bishops, wj mh anagkaiai, oia mhde energousai, to quotequote Zonaras's words.Binius.","index":"12","references":[]},{"text":"The allusion here is to the decree of Stephen, who was wont, according to the custom of his elders, to be styled \"Bishop of bishops,\" and because he had acrimoniously threatened excommunication to all not agreeing with him. ","index":"13","references":[]},{"text":"On the disputed historical fact as to whether St. Cyprian died in or out of the communion of the See of Rome the reader will do well to consult Puller, The Primitive Saints and the See of Rome.","index":"14","references":[]},{"text":"I place here St. Cyprian's Seventieth Epistle in the Oxford Translation (Epistle of St. Cyprian, pp. 232 et seqq.). This letter is ad. dressed to Januarius, Satterninus, etc., and is headed in Beveridge's Synodicon \"Canon I.\"","index":"15","references":[]},{"text":"","index":"16","references":[]},{"text":"","index":"17","references":[]}]}]}