{"title":"Appendix-The Civil and Military Government of Egypt in the Lifetime of Athanasius.","code":"npnf2_04_npnf2_04_08_appendix_the_civil_and_military_government_of_egypt_in_the_lifetime_of_athanasius_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF2-04/Npnf2-04-08.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Appendix-The Civil and Military Government of Egypt in the Lifetime of Athanasius.","index":"1","references":[]},{"text":"The name Egypt in the fourth century was applied firstly to the `diocese' or group of provinces governed by the Praefectus Aegypti or `Praefectus Augustalis,' secondly to the Delta or Aegyptus Propria, one of the provinces of which the diocese was made up. These provinces (Ammian. Marc. XXII. xvi.) were originally three in number: Egypt proper, Libya, and the Thebais. During our period they became five, firstly by the separation of the Eastern Delta from Egypt proper under the name of Augustamnica in 341 (infr. pp. 130, 504, note 17 a); secondly by the subdivision of Libya (at an uncertain date) into Hither Libya (Libya `Inferior,' or `Siccior'), and the Pentapolis or Libya Superior of which Ptolemais was the capital. At a later date still the Heptanomis was separated from `Aegyptus' under the name of Arcadia, given in honour of the Emperor Arcadius. These then are the six provinces which make up `Egypt' in the Notilia (shortly after a.d. 400). Each province, with the exception of Augustamnica, whose governor enjoyed the title of `corrector,' was under a praeses (hgoumenoj): not one of the six was of consular rank. This regulation was due to the peculiar constitution of the diocese or province of Egypt in the wider sense. At the head of this latter, and subordinate in rank, though scarcely second in dignity, to the Comes Orientis, was the Prefect of Egypt, who enjoyed an exceptional position among the greater provincial officers. He appears to have been, at least in practice, directly under the Praefectus Praetorio per Orientem, the supreme civil representative of `Augustus' throughout the Eastern Empire. The title Praefectus had in fact a different history as applied to the Prefect of the East and the Prefect of Egypt respectively. As applied to the latter, it was as old as Augustus. The importance of Egypt, mainly but not solely as a granary of Rome, had led the politic heir of Julius Caesar to ensure its complete and peculiar dependence on the emperor. For this object, its government was committed to a nominee of the emperor, who must be not a Senator but an Eques only; i.e. he must never have held one of the great offices of state from Consul to quaestor. No one of senatorial rank was to be permitted to set foot in Egypt. (For the prerogatives of the praefectus Aegypti under Augustus see Tacitus Ann. xii. 60. also Ulp. Digest. I. xvii.). This arrangement survived the various vicissitudes of Egypt in the third century, and even the reorganisation of the Empire by Diocletian. Egypt was severed off between 365 and 386 from the Eastern `Diocese' (Sievers, p. 117, appealing to Mommsen in Abhandl. der Berliner Akad. 1862). Upon the above facts was founded the (perhaps merely popular) title `Augustalis' which we find already applied to the Prefect of Egypt about a.d. 350 (infr. p. 143, cf. p. 93 note). But Sievers (ubi supr.), following Mommsen, contends that there is reason to think that the dignity of `Augustal' Prefect was officially created about a.d. 367. This view cannot be adequately discussed here, but it rests only in part upon the series of governors furnished by the Festal Index.","index":"2","references":[]},{"text":"From that document we learn that the prefect of `Egypt' in the wider sense in almost every case held also the office of `governor' of Egypt in the narrower sense. The exceptions noted by Sievers (§14) are in most cases based on the errors of Larsow. But in 365 Flavianus is `governor' only, next year `Prefect' also: his successors Proclianus and Tatianus are each `governor' only (366-7), but the latter is Prefect in 368, and `governor' only in 369-70, as also is Palladius, 370-371, who is yet succeeded by Olympius as `Prefect.' These variations may be due merely to careless use of language, or possibly to some change about the time referred to.","index":"3","references":[]},{"text":"The list of prefects of Egypt is fuller than any that exists for a Roman province over so long a period, and on the whole it is in the highest degree trustworthy. But there are one or two drawbacks to take account of. Firstly, there are the discrepancies between the Index iii., vi., vii., and the headings to the corresponding letters (see notes). Also, the heading to Letter x. presupposes a change of governor in the previous year of which the Index tells us nothing. Again, a letter of Julian's (No. 23) is addressed to a `Hermogenes, governor of Egypt' for whom it is difficult to find room in the following list at the date required (end of 361, when Gerontius was prefect). Julianus, uncle of the Emperor, if not disguised under the name Italicianus (see below), possibly ruled Egypt (Jul. Ep. 11), as Comes Orientis, which office he held in 362. On the other hand the Olympus of Index xxxiv., and the Ecdikius of Julian, Epp. 6, 50, and Cod. Theod. xv. i. 8, are probably one and the same (Sievers, p. 124).","index":"4","references":[]},{"text":"The Military command of Egypt was now in the hand of the `dux,' who had the disposal of the troops in Egypt proper; those of Libya and of the Thebais were, at any rate later on, entrusted to separate `duces.' In the Notitia, while the two latter `duces' remain, the Dux Aegypti is replaced by a higher official, entitled the `Comes Rei Militaris per Aegyptum.' But this belongs to a later date. In the time of Athanasius `Counts' appear in Egypt only as extraordinary or special commissioners whose authority is exercised concurrently with that of the Dux, as, e.g., Count Heraclianus or Heraclius (infr. pp. 290, 292), whose commission runs parallel with the command of the new `dux' Sebastianus; and Count Asterius (p. 289), who was in Egypt when Felicissimus was `Duke.'","index":"5","references":[]},{"text":"We now give a list of the governors and dukes of Egypt, with references to the Festal Index: these must also be supplemented by the general index to this volume:-","index":"6","references":[]},{"text":"328, 329.","index":"7","references":[]},{"text":"Septimius Zenius (Index i., Heading i.).","index":"8","references":[]},{"text":"330.","index":"9","references":[]},{"text":"Magninianus (Index ii., Heading ii.).","index":"10","references":[]},{"text":"331.","index":"11","references":[]},{"text":"Hyginus (or `Eugenius,' Index iii.), but Florentius (Heading iii.).","index":"12","references":[]},{"text":"332.","index":"13","references":[]},{"text":"Hyginus (Heading iv. and Index iv.).","index":"14","references":[]},{"text":"333.","index":"15","references":[]},{"text":"Paternus (Heading v. and Index v.).","index":"16","references":[]},{"text":"334, 335.","index":"17","references":[]},{"text":"Paternus (Index), but Philagrius (Heading iv., v.).","index":"18","references":[]},{"text":"336-7.","index":"19","references":[]},{"text":"Philagrius (Index viii., ix.).","index":"20","references":[]},{"text":"338.","index":"21","references":[]},{"text":"Theodorus (Index x.), superseded by Philagrius (Heading x.).","index":"22","references":[]},{"text":"339, 340.","index":"23","references":[]},{"text":"Philagrius (Index xi., xii., Heading xi.).","index":"24","references":[]},{"text":"341-343.","index":"25","references":[]},{"text":"Longinus (Index xiii.-xv., Headings xiii., xiv., and cf. Cod. Th. XVI. ii. 10, 11, correcting date by Sievers, p. 114).","index":"26","references":[]},{"text":"344.","index":"27","references":[]},{"text":"Palladius of Italy (Index xvi.).","index":"28","references":[]},{"text":"345-352.","index":"29","references":[]},{"text":"Nestorius of Gaza (Index xvii.-xxiv., Headings xvii.-xx., also infr. pp. 218, 219, notes, &c.).","index":"30","references":[]},{"text":"353, 354.","index":"31","references":[]},{"text":"Sebastianus of Thrace (Index xxv., xxvi.).","index":"32","references":[]},{"text":"355, 356.","index":"33","references":[]},{"text":"Maximus `the elder' of Nicaea (Index xxvii., xxviii., and see pp. 246, 301).","index":"34","references":[]},{"text":"356, 7.","index":"35","references":[]},{"text":"Cataphronius (Index xxviii., xxix.; he arrived on June 10, 356, see p. 290, note 9; also cf. Liban. Epp. 434, 435).","index":"36","references":[]},{"text":"357-359.","index":"37","references":[]},{"text":"Parnassius (Index xxix., xxxi., cf. for the latter year Amm. Marc. XIX., xii.).","index":"38","references":[]},{"text":"359.","index":"39","references":[]},{"text":"(For 3 months only) `Italicianus of Italy,' perhaps for Julianus (so Siev., p. 121, cf. Index xxxi.).","index":"40","references":[]},{"text":"359-361.","index":"41","references":[]},{"text":"Faustinus (Index xxxi.-xxxiii., cf. p. 291?).","index":"42","references":[]},{"text":"361, 362.","index":"43","references":[]},{"text":"Gerontius (Index xxxiii., xxxiv., Liban. Epp. 294, 295, 547, 548).","index":"44","references":[]},{"text":"362, 363.","index":"45","references":[]},{"text":"Ecdikius Olympus (Index xxxiv., xxxv., cf. remarks above).","index":"46","references":[]},{"text":"364.","index":"47","references":[]},{"text":"Hierius or Aerius (Index xxxvi., Sievers, Leben des Libanius, Appendix A).","index":"48","references":[]},{"text":"364.","index":"49","references":[]},{"text":"Maximus (Index ib., Liban. Ep. 1050, written in July or Aug.), for a short time only.","index":"50","references":[]},{"text":"364-366.","index":"51","references":[]},{"text":"Flavianus (Index xxxvi., xxxviii., Liban. Ep. 569, supr. ch. v. §3, k).","index":"52","references":[]},{"text":"366, 367.","index":"53","references":[]},{"text":"Proclianus (Index xxxviii., xxxix.).","index":"54","references":[]},{"text":"367-370.","index":"55","references":[]},{"text":"Tatianus (Index xxxix., xlii., see Gibbon ch. xxix. and notes 6-8, for references).","index":"56","references":[]},{"text":"370, 371.","index":"57","references":[]},{"text":"Olympius Palladius (Index xlii., xliii.).371-373.Aelius Palladius (Index xliii.-xl","index":"58","references":[]},{"text":"(1) Prefect and Governor.","index":"59","references":[]},{"text":"(2) Dux Aegypti.","index":"60","references":[]},{"text":"340 and 345.","index":"61","references":[]},{"text":"Balacius or Valacius (pp. 219, 273, &c.).","index":"62","references":[]},{"text":"350.","index":"63","references":[]},{"text":"Felicissimus (p. 289).","index":"64","references":[]},{"text":"356.","index":"65","references":[]},{"text":"(Jan. and Feb.) Syrianus (Index xxviii., &c.).","index":"66","references":[]},{"text":"356.","index":"67","references":[]},{"text":"(Apparently after Midsummer, cf. p. 292 with 290.) Sebastianus (`successor of Syrianus,' Ep.  Amman. 21); he remains till after 358 (cf. Siev. p. 125 for references to letters of Libanius).","index":"68","references":[]},{"text":"360.","index":"69","references":[]},{"text":"Artemius (`succ. of Sebastianus,' ib., Index xxxii., Letter 53. note 1).","index":"70","references":[]},{"text":"365, 366.","index":"71","references":[]},{"text":"Victorinus (ch. v. §3, k).","index":"72","references":[]},{"text":"367, 368.","index":"73","references":[]},{"text":"Traianus (Index xxxix., Sievers, pp. 146, s","index":"74","references":[]},{"text":"Our materials for this list are very scanty, but we can verify the following:-","index":"75","references":[]},{"text":"On the matters dealt with in this appendix, consult Mommsen, Provinces (Eng. Tra.), ii., pp. 233, 246; the Notitia (ed. Panciroli, Genev., 1623, Böcking, Bonn, 1839-1853,Seeck, Berlin, 1876); Gibbon, ch. xvii.; Marquardt,Röm. Staats-verwaltung, vol. i.; and Kuhn, Die staedtische, &c., Verfassung des R. Reiches, vol. ii.; also Sievers on the Hist. Aceph. (supr. ch. i., §3).","index":"76","references":[]},{"text":"On the Egyptian bishoprics, see, in addition to Le Quien, a Coptic list of sees in De Rougé, Géographie de la Basse-Egypte, Paris, 1891, which came out too late to be used for this volume. ","index":"77","references":[]},{"text":"","index":"78","references":[]},{"text":"","index":"79","references":[]}]}]}