[{"chapter":57,"verse":7,"source_code":"npnf1_06_npnf1_06_07_book_i_","source_chapter":21,"source_paragraph":"103","folder":"NPNF1-06","text":"58. But it may be asked what the right cheek means. For this is the reading we find in the Greek copies, which are most worthy of confidence; though many Latin ones have only the word \"cheek,\" without the addition of \"right.\" Now the face is that by which any one is recognised; and we read in the apostle's writings, \"For ye suffer,[fn-4-P482_162321:170-nf] if a man bring you into bondage, if a man devour you, if a man take of you, if a man exalt himself, if a man smite you on the face:\" then immediately he adds, \"I speak as concerning reproach;\"[fn-4-P483_162553:171-nf] so that he explains what striking on the face is, viz. to be contemned and despised. Nor is this indeed said by the apostle for this reason, that they should not bear with those parties; but that they should bear with himself rather, who so loved them, that he was willing that he himself should be spent for them.[fn-4-P484_162894:172-nf] But since the face cannot be called right and left, and yet there may be a worth according to the estimate of God and according to the estimate of this world, it is so distributed as it were into the right and left cheek that whatever disciple of Christ might have to bear reproach for being a Christian, he should be much more ready to bear reproach in himself, if he possesses any of the honours of this world. Thus this same apostle, if he had kept silence respecting the dignity which he had in the world, when men were persecuting in him the Christian name, would not have presented the other cheek to those that were smiting the right one. For when he said, I am a Roman citizen,[fn-4-P485_163603:173-nf] he was not unprepared to submit to be despised, in that which he reckoned as least, by those who had despised in him so precious and life-giving a name. For did he at all the less on that account afterwards submit to the chains, which it was not lawful to put on Roman citizens, or did lie wish to accuse any one of this injury? And if any spared him on account of the name of Roman citizenship, yet he did not on that account refrain from offering an object they might strike at, since he wished by his patience to cure of so great perversity those whom he saw honouring in him what belonged to the left members rather than the right. For that point only is to be attended to, in what spirit he did everything, how benevolently and mildly he acted toward those from whom he was suffering such things. For when he was smitten with the hand by order of the high priest, what he seemed to say contumeliously when he affirms, \"God shall smite thee, thou whited wall,\" sounds like an insult to those who do not understand it; but to those who do, it is a prophecy. For a whited wall is hypocrisy, i.e. pretence holding forth the sacerdotal dignity before itself, and under this name, as under a white covering, concealing an inner and as it were sordid baseness. For what belonged to humility he wonderfully preserved, when, on its being said to him, \"Revilest thou the high priest?\"[fn-4-P486_165006:174-nf] he replied, \"I wist not, brethren, that he was the high priest; for it is written, Thou shall not speak evil of the ruler of thy people.\"[fn-4-P487_165201:175-nf] And here he showed with what calmness he had spoken that which he seemed to have spoken in anger, because he answered so quickly and so mildly, which cannot be done by those who are indignant and thrown into confusion. And in that very statement he spoke the truth to those who understood him, \"I wist not that he was the high priest:\"[fn-4-P488_165561:176-nf] as if he said, I know another High Priest, for whose name I bear such things, whom it is not lawful to revile, and whom ye revile, since in me it is nothing else but His name that ye hate. Thus, therefore, it is necessary for one not to boast of such things in a hypocritical way, but to be prepared in the heart itself for all things, so that he can sing that prophetic word, \"My heart is prepared,[fn-4-P489_166115:177-nf] O God, my heart is prepared.\" For many have learned how to offer the other cheek, but do not know how to love him by whom they are struck. But in truth, the Lord Himself, who certainly was the first to fulfil the precepts which He taught, did not offer the other cheek to the servant of the high priest when smiting Him thereon; but, so far from that, said, \"If I have spoken evil, hear witness of the evil;[fn-4-P490_166568:178-nf] but if well, why smitest thou me?\"[fn-4-P491_166666:179-nf] Yet was He not on that account unprepared in heart, for the salvation of all, not merely to be smitten on the other cheek, but even to have His whole body crucified.","title":"Book I.","author":"Augustine"},{"chapter":57,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1351","folder":"NPNF2-06","text":"19. Men such as these you must never look at or associate with. Nor must you turn aside your heart unto words of evil[fn-48-P4883_1340141:3483-nf] lest the psalmist say to you: \"Thou sittest and speakest against thy brother; thou slanderest thine own mother's son,\"[fn-48-P4884_1340288:3484-nf] and lest you become as \"the sons of men whose teeth are spears and arrows,\"[fn-48-P4885_1340384:3485-nf] and as the man whose \"words were softer than oil yet were they drawn swords.\"[fn-48-P4886_1340484:3486-nf] The Preacher expresses this more clearly still when he says: \"Surely the serpent will bite where there is no enchantment, and the slanderer is no better.\"[fn-48-P4887_1340661:3487-nf] But you will say, `I am not given to detraction, but how can I check others who are?' If we put forward such a plea as this it can only be that we may \"practise wicked works with men that work iniquity.\"[fn-48-P4888_1340898:3488-nf] Yet Christ is not deceived by this device. It is not I but an apostle who says: \"Be not deceived; God is not mocked.\"[fn-48-P4889_1341038:3489-nf] \"Man looketh upon the outward appearance but the Lord looketh upon the heart.\"[fn-48-P4890_1341138:3490-nf] And in the proverbs Solomon tells us that as \"the north wind driveth away rain, so doth an angry countenance a backbiting tongue.\"[fn-48-P4891_1341293:3491-nf] It sometimes happens that an arrow when it is aimed at a hard object rebounds upon the bowman, wounding the would-be wounder, and thus, the words are fulfilled, \"they were turned aside like a deceitful bow,\"[fn-48-P4892_1341525:3492-nf] and in another passage: \"whoso casteth a stone on high casteth it on his own head.\"[fn-48-P4893_1341635:3493-nf] So when a slanderer sees anger in the countenance of his hearer who will not hear him but stops his ears that he may not hear of blood,[fn-48-P4894_1341799:3494-nf] he becomes silent on the moment, his face turns pale, his lips stick fast, hismouth becomes parched. Wherefore the same wise man says: \"meddle not with them that are given to detraction: for their calamity shall rise suddenly; and who knoweth the ruin of them both?\"[fn-48-P4895_1342092:3495-nf] of him who speaks, that is, and of him who hears. Truth does not love corners or seek whisperers. To Timothy it is said, \"Against an elder receive not an accusation suddenly; but him that sinneth rebuke before all, that others also may fear.\"[fn-48-P4896_1342381:3496-nf] When a man is advanced in years you must not be too ready to believe evil of him; his past life is itself a defence, and so also is his rank as an elder. Still, since we are but human and sometimes in spite of the ripeness of our years fall into the sins of youth, if I do wrong and you wish to correct me, accuse me openly of my fault: do not backbite me secretly. \"Let the righteous smite me, it shall be a kindness, and let him reprove me; but let not the oil of the sinner enrich my head.\"[fn-48-P4897_1342922:3497-nf] For what says the apostle? \"Whom the Lord loveth, he chasteneth, and scourgeth every son whom he receiveth.\"[fn-48-P4898_1343058:3498-nf] By the mouth of Isaiah the Lord speaks thus: \"O my people, they who call you happy cause you to err and destroy the way of your paths.\"[fn-48-P4899_1343216:3499-nf] How do you help me by telling my misdeeds to others? You may, without my knowing of it, wound some one else by the narration of my sins or rather of those which you slanderously attribute to me; and while you are eager to spread the news in all quarters, you may pretend to confide in each individual as though you had spoken to no one else. Such a course has for its object not my correction but the indulgence of your own failing. The Lord gives commandment that those who sin against us are to be arraigned privately or else in the presence of a witness, and that if they refuse to hear reason, the matter is to be laid before the church, and those who persist in their wickedness are to be regarded as heathen men and publicans.[fn-49-P4900_1343977:3500-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":57,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1424","folder":"NPNF2-06","text":"9. I cull these few flowers in passing from the fair field of the holy scriptures. They will suffice to warn you that you must shut the door of your breast and fortify your brow by often making the sign of the cross. Thus alone will the destroyer of Egypt find no place to attack you; thus alone will the first-born of your soul escape the fate of the first-born of the Egyptians;[fn-51-P5170_1423975:3692-nf] thus alone will you be able with the prophet to say: \"my heart is fixed, O God, my heart is fixed; I will sing and give praise. Awake up, my glory; awake, psaltery and harp.\"[fn-51-P5171_1424189:3693-nf] For, sin stricken as she is, even Tyre is bidden to take up her harp[fn-51-P5172_1424293:3694-nf] and to do penance; like Peter she is told to wash away the stains of her former foulness with bitter tears. Howbeit, let us know nothing of penitence, lest the thought of it lead us into sin. It is a plank for those who have had the misfortune to be shipwrecked;[fn-51-P5173_1424597:3695-nf] but an inviolate virgin may hope to save the ship itself. For it is one thing to look for what you have cast away, and another to keep what you have never lost. Even the apostle kept under his body and brought it into subjection, lest having preached to others he might himself become a castaway.[fn-51-P5174_1424922:3696-nf] Heated with the violence of sensual passion he made himself the spokesman of the human race: \"O wretched man that I am! who shall deliver me from the body of this death?\" and again, \"I know that in me, that is in my flesh, dwelleth no good thing: for to will is present with me; but how to perform that which is good, I find not. For the good that I would, I do not: but the evil which I would not, that I do;\"[fn-51-P5175_1425357:3697-nf] and once more: \"they that are in the flesh cannot please God. But ye are not in the flesh, but in the spirit, if so be that the spirit of God dwell in you.\"[fn-51-P5176_1425565:3698-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":57,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1424","folder":"NPNF2-06","text":"9. I cull these few flowers in passing from the fair field of the holy scriptures. They will suffice to warn you that you must shut the door of your breast and fortify your brow by often making the sign of the cross. Thus alone will the destroyer of Egypt find no place to attack you; thus alone will the first-born of your soul escape the fate of the first-born of the Egyptians;[fn-51-P5170_1423975:3692-nf] thus alone will you be able with the prophet to say: \"my heart is fixed, O God, my heart is fixed; I will sing and give praise. Awake up, my glory; awake, psaltery and harp.\"[fn-51-P5171_1424189:3693-nf] For, sin stricken as she is, even Tyre is bidden to take up her harp[fn-51-P5172_1424293:3694-nf] and to do penance; like Peter she is told to wash away the stains of her former foulness with bitter tears. Howbeit, let us know nothing of penitence, lest the thought of it lead us into sin. It is a plank for those who have had the misfortune to be shipwrecked;[fn-51-P5173_1424597:3695-nf] but an inviolate virgin may hope to save the ship itself. For it is one thing to look for what you have cast away, and another to keep what you have never lost. Even the apostle kept under his body and brought it into subjection, lest having preached to others he might himself become a castaway.[fn-51-P5174_1424922:3696-nf] Heated with the violence of sensual passion he made himself the spokesman of the human race: \"O wretched man that I am! who shall deliver me from the body of this death?\" and again, \"I know that in me, that is in my flesh, dwelleth no good thing: for to will is present with me; but how to perform that which is good, I find not. For the good that I would, I do not: but the evil which I would not, that I do;\"[fn-51-P5175_1425357:3697-nf] and once more: \"they that are in the flesh cannot please God. But ye are not in the flesh, but in the spirit, if so be that the spirit of God dwell in you.\"[fn-51-P5176_1425565:3698-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":57,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1434","folder":"NPNF2-06","text":"17. Men often discuss the comparative merits of life in solitude and life in a community; and the preference is usually given to the first over the second. Still even for men there is always the risk that, being withdrawn from the society of their fellows, they may become exposed to unclean and godless imaginations, and in the fulness of their arrogance and disdain may look down upon everyone but themselves, and may arm their tongues to detract from the clergy or from those who like themselves are bound by the vows of a solitary life.[fn-52-P5244_1445623:3756-nf] Of such it is well said by the psalmist, \"as for the children of men their teeth are spears and arrows and their tongue a sharp sword.\"[fn-52-P5245_1445786:3757-nf] Now if all this is true of men, how much more does it apply to women whose fickle and vacillating minds, if left to their own devices, soon degenerate. I am myself acquainted with anchorites of both sexes who by excessive fasting have so impaired their faculties that they do not know what to do or where to turn, when to speak or when to be silent. Most frequently those who have been so affected have lived in solitary cells, cold and damp. Moreover if persons untrained in secular learning read the works of able church writers, they only acquire from them a wordy fluency and not, as they might do, a fuller knowledge of the scriptures. The old saying is found true of them, although they have not the wit to speak, they cannot remain silent. They teach to others the scriptures that they do not understand themselves; and if they are fortunate enough to convince them, they take upon themselves airs as men of learning.[fn-52-P5246_1446733:3758-nf] In fact, they set up as instructors of the ignorant before they have gone to school themselves. It is a good thing therefore to defer to one's betters, to obey those set over one, to learn not only from the scriptures but from the example of others how one ought to order one's life, and not to follow that worst of teachers, one's own self-confidence. Of women who are thus presumptuous the apostle says that they \"are carried about with every wind of doctrine,[fn-52-P5247_1447234:3759-nf] ever learning and never able to come to the knowledge of the truth.\"[fn-52-P5248_1447325:3760-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":57,"verse":3,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":2,"source_paragraph":"8","folder":"NPNF2-09","text":"Philosophy in those days was regarded as incomplete unless it included some knowledge of natural phenomena, to be used for purposes of analogy. Origen and Athanasius display a considerable interest in, and acquaintance with, physical and physiological matters, and Hilary shares the taste. The conditions of human or animal birth and life and death are often discussed[fn-1-P108_23780:11-nf] ; he believes in universal remedies for disease[fn-1-P109_23867:12-nf] , and knows of the employment of anaesthetics in surgery[fn-1-P110_23943:13-nf] . Sometimes he wanders further afield, as, for instance, in his account of the natural history of the fig-tree[fn-1-P111_24193:14-nf] and the worm[fn-1-P112_24234:15-nf] , and in the curious little piece of information concerning Troglodytes and topazes, borrowed, he says, from secular writers, and still to be read in the elder Pliny[fn-1-P113_24419:16-nf] . Even where he seems to be borrowing, on rare occasions, from the commonplaces of Roman poetry, it is rather with the interest of the naturalist than of the rhetorician, as when he speaks in all seriousness of `Marsian enchantments and hissing vipers lulled to sleep[fn-1-P114_24753:17-nf] ,' or recalls 1ucan's asps and basilisks of the African desert as a description of his heretical opponents[fn-1-P115_24934:18-nf] . Perhaps his lost work, twice mentioned by Jerome[fn-1-P116_25004:19-nf] , against the physician Dioscorus was a refutation of physical arguments against Christianity.","title":"Introduction","author":false},{"chapter":57,"verse":6,"source_code":"npnf1_03_npnf1_03_10_book_iv_","source_chapter":6,"source_paragraph":"36","folder":"NPNF1-03","text":"7. Now this ratio of the single to the double arises, no doubt, from the ternary number, since one added to two makes three; but the whole which these make reaches to the senary, for one and two and three make six. And this number is on that account called perfect, because it is completed in its own parts: for it has these three, sixth, third, and half; nor is there any other part found in it, which we can call an aliquot part. The sixth part of it, then, is one; the third part, two; the half,three. But one and two and three complete the same six. And Holy Scripture commends to us the perfection of this number, especially in this, that God finished His works in six days, and on the sixth day man was made in the image of God.[fn-8-P861_330327:42-nf] And the Son of God came and was made the Son of man, that He might re-create us after the image of God, in the sixth age of the human race. For that is now the present age, whether a thousand years apiece are assigned to each age, or whether we trace out memorable and remarkable epochs or turning-points of time in the divine Scriptures, so that the first age is to be found from Adam until Noah, and the second thence onwards to Abraham, and then next, after the division of Matthew the evangelist, from Abraham to David, from David to the carrying away to Babylon, and from thence to the travail of the Virgin,[fn-8-P862_330958:43-nf] which three ages joined to those other two make five. Accordingly, the nativity of the Lord began the sixth, which is now going onwards until the hidden end of time. We recognize also in this senary number a kind of figure of time, in that threefold mode of division, by which we compute one portion of time before the Law; a second, under the Law; a third, under grace. In which last time we have received the sacrament of renewal, that we may be renewed also in the end of time, in every part, by the resurrection of the flesh, and so may be made whole from our entire infirmity, not only of soul, but also of body. And thence that woman is understood to be a type of the church, who was made whole and upright by the Lord, after she had been bowed by infirmity through the binding of Satan. For those words of the Psalm lament such hidden enemies: \"They bowed down my soul.\"[fn-8-P863_331854:44-nf] And this woman had her infirmity eighteen years, which is thrice six. And the months of eighteen years are found in number to be the cube of six, viz. six times six times six. Nearly, too, in the same place in the Gospel is that fig tree, which was convicted also by the third year of its miserable barrenness. But intercession was made for it, that it might be let alone that year, that year, that if it bore fruit, well; if otherwise, it should be cut clown.[fn-8-P864_332333:45-nf] For both three years belong to the same threefold division, and the months of three years make the square of six, which is six times six.","title":"Book IV.","author":"Augustine"},{"chapter":57,"verse":8,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":25,"source_paragraph":"159","folder":"NPNF2-08","text":"55.Furthermore man crowned with glory and honour,\"[fn-17-P1755_452868:481-nf] and \"glory, honour and peace\" are laid up by promise \"to every man that worketh good.\"[fn-17-P1756_452976:482-nf] There is moreover a special and peculiar glory for Israelites \"to whom,\" it is said \"pertaineth the adoption and the glory ... and the service,\"[fn-17-P1757_453143:483-nf] and the Psalmist speaks of a certain glory of his own,\"that my glory may sing praise to Thee[fn-17-P1758_453256:484-nf] ;\" and again \"Awake up my glory\"[fn-17-P1759_453309:485-nf] and according to the Apostle there is a certain glory of sun and moon and stars,[fn-17-P1760_453408:486-nf] and \"the ministration of condemnation is glorious.\"[fn-17-P1761_453481:487-nf] While then so many things are glorified, do you wish the Spirit alone of all things to be unglorified? Yet the Apostle says \"the ministration of the Spirit is glorious.\"[fn-17-P1762_453671:488-nf] How then can He Himself be unworthy of glory? How according to the Psalmist can the glory of the just man be great[fn-17-P1763_453812:489-nf] and according to you the glory of the Spirit none? How is there not a plain peril from such arguments of our bringing on ourselves the sin from which there is no escape? If the man who is being saved by works of righteousness glorifies even them that fear the Lord[fn-17-P1764_454099:490-nf] much less would be deprive the Spirit of the glory which is His due.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":57,"verse":6,"source_code":"npnf2_06_npnf2_06_07_the_dialogue_against_the_luciferians","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-06","text":"O. Lo! what the prophet said is fulfilled:[fn-58-P5804_1691292:3-nf] \"They have digged a pit before me, they have fallen into the midst thereof themselves.\"","title":"The Dialogue Against the Luciferians","author":false},{"chapter":57,"verse":5,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":34,"source_paragraph":"164","folder":"NPNF1-02","text":"In his prayer, with a song, to whom but the Lord Christ does he say, \"O Lord, I have heard Thy hearing, and was afraid: O Lord, I have considered Thy works, and was greatly afraid?\"[fn-34-P3443_1866826:40-nf] What is this but the inexpressible admiration of the foreknown, new, and sudden salvation of men? \"In the midst of two living creatures thou shalt be recognized.\" What is this but either between the two testaments, or between the two thieves, or between Moses and Elias talking with Him on the mount? \"While the years draw nigh, Thou wilt be recognized; at the coming of the time Thou wilt be shown,\" does not even need exposition. \"While my soul shall be troubled at Him, in wrath Thou wilt be mindful of mercy.\" What is this but that He puts Himself for the Jews, of whose nation He was, who were troubled with great anger and crucified Christ, when He, mindful of mercy, said, \"Father, forgive them, for they know not what they do?[fn-34-P3444_1867580:41-nf] \"God shall come from Teman, and the Holy One from the shady and close mountain.\"[fn-34-P3445_1867683:42-nf] What is said here, \"He shall come from Teman,\" some interpret \"from the south,\" or \"from the southwest,\" by which is signified the noonday, that is, the fervor of charity and the splendor of truth. \"The shady and close mountain\" might be understood in many ways, yet I prefer to take it as meaning the depth of the divine Scriptures, in which Christ is prophesied: for in the Scriptures there are many things shady and close which exercise the mind of the reader; and Christ comes thence when he who has understanding finds Him there. \"His power covereth up the heavens, and the earth is full of His praise.\" What is this but what is also said in the psalm, \"Be Thou exalted, O God, above the heavens; and Thy glory above all the earth?\"[fn-34-P3446_1868439:43-nf] \"His splendor shall be as the light.\" What is it but that the fame of Him shall illuminate believers? \"Horns are in His hands.\" What is this but the trophy of the cross? \"And He hath placed the firm charity of His strength\"[fn-34-P3447_1868685:44-nf] needs no exposition. \"Before His face shall go the word, and it shall go forth into the field after His feet.\" What is this but that He should both be announced before His coming hither and after His return hence? \"He stood, and the earth was moved.\" What is this but that \"He stood\" for succor, \"and the earth was moved\" to believe? \"He regarded, and the nations melted;\" that is, He had compassion, and made the people penitent. \"The mountains are broken with violence;\" that is, through the power of those who work miracles the pride of the haughty is broken \"The everlasting hills flowed down;\" that is, they are humbled in time that they may be lifted up for eternity. \"I saw His goings [made] eternal for his labors;\" that is, I beheld His labor of love not left without the reward of eternity. \"The tents of Ethiopia shall be greatly afraid, and the tents of the land of Midian\" that is, even those nations which are not under the Roman authority, being suddenly terrified by the news of Thy wonderful works, shall become a Christian people. \"Wert Thou angry at the rivers, O Lord? or was Thy fury against the rivers? or was Thy rage against the sea? This is said because He does not now come to condemn the world, but that the world through Him might be saved.[fn-34-P3448_1869972:45-nf] \"For Thou shall mount upon Thy horses, and Thy riding shall be salvation;\" that is, Thine evangelists shall carry Thee, for they are guided by Thee, and Thy gospel is salvation to them that believe in Thee. \"Bending, Thou wilt bend Thy bow against the sceptres, saith the Lord;\" that is, Thou wilt threaten even the kings of the earth with Thy judgment. \"The earth shall be cleft with rivers;\" that is, by the sermons of those who preach Thee flowing in upon them, men's hearts shall be opened to make confession, to whom it is said, \"Rend your hearts and not your garments.\"[fn-34-P3449_1870568:46-nf] What does \"The people shall see Thee and grieve\" mean, but that in mourning they shall be blessed?[fn-34-P3450_1870685:47-nf] What is \"Scattering the waters in marching,\" but that by walking in those who everywhere proclaim Thee, Thou wilt scatter hither and thither the streams of Thy doctrine? What is \"The abyss uttered its voice?\" Is it not that the depth of the human heart expressed what it perceived? The words, \"The depth of its phantasy,\" are an explanation of the previous verse, for the depth is the abyss; and \"Uttered its voice\" is to be understood before them, that is, as we have said, it expressed what it perceived. Now the phantasy is the vision, which it did not hold or conceal, but poured forth in confession. \"The sun was raised up, and the moon stood still in her course;\" that is, Christ ascended into heaven, and the Church was established under her King. \"Thy darts shall go in the light;\" that is, Thy words shall not be sent in secret, but openly. For He had said to His own disciples, \"What I tell you in darkness, that speak ye in the light.\"[fn-34-P3451_1871650:48-nf] \"By threatening thou shall diminish the earth;\" that is, by that threatening Thou shall humble men. \"And in fury Thou shall cast down the nations;\" for in punishing those who exalt themselves Thou dashest them one against another. \"Thou wentest forth for the salvation of Thy people, that Thou mightest save Thy Christ; Thou hast sent death on the heads of the wicked.\" None of these words require exposition. \"Thou hast lifted up the bonds, even to the neck.\" This may be understood even of the good bonds of wisdom, that the feet may be put into its fetters, and the neck into its collar. \"Thou hast struck off in amazement of mind the bonds\" must be understood for, He lifts up the good and strikes off the bad, about. which it is said to Him, \"Thou hast broken asunder my bonds,\"[fn-34-P3452_1872452:49-nf] and that \"in amazement of mind,\" that is, wonderfully. \"The heads of the mighty shall be moved in it;\" to wit, in that wonder. \"They shall open their teeth like a poor man eating secretly.\" For some of the mighty among the Jews shall come to the Lord, admiring His works and words, and shall greedily eat the bread of His doctrine in secret for fear of the Jews, just as the Gospel has shown they did. \"And Thou hast sent into the sea Thy horses, troubling many waters,\" which are nothing else than many people; for unless all were troubled, some would not be converted with fear, others pursued with fury. \"I gave heed, and my belly trembled at the voice of the prayer of my lips; and trembling entered into my bones, and my habit of body was troubled under me.\" He gave heed to those things which he said, and was himself terrified at his own prayer, which he had poured forth prophetically, and in which he discerned things to come. For when many people are troubled, he saw the threatening tribulation of the Church, and at once acknowledged himself a member of it, and said, \"I shall rest in the day of tribulation,\" as being one of those Who are rejoicing in hope, patient in tribulation.[fn-34-P3453_1873667:50-nf] \"That I may ascend,\" he says, \"among the people of my pilgrimage,\" departing quite from the wicked people of his carnal kinship, who are not pilgrims in this earth, and do not seek the country above.[fn-34-P3454_1873886:51-nf] \"Although the fig-tree,\" he says, \"shall not blossom, neither shall fruit be in the vines the labor of the olive shall lie, and the fields shall yield no meat; the sheep shall be cut off from the meat, and there shall be no oxen in the stalls.\" He sees that nation which was to slay Christ about to lose the abundance of spiritual supplies, which, in prophetic fashion, he has set forth by the figure of earthly plenty. And because that nation was to suffer such wrath of God, because, being ignorant of the righteousness of God, it wished to establish its own,[fn-34-P3455_1874471:52-nf] he immediately says, \"Yet will I rejoice in the Lord; I will joy in God my salvation. The Lord God is my strength, and He will set my feet in completion; He will place me above the heights, that I may conquer in His song,\" to wit, in that song of which something similar is said in the psalm, \"He set my feet upon a rock, and directed my goings, and put in my mouth a new song, a hymn to our God.\"[fn-34-P3456_1874885:53-nf] He therefore conquers in the song of the Lord, who takes pleasure in His praise, not in his own; that \"He that glorieth, let him glory in the Lord.\"[fn-34-P3457_1875053:54-nf] But some copies have, \"I will joy in God my Jesus,\" which seems to me better than the version of those who, wishing to put it in Latin, have not set down that very name which for us it is dearer and sweeter to name.","title":"Book XVIII","author":"Augustine"},{"chapter":57,"verse":4,"source_code":"npnf1_04_npnf1_04_25_book_xii_","source_chapter":1,"source_paragraph":"46","folder":"NPNF1-04","text":"43. What can our deluded adversaries say to such plain examples, which leave no room for perverse denial, or even for sceptical uncertainty? I call on the Manichaeans to begin to inquire into these subjects, and to admit the force of these evidences, on which I have no time to dwell; nor do I wish to make a selection, in case the ignorant reader should think there are no others, while the Christian student might blame me for the omission of many points more striking than those which occur to me at the moment. You will find many passages which require no such explanation as has been given here of Jacob's prophecy. For instance, every reader can understand the words, \"He was led as a lamb to the slaughter,\" and the whole of that plain prophecy, \"With His stripes we are healed\"-\" He bore our sins.\"[fn-14-P1490_804207:70-nf] We have a poetical gospel in the words: \"They pierced my hands and feet. They have told all my bones. They look and stare upon me. They divided my garments among them, and cast lots on my vesture.\"[fn-14-P1491_804421:71-nf] The blind even may now see the fulfillment of the words: \"All the ends of the earth shall remember and turn unto the Lord, and all kingdoms of the nations shall worship before Him.\" The words in the Gospel, \"My soul is sorrowful, even unto death,\" \"My soul is troubled,\" are a repetition of the words in the Psalm, \"I slept in trouble.\"[fn-14-P1492_804773:72-nf] And who made Him sleep? Whose voices cried, Crucify him, crucify him? The Psalm tells us: \"The sons of men, their teeth are spears and arrows, and their tongue a sharp sword.\"[fn-14-P1493_804976:73-nf] But they could not prevent His resurrection, or His ascension above the heavens, or His filling the earth with the glory of His name; for the Psalm says: \"Be Thou exalted, O God, above the heavens, and let Thy glory be above all the earth.\" Every one must apply these words to Christ: \"TheLord said unto me, Thou art my Son, this day have I begotten Thee. Ask of me, and I will give Thee the heathen for Thine inheritance, and the uttermost parts of the earth for Thy possession.\"[fn-14-P1494_805475:74-nf] And what Jeremiah says of wisdom plainly applies to Christ: \"Jacob delivered it to his son, and Israel to his chosen one. Afterwards He appeared on earth, and conversed with men.\"[fn-14-P1495_805674:75-nf] ","title":"Book XII.","author":"Augustine"},{"chapter":57,"verse":4,"source_code":"npnf1_04_npnf1_04_25_book_xii_","source_chapter":1,"source_paragraph":"46","folder":"NPNF1-04","text":"43. What can our deluded adversaries say to such plain examples, which leave no room for perverse denial, or even for sceptical uncertainty? I call on the Manichaeans to begin to inquire into these subjects, and to admit the force of these evidences, on which I have no time to dwell; nor do I wish to make a selection, in case the ignorant reader should think there are no others, while the Christian student might blame me for the omission of many points more striking than those which occur to me at the moment. You will find many passages which require no such explanation as has been given here of Jacob's prophecy. For instance, every reader can understand the words, \"He was led as a lamb to the slaughter,\" and the whole of that plain prophecy, \"With His stripes we are healed\"-\" He bore our sins.\"[fn-14-P1490_804207:70-nf] We have a poetical gospel in the words: \"They pierced my hands and feet. They have told all my bones. They look and stare upon me. They divided my garments among them, and cast lots on my vesture.\"[fn-14-P1491_804421:71-nf] The blind even may now see the fulfillment of the words: \"All the ends of the earth shall remember and turn unto the Lord, and all kingdoms of the nations shall worship before Him.\" The words in the Gospel, \"My soul is sorrowful, even unto death,\" \"My soul is troubled,\" are a repetition of the words in the Psalm, \"I slept in trouble.\"[fn-14-P1492_804773:72-nf] And who made Him sleep? Whose voices cried, Crucify him, crucify him? The Psalm tells us: \"The sons of men, their teeth are spears and arrows, and their tongue a sharp sword.\"[fn-14-P1493_804976:73-nf] But they could not prevent His resurrection, or His ascension above the heavens, or His filling the earth with the glory of His name; for the Psalm says: \"Be Thou exalted, O God, above the heavens, and let Thy glory be above all the earth.\" Every one must apply these words to Christ: \"TheLord said unto me, Thou art my Son, this day have I begotten Thee. Ask of me, and I will give Thee the heathen for Thine inheritance, and the uttermost parts of the earth for Thy possession.\"[fn-14-P1494_805475:74-nf] And what Jeremiah says of wisdom plainly applies to Christ: \"Jacob delivered it to his son, and Israel to his chosen one. Afterwards He appeared on earth, and conversed with men.\"[fn-14-P1495_805674:75-nf] ","title":"Book XII.","author":"Augustine"},{"chapter":57,"verse":11,"source_code":"npnf1_06_npnf1_06_113_sermon_xcvi_cxlvi_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. Live consistently, especially ye candidates of Christ, recently baptized, just regenerated, as I have admonished you before, so say I now, and give expression to my solicitude; for the present lesson of the Gospel hath forced upon me a greater fear: take heed to yourselves, do not imitate evil Christians. Say not I will do this, for many of the faithful do it. This is not to procure a defence for the soul;but to look out for companions unto hell. Grow ye in this floor of the Lord; herein ye will find good men to please you, if ye yourselves are good. For are ye our private property? Heretics and schismatics have made their own private property out of what they have stolen from the Lord, and would feed, not Christ's flocks, but their own against Christ. It is true indeed, they place His title on these their spoils, that their robberies may be as it were maintained by the title of His Power. What doeth Christ when such as these are converted, who have received the title of His Baptism out of the Church? He casteth out the spoiler, He doth not efface the title, and taketh possession of the house; because He hath found His title there. What need is there that He should change His Own Name? Do they take heed to what the Lord said to Peter, \"Feed My lambs, feed My sheep\"? Did He say to him, \"Feed thy lambs;\" or, \"Feed thy sheep\"? But for them who are shut out, what said He in the Song of Songs, unto the Church? The Spouse speaking to the Bride, saith, \"If thou know not thyself, O thou fair one among women, go forth.\"[fn-68-P6861_2881245:2-nf] As though He said, \"I do not cast thee out, `go forth, if thou know not thyself, O thou fair one among women,' if thou know not thyself in the mirror of divine Scripture, if thou give not heed, O thou fair woman, to the mirror which with no false lustre deceiveth thee; if thou know not that of thee it is said, `Thy glory shall be above all earth;'[fn-68-P6862_2881616:3-nf] that of thee it is said, `I will give thee nations for thine inheritance, and the limits of the earth for thy possession;'[fn-68-P6863_2881756:4-nf] and other innumerable testimonies which set forth the Catholic Church. If then thou know not these, thou hast no part in Me, thou canst not make thyself My heir. `Go forth then in the footsteps of the flocks' not in the fellowship of the flock; and feed thy goats, not as it was said to Peter, `My sheep.'\" To Peter it was said, \"My sheep;\" to schismatics it is said,\" thy goats.\" In the oneplace \"sheep,\" in the other \"goats;\" in the one place \"Mine,\" in the other\" thine.\" Recollect the right Hand and the left of our Judge; recollect where the goats shall stand, and where the sheep;[fn-68-P6864_2882357:5-nf] and it will be plain to you where is the right hand, where the left, the white and the black, the lightsome, and the darksome, the fair and the deformed, that which is about to receive the kingdom, and that which is to find everlasting punishment.","title":"Sermon XCVI. [CXLVI. Ben.]","author":"Augustine"},{"chapter":57,"verse":7,"source_code":"npnf1_07_npnf1_07_118_tractate_cxiii_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-07","text":"4. \"And when He had thus spoken, one of the officers who stood by gave Jesus a blow with his open hand, saying, Answerest thou the high priest so? Jesus answered him, If I have spoken evil, bear witness of the evil; but if well, why smitest thou me?\" What could be truer, meeker, juster, than such an answer? For it is His [reply], from whom the prophetic voice had issued before, \"Make for thy goal (literally, take aim), and advance prosperously and reign, because of truth, and meekness, and righteousness.\"[fn-36-P3639_2015037:13-nf] If we consider who it was that received the blow, might we not well feel the wish that he who struck it were either consumed by fire from heaven, or swallowed up by the gaping earth, or seized and carried off by devils, or visited with some other or still heavier punishment of this kind? For what one of all these could not He, who made the world, have commanded by His power, had He not wished rather to teach us the patience that overcometh the world? Some one will say here, Why did He not do what He Himself commanded?[fn-36-P3640_2016196:14-nf] for to one that smote Him, He ought not to have answered thus, but to have turned to him the other cheek. Nay, more than this, did He not answer truthfully, and meekly, and righteously, and at the same time not only prepare His other cheek to him who was yet again to smite it, but His whole body to be nailed to the tree? And hereby He rather showed, what needed to be shown, namely, that those great precepts of His are to be fulfilled not by bodily ostentation, but by the preparation of the heart. For it is possible that even an angry man may visibly hold out his other cheek. How much better, then, is it for one who is inwardly pacified to make a truthful answer, and with tranquil mind hold himself ready for the endurance of heavier sufferings to come? Happy is he who, in all that he suffers unjustly for righteousness' sake, can say with truth, \"My heart is ready, O God, my heart is ready;\" for this it is that gives cause for that which follows: \"I will sing and I give praise;\"[fn-36-P3641_2017206:15-nf] which Paul and Barnabas[fn-36-P3642_2017248:16-nf] could do even in the cruellest of bonds.","title":"Tractate CXIII.","author":"Augustine"},{"chapter":57,"verse":4,"source_code":"npnf1_07_npnf1_07_119_tractate_cxiv","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-07","text":"4. \"Then said Pilate unto them, Take ye him, and judge him according to your law. The Jews therefore said unto him. It is not lawful for us to put any man to death.\" What is this that their insane cruelty saith? Did not they put Him to death, whom they were here presenting for the very purpose? Or does the cross, forsooth, fail to kill? Such is the folly of those who do not pursue, but persecute wisdom. What then mean the words, \"It is not lawful for us to put any man to death\"? If He is a malefactor, why is it not lawful? Did not the law command them not to spare malefactors, especially (as they accounted Him to be) those who seduced them from their God?[fn-36-P3658_2023820:3-nf] We are, however, to understand that they said that it was not lawful for them to put any man to death, on account of the sanctity of the festal day, which they had just begun to celebrate, and on account of which they were afraid of being defiled even by entering the pretorium. Had you become so hardened, false Israelites? Were you by your excessive malice so lost to all sense, as to imagine that you were unpolluted by the blood of the innocent, because you gave it up to be shed by another? Was even Pilate himself going to slay Him with his own hands, when made over by you into his power for the very purpose? If you did not wish Him to be slain; if you did not lay snares for Him; if you did not get Him to be betrayed to you for money; if you did not lay hands upon Him, and bind Him, and bring Him there; if you did not with your own hands present Him, and with your voices demand Him to be slain,-then boast that He was not put to death by you. But if in addition to all these former deeds of yours, you also cried out, \"Crucify, crucify [him];\"[fn-36-P3659_2025463:4-nf] then hear what it is against you that the prophet proclaims: \"The sons of men, whose teeth are spears and arrows, and their tongue a sharp sword.\"[fn-36-P3660_2025627:5-nf] These, look you, are the spears, the arrows, the sword, wherewith you slew the righteous, when you said that it was not lawful for you to put any man to death. Hence it is also that when for the purpose of apprehending Jesus the chief priests did not themselves come, but sent; yet the evangelist Luke says in the same passage of his narrative, \"Then said Jesus unto those who were come to him, [namely] the chief priests, and captains of the temple, and elders, Be ye come out, as against a thief,\" etc?[fn-36-P3661_2026148:6-nf] As therefore the chief priests went not in their own persons, but by those whom they had sent, to apprehend Jesus, what else was that but coming themselves in the authority of their own order and so all, who cried out with impious voices for the crucifixion of Christ, slew Him, not, indeed, directly with their own hands, but personally through him who was impelled to such a crime by their clamor.","title":"Tractate CXIV","author":"Augustine"},{"chapter":57,"verse":9,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"99","folder":"NPNF2-07","text":"95. Since then I knew these things, and that no one is worthy of the mightiness of God, and the sacrifice, and priesthood, who has not first presented himself to God, a living, holy sacrifice, and set forth the reasonable, well-pleasing service,[fn-34-P3403_961188:296-nf] and sacrificed to God the sacrifice of praise and the contrite spirit,[fn-34-P3404_961277:297-nf] which is the only sacrifice required of us by the Giver of all; how could I dare to offer to Him the external sacrifice, the antitype of the great mysteries,[fn-34-P3405_961517:298-nf] or clothe myself with the garb and name of priest, before my hands had been consecrated by holy works; before my eyes had been accustomed to gaze safely upon created things, with wonder only for the Creator, and without injury to the creature; before my ear had been sufficiently opened to the instruction of the Lord, and He had opened mine ear to hear[fn-34-P3406_961898:299-nf] without heaviness, and had set a golden earring with precious sardius, that is, a wise man's word in an obedient ear;[fn-34-P3407_962038:300-nf] before my mouth had been opened to draw in the Spirit,[fn-34-P3408_962115:301-nf] and opened wide to be filled[fn-34-P3409_962166:302-nf] with the spirit of speaking mysteries and doctrines;[fn-34-P3410_962241:303-nf] and my lips bound,[fn-34-P3411_962287:304-nf] to use the words of wisdom, by divine knowledge, and, as I would add, loosed in due season: before my tongue had been filled with exultation, and become an instrument of Divine melody, awaking with glory, awaking right early,[fn-34-P3412_962533:305-nf] and laboring till it cleave to my jaws:[fn-34-P3413_962596:306-nf] before my feet had been set upon the rock,[fn-34-P3414_962668:307-nf] made like hart's feet, and my footsteps directed in a godly fashion so that they should not well-night slip,[fn-34-P3415_962799:308-nf] nor slip at all; before all my members had become instruments of righteousness,[fn-34-P3416_962899:309-nf] and all mortality had been put off, and swallowed up of life,[fn-34-P3417_962981:310-nf] and had yielded to the Spirit?","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":57,"verse":4,"source_code":"npnf2_03_npnf2_03_40_book_i_","source_chapter":1,"source_paragraph":"39","folder":"NPNF2-03","text":"I have read the document sent from the East by our friend and good brother to a distinguished member of the Senate, Pammachius, which you have copied and forwarded to me. It brought to my mind the words of the Prophet:[fn-86-P8602_2138156:1-nf] \"The sons of men whose teeth are spears and arrows and their tongue a sharp sword.\" But for these wounds which men inflict on one another with the tongue we can hardly find a physician; so I have betaken myself to Jesus, the heavenly physician, and he has brought out for me from the medicine chest of the Gospel an antidote of sovereign power; he has assuaged the violence of my grief with the assurance of the righteous judgment which I shall have at his hands. The potion which our Lord dispensed to me was nothing else than these words:[fn-86-P8603_2138713:2-nf] \"Blessed are ye when men persecute you and say all manner of evil against you falsely. Rejoice and leap for joy, for great is your reward in heaven, for so persecuted they the Prophets which were before you.\" With this medicine I was content, and, as far as the matter concerned me, I had determined for the future to keep silence; for I said within myself,[fn-86-P8604_2139100:3-nf] \"If they have called the Master of the house Beelzebub, how much more them of his household?\" (that is, you and me, unworthy though we are). And, if it was said of him,[fn-86-P8605_2139285:4-nf] \"He is a deceiver, he deceiveth the people,\" I must not be indignant if I hear that I am called a heretic, and that the name of mole is applied to me because of the slowness of my mind, or indeed my blindness. Christ who is my Lord, aye, and who is God over all, was called[fn-86-P8606_2139576:5-nf] \"a gluttonous man and a wine bibber, a friend of publicans and sinners.\" How can I, then, be angry when I am called a carnal man[fn-86-P8607_2139722:6-nf] who lives in luxury?","title":"Book I.","author":"Rufinus"},{"chapter":57,"verse":4,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":16,"source_paragraph":"154","folder":"NPNF1-04","text":"33. Further, even if we should desire to prove you to be slayers of the prophets, it would be too long a task to collect the evidence through all the several instances of the slaughter which your infuriated leaders of the Circumcelliones, and the actual crowd of men inflamed by wine and madness, not only have committed since the beginning of your schism, but even continue to commit at the present time. To take the case nearest at hand. Let the divine utterances be produced, which are commonly in the hands of both of us. Let us consider those to be murderers of the prophets whom we find contradicting the words of the prophets. What more learned definition could be given? What could admit of speedier proof? You would be acting less, cruelly in piercing the bodies of the prophets, with a sword, than in endeavoring to destroy the words of the prophets with your tongue.The prophet says, \"All the ends of the world l shall remember and turn unto the Lord.\"[fn-48-P4822_2375283:40-nf] Behold and see how this is being done, how it is being fulfilled. But you not only close your ears in disbelief against what is said, but you even thrust out your tongues in madness to speak against what is already being done. Abraham heard the promise, \"In thy seed shall all the nations of the earth be blessed,\"[fn-48-P4823_2375617:41-nf] and \"he believed, and it was counted unto him for righteousness.\"[fn-48-P4824_2375703:42-nf] You see the fact accomplished, and you cry out against it; and you will not that it should be counted unto you for unrighteousness, as it fairly would be counted, even if your refusal to believe was not on the accomplishment, but only on the utterance of the prophecy. Nay, not only are you not willing that it should be counted unto you for unrighteousness, but even what you suffer as the punishment of this impiety you would fain have counted unto you for righteousness. Or if your conduct is not a persecution of the prophets, because your instrument is not the sword but the tongue, what was the reason of its being said trader divine inspiration, \"The sons of men, whose teeth are spears and arrows, and their tongue a sharp sword\"?[fn-48-P4825_2376459:43-nf] But what time would suffice me to collect from all the prophets all the testimonies to the Church dispersed throughout the world, all of which you endeavor to destroy and render nought by contradicting them? But you are caught; for \"their sound is gone out into all lands, and their words to the end of the world.\"[fn-48-P4826_2376792:44-nf] I will, however, advance this one saying from the mouth of the Lord, who is the Witness of witnesses. \"All things must be fulfilled,\" He says, \"which were written in the law of Moses, and in the prophets, and in the Psalms, concerning me.\" And what these were let us hear from Himself: \"Then opened He their understanding, that they might understand the Scriptures, and said unto them, Thus it is written, and thus it behoved Christ to suffer, and to rise from the dead the third day: and that repentance and remission of sins should be preached in His name among all nations, beginning at Jerusalem.\"[fn-48-P4827_2377411:45-nf] See what it is that is written in the law of Moses, and in the prophets, and in the Psalms, concerning the Lord. See what the Lord Himself revealed about Himself and about the Church, making Himself manifest, uttering promises about the Church. But for you, see that you resist such manifest proofs as these, and as you cannot destroy them, endeavor to pervert them, what would you do, if you were to come across the bodies of the prophets, when you rage so madly against the utterances of the prophets, as not even to hearken to the Lord when He is fulfilling, and making manifest, and expounding the prophets? For do you not, to the utmost ofyour power, strive to slay the Lord Himself, since even to Himself you will not yield?","title":"Book II.","author":"Augustine"},{"chapter":57,"verse":4,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":99,"source_paragraph":"433","folder":"NPNF1-04","text":"230. Augustin answered: You do the destruction which you speak of, not with a visible sword, but with that of which it is said, \"The sons of men, whose teeth are spears and arrows, and their tongue a sharp sword.\"[fn-54-P5455_2639056:311-nf] For with this sword of accusation and calumny against the world of which you are wholly ignorant, you destroy the souls of those who lack experience. But if you find fault with a most wicked communion, as you term it, I would bid you presently, not with my words, but with your own, to ascend, descend, enter, turn yourself about, change sides, be such as was Optatus. But if you return to your senses, and shall find that you are not such as he, not because he refused to partake of the sacraments with you, but because you took offense at what he did, then you will acquit the world of crimes which do not belong to it, and you will find yourself involved in the sin of schism.","title":"Book II.","author":"Augustine"},{"chapter":57,"verse":11,"source_code":"npnf1_04_npnf1_04_62_book_iii_","source_chapter":8,"source_paragraph":"72","folder":"NPNF1-04","text":"7. Furthermore, whether concerning Christ, or concerning His Church, or any other matter whatsoever which is connected with your faith and life, to say nothing of ourselves, who are by no means to be compared with him who said, \"Though we,\" at any rate, as he went on to say, \"Though an angel from heaven preach any other gospel unto you than that which\" ye have received in the lawful and evangelical Scripture, \"let him be accursed.\"[fn-55-P5583_2692954:30-nf] While carrying out this principle of action in our dealings with you, and with all whom we desire to gain in Christ, and, amongst other things, while preaching the holy Church which we read of as promised in the epistles of God, and see to be fulfilled according to the promises in all nations of the world, we have earned, not the rendering of thanks, but the flames of hatred, from those whom we desire to have attracted into His most peaceful bosom; as though we had bound them fast in that party for which they cannot find any defense that they should make; or as though we so long before had given injunctions to prophets and apostles that they should insert in their books no proofs by which it might be shown that the party of Donatus was the Church of Christ. And we indeed, dear brethren, when we hear false charges brought against us by those whom we have offended by preaching the eloquence of truth, and confuting the vanity of error, have, as you know, the most abundant consolation. For if, in the matters which they lay to my charge, the testimony of my conscience does not stand against me in the sight of God, where no mortal eye can reach, not only ought I not to be cast down, but I should even rejoice and be exceeding glad, for great is my reward in heaven.[fn-55-P5584_2694250:31-nf] For in fact I ought to consider, not how bitter, but how false is what I hear, and how true He is in defense of whose name I am exposed to it, and to whom it is said, \"Thy name is as ointment poured forth.\"[fn-55-P5585_2694475:32-nf] And deservedly does it smell sweet in all nations, though those who speak evil of us endeavor to confine its fragrance within one corner of Africa. Why therefore should we take amiss that we are reviled by men who thus detract from the glory of Christ, whose party and schism find offense in what was foretold so long before of His ascent into the heavens, and of the pouring forth of His name, as of the savor of ointment: \"Be Thou exalted, O God, above the heavens: let Thy glory be above all the earth\"?[fn-55-P5586_2694999:33-nf] ","title":"Book III.","author":"Augustine"},{"chapter":57,"verse":3,"source_code":"npnf2_04_npnf2_04_44_defence_of_his_flight","source_chapter":1,"source_paragraph":"70","folder":"NPNF2-04","text":"Thus, for example, the Patriarch Jacob was favoured in his flight with many, even divine visions, and remaining quiet himself, he had the Lord on his side, rebuking Laban, and hindering the designs of Esau; and afterwards he became the Father of Judah, of whom sprang the Lord according to the flesh; and he dispensed the blessings to the Patriarchs. And when Moses the beloved of God was in exile, then it was that he saw that great sight, and being preserved from his persecutors, was sent as a prophet into Egypt, and being made the minister of those mighty wonders and of the Law, he led that great people in the wilderness. And David when he was persecuted wrote the Psalm, `My heart uttered a good word[fn-44-P4482_1841852:90-nf] ;' and, `Our God shall come even visibly, and shall not keep silence[fn-44-P4483_1841938:91-nf] .' And again he speaks more confidently, saying, `Mine eye hath seen his desire upon mine enemies[fn-44-P4484_1842056:92-nf] ;' and again, `In God have I put my trust; I will not be afraid what man can do unto me[fn-44-P4485_1842161:93-nf] .' And when he fled and escaped from the face of Saul `to the cave,' he said, `He hath sent from heaven and hath saved me. He hath given them to reproach that would tread me under their feet. God hath sent His mercy and truth, and hath delivered my soul from the midst of lions[fn-44-P4486_1842457:94-nf] .' Thus he too was saved according to the dispensation of God, and afterwards became king, and received the promise, that from his seed our Lord should issue. And the great Elijah, when he withdrew to mount Carmel, called upon God, and destroyed at once more than four hundred prophets of Baal; and when there were sent to take him two captains of fifty with their hundred men, he said, `Let fire come down from heaven[fn-44-P4487_1842894:95-nf] ,' and thus rebuked them. And he too was preserved, so that he anointed Elisha in his own stead, and became a pattern of discipline for the sons of the prophets. And the blessed Paul, after writing these words, `what persecutions I endured; but out of them all the Lord delivered me, and will deliver[fn-44-P4488_1843215:96-nf] ;' could speak more confidently and say, `But in all these things we are more than conquerors, for nothing shall separate us from the love of Christ[fn-44-P4489_1843385:97-nf] .' For then it was that he was caught up to the third heaven, and admitted into paradise, where he heard `unspeakable words, which it is not lawful for a man to utter[fn-44-P4490_1843586:98-nf] .' And for this end was he then preserved, that `from Jerusalem even unto Illyricum' he might `fully preach the Gospel[fn-44-P4491_1843725:99-nf] .'","title":"Defence of His Flight","author":"Athanasius"},{"chapter":57,"verse":1,"source_code":"anf_08_anf08_164_melito_the_philosopher_","source_chapter":1,"source_paragraph":"117","folder":"ANF-08","text":"The wings of the Lord-Divine protection. In the Psalm: \"In the shadow of Thy wings will I hope.\"[fn-121-P12109_3567589:108-nf] ","title":"Melito, the Philosopher.","author":"Memoirs of Edessa"},{"chapter":57,"verse":4,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":6,"source_paragraph":"56","folder":"NPNF2-04","text":"32. It is plain from this that the Arians are not fighting with us about their heresy; but while they pretend us, their real fight is against the Godhead Itself. For if the voice were ours which says, `This it My Son[fn-60-P6049_2411114:201-nf] ,' small were our complaint of them; but if it is the Father's voice, and the disciples heard it, and the Son too says of Himself, `Before all the mountains He begat me[fn-60-P6050_2411310:202-nf] ,' are they not fighting against God, as the giants[fn-60-P6051_2411390:203-nf] in story, having their tongue, as the Psalmist says, a sharp sword[fn-60-P6052_2411705:204-nf] for irreligion? For they neither feared the voice of the Father, nor reverenced the Saviour's words, nor trusted the Saints, one of whom writes, `Who being the Brightness of His glory and the Expression of His subsistence,' and `Christ the power of God and the Wisdom of God[fn-60-P6053_2412000:205-nf] ;' and another says in the Psalm, `With Thee is the well of life, and in Thy Light shall we see light,' and `Thou madest all things in Wisdom[fn-60-P6054_2412174:206-nf] ;' and the Prophets say, `And the Word of the Lord came to me[fn-60-P6055_2412270:207-nf] ;' and John, `In the beginning was the Word;' and Luke, `As they delivered them unto us which from the beginning were eye-witnesses and ministers of the Word[fn-60-P6056_2412447:208-nf] ;' and as David again says, `He sent His Word and healed them[fn-60-P6057_2412538:209-nf] .' All these passages proscribe in every light the Arian heresy, and signify the eternity of the Word, and that He is not foreign but proper to the Father's Essence. For when saw any one light without radiance? or who dares to say that the expression can be different from the subsistence? or has not a man himself lost his mind[fn-60-P6058_2412888:210-nf] who even entertains the thought that God was ever without Reason and without Wisdom? For such illustrations and such images has Scripture proposed, that, considering the inability of human nature to comprehend God, we might be able to form ideas even from these however poorly and dimly, and as far as is attainable[fn-60-P6059_2413362:211-nf] . And as the creation contains abundant matter for the knowledge of the being of a God and a Providence (` for by the greatness and beauty of the creatures proportionably the Maker of them is seen[fn-60-P6060_2413757:212-nf] '), and we learn from them without asking for voices, but hearing the Scriptures we believe, and surveying the very order and the harmony of all things, we acknowledge that He is Maker and Lord and God of all, and apprehend His marvellous Providence and governance over all things; so in like manner about the Son's Godhead, what has been above said is sufficient, and it becomes superfluous, or rather it is very mad to dispute about it, or to ask in an heretical way, How can the Son be from eternity? or how can He be from the Father's Essence, yet not a part? since what is said to be of another, is a part of him; and what is divided, is not whole.","title":"Discourse II","author":"Athanasius"},{"chapter":57,"verse":4,"source_code":"npnf1_10_npnf1_10_87_homily_lxxxi_","source_chapter":1,"source_paragraph":"36","folder":"NPNF1-10","text":"\"But those bite not with the teeth.\" Would that it were with teeth, and not with the darts of covetousness fiercer than teeth. \"For their teeth are weapons and darts.\"[fn-77-P7721_2383775:27-nf] For who will feel most pained, he that was bitten once, and straightway healed, or he that is for ever eaten up by the teeth of penury? For penury when involuntary is more grievous than furnace or wild beast.","title":"Homily LXXXI.","author":"St. John Chrysostom"},{"chapter":57,"verse":4,"source_code":"npnf1_07_npnf1_07_47_tractate_xlii_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-07","text":"11. But listen now to what the Lord says: \"Ye,\" said He, \"are of your father the devil, and the lusts of your father ye will do.\" This is how ye are his children, because such are your lusts, not because ye are born of him. What are his lusts? \"He was a murderer from the beginning.\" This it is that explains, \"the lusts of your father ye will do.\" \"Ye seek to kill me, a man that telleth you the truth.\" He, too, had ill-will to man, and slew man. For the devil, in his ill-will to man, assuming the guise of a serpent, spoke to the woman, and from the woman instilled his poison into the man. They died by listening to the devil,[fn-17-P1798_1136429:8-nf] whom they would not have listened to had they but listened to the Lord; for man, having his place between Him who created and him who was fallen, ought to have obeyed the Creator, not the deceiver. Therefore \"he was a murderer from the beginning.\" Look at the kind of murder brethren. The devil is called a murderer not as armed with a sword, or girded with steel. He came to man, sowed his evil suggestions, and slew him. Think not, then, that thou art not a murderer when thou persuadest thy brother to evil. If thou persuadest thy brother to evil, thou slayest him. And to let thee know that thou slayest him, listen to the psalm: \"The sons of men, whose teeth are spears and arrows, and their tongue a sharp sword.\"[fn-17-P1799_1137165:9-nf] Ye, then, \"will do the lusts of your father;\" and so ye go madly after the flesh, because ye cannot go after the spirit. \"He was a murderer from the beginning;\" at least in the case of the first of mankind. From the very time that murder [manslaughter] could possibly be committed, he was a murderer [manslayer]. Only from the time that man was made could manslaughter be committed. For man could not be slain unless man was previously made. Therefore, \"he was a murderer from the beginning.\" And whence a murderer? \"And he stood [abode] not in the truth.\" Therefore he was in the truth, and fell by not standing in it. And why \"stood he not in the truth\"? \"Because the truth is not in him;\" not as in Christ. In such a way is the truth [in Him], that Christ Himself is the Truth. If, then, he had stood in the truth, he would have stood in Christ; but \"he abode not in the truth, because there is no truth in him.\"","title":"Tractate XLII.","author":"Augustine"},{"chapter":57,"verse":4,"source_code":"npnf2_04_npnf2_04_80_letter_xi_for_339_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-04","text":"This is the fruit of wickedness, these rewards are given to its familiars, for perverseness does not deliver its own. But in truth, against them it sets itself, and it tears them first, and on them especially it summons ruin. Woe to them against whom these are brought; for `it is sharper than a two-edged sword[fn-93-P9335_3386544:35-nf] ,' slaying beforehand and very swiftly those who will lay hold of it. For their tongue, according to the testimony of the Psalmist, is a `sharp sword, and their teeth spears and arrows[fn-93-P9336_3386747:36-nf] .' But the wonderful part is that while often he against whom men imagine [harm] suffers nothing, they are pierced by their own spears: for they possess, even in themselves, before they reach others, anger, wrath, malice, guile, hatred, bitterness. Although they may not be able to bring these upon others, they forthwith return upon and against themselves, as he prays, saying, `Let their sword enter into their own heart.' There is also such a proverb as this: `The wicked is held fast by the chain of his sins[fn-93-P9337_3387278:37-nf] .'","title":"Letter XI. For 339.","author":"Athanasius"},{"chapter":57,"verse":11,"source_code":"npnf1_06_npnf1_06_96_sermon_lxxix_cxxix_ben_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-06","text":"5. A testimony for the Head; \"To Abraham and his seed were the promises made. He saith not, And to seeds, as of many, but as of one, And to thy seed, which is Christ.\"[fn-62-P6203_2629871:15-nf] A testimony for the body unto Abraham, which the Apostle hath brought forward. \"To Abraham were the promises made. As I live, saith the Lord, I swear by Myself, because thou hast obeyed My Voice, and hast not spared thine own beloved son for Me, that in blessing I will bless thee, and in multiplying I will multiply thy seed as the stars of heaven, and as the sand of the sea, and in thy seed shall all nations of the earth be blessed.\"[fn-62-P6204_2630328:16-nf] Thou hast here a testimony for the Head, and one for the Body. Hear another, short, and almost in one sentence including a testimony for the Head and for the Body. The Psalm was speaking of the Resurrection of Christ; \"Be Thou exalted, O God, above the heavens.\"[fn-62-P6205_2630616:17-nf] And immediately for the Body; \"And Thy glory above all the earth.\" Hear a testimony for the Head; \"They digged My Hands and My Feet, they numbered all My Bones; and they looked and stared upon Me; they divided My garments among them, and cast lots upon My vesture.\"[fn-62-P6206_2630901:18-nf] Hear immediately a testimony for the Body, a few words alter, \"All the ends of the world shall remember themselves and be turned unto the Lord, and all the kindreds of the nations shall worship in His sight; for the kingdom is the Lord's, and He shall have dominion over the nations.\"[fn-62-P6207_2631245:19-nf] Hear for the Head; And \"He is as a bridegroom coming forth out of His bride-chamber.\"[fn-62-P6208_2631393:20-nf] And in this same Psalm hear for the Body; \"Their sound went out into all the earth, and their words unto the ends of the world.\"[fn-62-P6209_2631539:21-nf] ","title":"Sermon LXXIX. [CXXIX.. Ben.]","author":"Augustine"}]