{"verses":["And the Lord spoke to Moses, saying:","Say to the children of Israel:  The soul that sinneth through\nignorance, and doth any thing concerning any of the commandments of the\nLord, which he commanded not to be done:","If the priest that is anointed shall sin, making the people to\noffend, he shall offer to the Lord for his sin a calf without blemish.","And he shall bring it to the door of the testimony before the\nLord:  and shall put his hand upon the head thereof, and shall sacrifice\nit to the Lord.","He shall take also of the blood of the calf:  and carry it into the\ntabernacle of the testimony.","And having dipped his finger in the blood, he shall sprinkle with\nit seven times before the Lord, before the veil of the sanctuary.","And he shall put some of the same blood upon the horns of the\naltar of the sweet incense most acceptable to the Lord, which is in the\ntabernacle of the testimony.  And he shall pour all the rest of the\nblood at the foot of the altar of holocaust in the entry of the\ntabernacle.","And he shall take off the fat of the calf for the sin offering, as\nwell that which covereth the entrails, as all the inwards:","The two little kidneys, and the caul that is upon them, which is\nby the flanks, and the fat of the liver with the little kidneys:","As it is taken off from the calf of the sacrifice of peace\nofferings.  And he shall burn them upon the altar of holocaust.","But the skin and all the flesh with the head and the feet and the\nbowels and the dung:","And the rest of the body, he shall carry forth without the camp\ninto a clean place where the ashes are wont to be poured out:  and he\nshall burn them upon a pile of wood.  They shall be burnt in the place\nwhere the ashes are poured out.","And if all the multitude of Israel shall be ignorant, and through\nignorance shall do that which is against the commandment of the Lord,","And afterwards shall understand their sin:  they shall offer for\ntheir sin a calf, and shall bring it to the door of the tabernacle.","And the ancients of the people shall put their hands upon the\nhead thereof before the Lord.  And the calf being immolated in the sight\nof the Lord:","The priest that is anointed shall carry of the blood into the\ntabernacle of the testimony.","And shall dip his finger in it and sprinkle it seven times before\nthe veil.","And he shall put of the same blood on the horns of the altar that\nis before the Lord, in the tabernacle of the testimony.  And the rest of\nthe blood he shall pour at the foot of the altar of holocaust, which is\nat the door of the tabernacle of the testimony.","And all the fat thereof he shall take off, and shall burn it upon\nthe altar:","Doing so with this calf, as he did also with that before.  And the\npriest praying for them, the Lord will be merciful unto them.","But the calf itself he shall carry forth without the camp, and\nshall burn it as he did the former calf:  because it is for the sin of\nthe multitude.","If a prince shall sin, and through ignorance do any one of the\nthings that the law of the Lord forbiddeth,","And afterwards shall come to know his sin:  he shall offer a buck\ngoat without blemish, a sacrifice to the Lord.","And he shall put his hand upon the head thereof:  and when he hath\nimmolated it in the place where the holocaust is wont to be slain\nbefore the Lord, because it is for sin,","The priest shall dip his finger in the blood of the victim for\nsin, touching therewith the horns of the altar of holocaust, and\npouring out the rest at the foot thereof.","But the fat he shall burn upon it, as is wont to be done with the\nvictims of peace offerings.  And the priest shall pray for him, and for\nhis sin:  and it shall be forgiven him.","And if any one of the people of the land shall sin through\nignorance, doing any of those things that by the law of the Lord are\nforbidden, and offending,","And shall come to know his sin:  he shall offer a she goat without\nblemish.","And he shall put his hand upon the head of the victim that is for\nsin:  and shall immolate it in the place of the holocaust.","And the priest shall take of the blood with his finger, and shall\ntouch the horns of the altar of holocaust:  and shall pour out the rest\nat the foot thereof.","But taking off all the fat, as is wont to be taken away of the\nvictims of peace offerings, he shall burn it upon the altar, for a\nsweet savour to the Lord:  and he shall pray for him, and it shall be\nforgiven him.","But if he offer of the flock a victim for his sin, to wit, an ewe\nwithout blemish:","He shall put his hand upon the head thereof, and shall immolate\nit in the place where the victims of holocausts are wont to be slain.","And the priest shall take of the blood thereof with his finger,\nand shall touch the horns of the altar of holocaust:  and the rest he\nshall pour out at the foot thereof.","All the fat also he shall take off, as the fat of the ram that is\noffered for peace offerings is wont to be taken away:  and shall burn it\nupon the altar, for a burnt sacrifice of the Lord.  And he shall pray\nfor him and his sin, and it shall be forgiven him."]}