[{"chapter":4,"verse":12,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"104","folder":"NPNF2-09","text":"The course of this elevation is represented by Hilary as a succession of births, in continuation of the majestic series. First there bad been the eternal generation of the Son; then His creation for the ways and for the works of God, His appointment, which Hilary regards as equivalent in importance to another birth, to the office of Creator; next the Incarnation, the birth in time which makes Him what He was not before, namely Man[fn-5-P502_361572:321-nf] , efukefumeful~ , It is difficult to see whatHilary's thought was; perhaps he had not defined it to himself. But, with this reading in his copy of the Gospel, it was necessary that he should be ready with an explanation; and though there remained a higher perfection to be reached, this birth in Baptism might well be regarded as a stage in the return of Christ to His glory, an elevation of His humanity to a more perfect congruity with His Godhead. This birth is followed by another, the effect and importance of which is more obvious, that of the Resurrection, 'the birthday of His humanity to glory[fn-5-P503_362201:324-nf] .' By the Incarnation He had lost unity with the Father; but the created nature, by the assumption of which He had disturbed the unity both within Himself and in relation to the Father, is now raised to the level on which that unity is again possible. In the Resurrection, tberefore, it is restored; and this stage of Christ's achievement is regarded as a New birth[fn-5-P504_362633:325-nf] , by which His glory becomes, as it had been before, the same as that of the Father. But now the glory is shared by His humanity; the servant's form is promoted. to the glory of God[fn-5-P505_362850:326-nf] and the discordance comes to an end. Christ, God and Man, stands where the Word before the Incarnation stood. In this Resurrection, the only step. in, this Divine work which is caused by sin, His full humanity partakes. In order to satisfy all' the conditions of actual human life, He died and visited the lower world[fn-5-P506_363193:327-nf] ; and also, as man shall do, He rose again with the same body in which He had died[fn-5-P507_363297:328-nf] . Then comes that final state, of which something has already been said, when God shall be all' in all. No further change will be possible within the Person of Christ, for his humanity, already in harmony with the Godbead, will now be transmuted. The whole Christ, Man as well as God, will become wholly God. Yet the humanity will still exist, for it is inseparable from the Divinity, and will consist, as before, of body and soul But there will be nothing earthly or fleshly left in the body; its nature will be purely spiritual[fn-5-P508_363846:329-nf] . T'he only form in which Hilary can express this result is the seeming paradox that Christ will, by virtue of the final subjection, 'be and continue what He is not[fn-5-P509_364036:330-nf] By this return of the whole Christ into perfect union with God, humanity attains the purpose of its creation. He was the archetype after Whose likeness man was fashioned, and in His Person all the possibilities of mankind are attained. And this great consummation not only fulfils the destinies of humanity; it brings also an augmentation of the glory of Him Who is glorified in Christ[fn-5-P510_364501:331-nf] .","title":"Introduction","author":false},{"chapter":4,"verse":5,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":4,"source_paragraph":"55","folder":"NPNF2-01","text":"2 Moses was the first 2 to make known the name of Christ as a name especially august and glorious. When he delivered types and symbols of heavenly things, and mysterious images, in accordance with the oracle which said to him, \"Look that thou make all things according to the pattern which was shown thee in the mount,\"[fn-6-P609_333981:43-nf] he consecrated a man high priest of God, in so far as that was possible, and him he called Christ.[fn-6-P610_334098:44-nf] And thus to this dignity of the high priesthood, which in his opinion surpassed the most honorable position among men, he attached for the sake of honor and glory the name of Christ.","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":4,"verse":16,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":4,"source_paragraph":"55","folder":"NPNF2-01","text":"2 Moses was the first 2 to make known the name of Christ as a name especially august and glorious. When he delivered types and symbols of heavenly things, and mysterious images, in accordance with the oracle which said to him, \"Look that thou make all things according to the pattern which was shown thee in the mount,\"[fn-6-P609_333981:43-nf] he consecrated a man high priest of God, in so far as that was possible, and him he called Christ.[fn-6-P610_334098:44-nf] And thus to this dignity of the high priesthood, which in his opinion surpassed the most honorable position among men, he attached for the sake of honor and glory the name of Christ.","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":4,"verse":5,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":4,"source_paragraph":"55","folder":"NPNF2-01","text":"2 Moses was the first 2 to make known the name of Christ as a name especially august and glorious. When he delivered types and symbols of heavenly things, and mysterious images, in accordance with the oracle which said to him, \"Look that thou make all things according to the pattern which was shown thee in the mount,\"[fn-6-P609_333981:43-nf] he consecrated a man high priest of God, in so far as that was possible, and him he called Christ.[fn-6-P610_334098:44-nf] And thus to this dignity of the high priesthood, which in his opinion surpassed the most honorable position among men, he attached for the sake of honor and glory the name of Christ.","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":4,"verse":16,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":4,"source_paragraph":"55","folder":"NPNF2-01","text":"2 Moses was the first 2 to make known the name of Christ as a name especially august and glorious. When he delivered types and symbols of heavenly things, and mysterious images, in accordance with the oracle which said to him, \"Look that thou make all things according to the pattern which was shown thee in the mount,\"[fn-6-P609_333981:43-nf] he consecrated a man high priest of God, in so far as that was possible, and him he called Christ.[fn-6-P610_334098:44-nf] And thus to this dignity of the high priesthood, which in his opinion surpassed the most honorable position among men, he attached for the sake of honor and glory the name of Christ.","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":4,"verse":3,"source_code":"npnf1_09_npnf1_09_11_book_vi_","source_chapter":1,"source_paragraph":"19","folder":"NPNF1-09","text":"11. For this very cause God accuses the Israelites more vehemently, and shows that they were worthy of greater chastisement, because they sinned after so many honors had come to them from Him, saying in one place: \"But you only have I known of all the families of the earth, therefore will I punish you for your iniquities,\"[fn-5-P578_309939:15-nf] and again, \"and I raised up of your sons for prophets, and of your young men for Nazarites;[fn-5-P579_310051:16-nf] and before the times of the prophets, wishing to show that sins receive sorer punishment by far when they occur in the case of the Priest than in the case of the laity, He enjoins as great a sacrifice to be offered for the Priest as for the whole people,[fn-5-P580_310326:17-nf] and this amounts to a proof on his part, that the wounds of the Priesthood need more assistance-that is, as great as those of all the people together, and they would not have needed a greater, except they were worse; and they are not worse in their nature, but are aggravated through the dignity of the Priest, who dares to commit them. And why do I speak of the men who follow this ministration. For the daughters of the Priests,[fn-5-P581_310779:18-nf] who have no part in the Priestly office, yet on account of their father's dignity undergo a far bitterer punishment for the same sins as others, and the offense is the same in their case and in the daughters of the laity; namely, fornication in both; yet the penalty is far severer for the former. Dost thou see with what abundant proof God shows thee that he demands much greater punishment for the ruler than for the ruled? For no doubt he who punishes to a greater degree than others the daughter of a certain man for that man's sake, will not exact the same penalty from the man who is the cause of her additional chastisement as from others, but a much heavier one; and very reasonably; for the mischief does not merely involve himself, but it destroys the souls of the weaker brethren and of them who look up to him, and Ezekiel, writing to show this, distinguishes from one another the judgment of the rams and of the sheep.[fn-5-P582_311731:19-nf] ","title":"Book VI.","author":"St. John Chrysostom"},{"chapter":4,"verse":29,"source_code":"npnf1_06_npnf1_06_101_sermon_lxxxiv_cxxxiv_ben_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-06","text":"5. If then it was \"the likeness of flesh of sin,\" not flesh of sin, how, \"That by sin He might condemn sin in the flesh\"? So a likeness is wont to receive the name of that tiring of which it is a likeness. The word man is used for a real man; but if you show a man painted on the wall, and enquire what it is, it is answered, \"A man.\" So then Flesh having the likeness of flesh of sin, that it might be a sacrifice for sin, is called \"sin.\" The same Apostle says in another place, \"He made Him to be sin for us, who knew no sin.\"[fn-64-P6410_2706695:14-nf] \"Him who knew no sin:\" Who is He who knew no sin, but He That said, \"Behold the prince of the world cometh, and shall find nothing in me?[fn-64-P6411_2706852:15-nf] Him who knew no sin, made He sin for us;\" even Christ Himself, who knew no sin, God made sin for us. What does this mean,Brethren? If it were said, \"He made sin uponHim,\" or, \"He made Him to have sin;\" it would seem intolerable; how do we toleratewhat is said, \"He made Him sin,\" that Christ Himself should be sin? They who are acquainted with the Scriptures of the Old Testament recognise what I am saying. For it is not an expression once used, but repeatedly, very constantly, sacrifices for sins are called \"sins.\" A goat, for instance, was offered for sin, a ram, anything; the victim itself which was offered for sin was called \"sin.\" A sacrifice for sin then was called \"sin;\" so that in one place the Law says, \"That the Priests are to lay their hands upon the sin.\"[fn-64-P6412_2707646:16-nf] \"Him\" then, \"who knew no sin, He made sin for us;\" that is, \"He was made a sacrifice for sin.\" Sin was offered, and sin was cancelled. The Blood of the Redeemer was shed, and the debtor's bond was cancelled. This is the \"Blood, That was shed for many for the remission of sins.\"[fn-64-P6413_2707949:17-nf] ","title":"Sermon LXXXIV. [CXXXIV. Ben.]","author":"Augustine"},{"chapter":4,"verse":5,"source_code":"npnf2_07_npnf2_07_15_lecture_x_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-07","text":"11. And He is called by two names, Jesus Christ; Jesus, because He saves,-Christ, because He is a Priest[fn-12-P1207_322599:57-nf] . And knowing this the inspired Prophet Moses conferred these two titles on two men distinguished above all[fn-12-P1208_322731:58-nf] : his own successor in the government, Auses[fn-12-P1209_322928:59-nf] , he renamed Jesus; and his own brother Aaron he surnamed Christ[fn-12-P1210_323207:60-nf] , that by two well-approved men he might represent at once both the High Priesthood, and the Kingship of the One Jesus Christ who was to come. For Christ is a High Priest like Aaron; since He glorified not Himself to be made a High Priest, but He that spake unto Him, Thou art a Priest for ever after the order of Melchizedek[fn-12-P1211_323919:61-nf] . And Jesus the son of Nave was in many things a type of Him. For when he began to rule over the people, he began from Jordan[fn-12-P1212_324216:62-nf] , whence Christ also, after He was baptized, began to preach the gospel. And the son of Nave appoints twelve to divide the inheritance[fn-12-P1213_324482:63-nf] ; and twelve Apostles Jesus sends forth, as heralds of the truth, into all the world. The typical Jesus saved Rahab the harlot when she believed: and the true Jesus says, Behold, the publicans and the harlots go before you into the kingdom of God[fn-12-P1214_324748:64-nf] . With only a shout the walls of Jericho fell down in the time of the type: and because Jesus said, There shall not be left here one stone upon another[fn-12-P1215_324917:65-nf] , the Temple of the Jews opposite to us is fallen, the cause of its fall not being the denunciation but the sin of the transgressors.","title":"Lecture X.","author":"Cyril"},{"chapter":4,"verse":5,"source_code":"npnf2_07_npnf2_07_15_lecture_x_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-07","text":"11. And He is called by two names, Jesus Christ; Jesus, because He saves,-Christ, because He is a Priest[fn-12-P1207_322599:57-nf] . And knowing this the inspired Prophet Moses conferred these two titles on two men distinguished above all[fn-12-P1208_322731:58-nf] : his own successor in the government, Auses[fn-12-P1209_322928:59-nf] , he renamed Jesus; and his own brother Aaron he surnamed Christ[fn-12-P1210_323207:60-nf] , that by two well-approved men he might represent at once both the High Priesthood, and the Kingship of the One Jesus Christ who was to come. For Christ is a High Priest like Aaron; since He glorified not Himself to be made a High Priest, but He that spake unto Him, Thou art a Priest for ever after the order of Melchizedek[fn-12-P1211_323919:61-nf] . And Jesus the son of Nave was in many things a type of Him. For when he began to rule over the people, he began from Jordan[fn-12-P1212_324216:62-nf] , whence Christ also, after He was baptized, began to preach the gospel. And the son of Nave appoints twelve to divide the inheritance[fn-12-P1213_324482:63-nf] ; and twelve Apostles Jesus sends forth, as heralds of the truth, into all the world. The typical Jesus saved Rahab the harlot when she believed: and the true Jesus says, Behold, the publicans and the harlots go before you into the kingdom of God[fn-12-P1214_324748:64-nf] . With only a shout the walls of Jericho fell down in the time of the type: and because Jesus said, There shall not be left here one stone upon another[fn-12-P1215_324917:65-nf] , the Temple of the Jews opposite to us is fallen, the cause of its fall not being the denunciation but the sin of the transgressors.","title":"Lecture X.","author":"Cyril"},{"chapter":4,"verse":5,"source_code":"anf_03_anf03_49_on_baptism_","source_chapter":9,"source_paragraph":"37","folder":"ANF-03","text":"After this, when we have issued from the font,[fn-115-P11541_3262442:52-nf] we are thoroughly anointed with a blessed unction,-(a practice derived) from the old discipline, wherein on entering the priesthood, men were wont to be anointed with oil from a horn, ever since Aaron was anointed by Moses.[fn-115-P11542_3262680:53-nf] Whence Aaron is called \"Christ,\"[fn-115-P11543_3262766:54-nf] from the \"chrism,\" which is \"the unction; \"which, when made spiritual, furnished an appropriate name to the Lord, because He was \"anointed\" with the Spirit by God the Father; as written in the Acts: \"For truly they were gathered together in this city[fn-115-P11544_3263222:55-nf] against Thy Holy Son whom Thou hast anointed.\"[fn-115-P11545_3263284:56-nf] Thus, too, in our case, the unction runs carnally, (i.e. on the body, ) but profits spiritually; in the same way as the act of baptism itself too is carnal, in that we are plunged in water, but the effect spiritual, in that we are freed from sins.","title":"On Baptism.","author":"Tertullian"},{"chapter":4,"verse":18,"source_code":"anf_03_anf03_49_on_baptism_","source_chapter":9,"source_paragraph":"37","folder":"ANF-03","text":"After this, when we have issued from the font,[fn-115-P11541_3262442:52-nf] we are thoroughly anointed with a blessed unction,-(a practice derived) from the old discipline, wherein on entering the priesthood, men were wont to be anointed with oil from a horn, ever since Aaron was anointed by Moses.[fn-115-P11542_3262680:53-nf] Whence Aaron is called \"Christ,\"[fn-115-P11543_3262766:54-nf] from the \"chrism,\" which is \"the unction; \"which, when made spiritual, furnished an appropriate name to the Lord, because He was \"anointed\" with the Spirit by God the Father; as written in the Acts: \"For truly they were gathered together in this city[fn-115-P11544_3263222:55-nf] against Thy Holy Son whom Thou hast anointed.\"[fn-115-P11545_3263284:56-nf] Thus, too, in our case, the unction runs carnally, (i.e. on the body, ) but profits spiritually; in the same way as the act of baptism itself too is carnal, in that we are plunged in water, but the effect spiritual, in that we are freed from sins.","title":"On Baptism.","author":"Tertullian"},{"chapter":4,"verse":18,"source_code":"anf_03_anf03_49_on_baptism_","source_chapter":9,"source_paragraph":"37","folder":"ANF-03","text":"After this, when we have issued from the font,[fn-115-P11541_3262442:52-nf] we are thoroughly anointed with a blessed unction,-(a practice derived) from the old discipline, wherein on entering the priesthood, men were wont to be anointed with oil from a horn, ever since Aaron was anointed by Moses.[fn-115-P11542_3262680:53-nf] Whence Aaron is called \"Christ,\"[fn-115-P11543_3262766:54-nf] from the \"chrism,\" which is \"the unction; \"which, when made spiritual, furnished an appropriate name to the Lord, because He was \"anointed\" with the Spirit by God the Father; as written in the Acts: \"For truly they were gathered together in this city[fn-115-P11544_3263222:55-nf] against Thy Holy Son whom Thou hast anointed.\"[fn-115-P11545_3263284:56-nf] Thus, too, in our case, the unction runs carnally, (i.e. on the body, ) but profits spiritually; in the same way as the act of baptism itself too is carnal, in that we are plunged in water, but the effect spiritual, in that we are freed from sins.","title":"On Baptism.","author":"Tertullian"}]