[{"chapter":1,"verse":21,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-07","text":"17. Only let us recognise the purpose of the evil. Why have the crops withered, our storehouses been emptied, the pastures of our flocks failed, the fruits of the earth been withheld, and the plains been filled with shame instead of with fatness: why have valleys lamented and not abounded in corn, the mountains not dropped sweetness, as they shall do hereafter to the righteous, but been stript and dishonoured, and received on the contrary the curse of Gilboa?[fn-38-P3840_1112239:103-nf] The whole earth has become as it was in the beginning, before it was adorned with its beauties. Thou visitedst the earth, and madest it to drink[fn-38-P3841_1112401:104-nf] -but the visitation has been for evil, and the draught destructive. Alas! what a spectacle! Our prolific crops reduced to stubble, the seed we sowed is recognised by scanty remains, and our harvest, the approach of which we reckon from the number of the months, instead of from the ripening corn, scarcely bears the firstfruits for the Lord. Such is the wealth of the ungodly, such the harvest of the careless sower; as the ancient curse runs, to look for much, and bring in little,[fn-38-P3842_1112905:105-nf] to sow and not reap, to plant and not press,[fn-38-P3843_1112969:106-nf] ten acres of vineyard to yield one hath:[fn-38-P3844_1113028:107-nf] and to hear of fertile harvests in other lands, and be ourselves pressed by famine. Why is this, and what is the cause of the breach? Let us not wait to be convicted by others, let us be our own examiners. An important medicine for evil is confession, and care to avoid stumbling. I will be first to do so, as I have made my report to my people from on high, and performed the duty of a watcher.[fn-38-P3845_1113449:108-nf] For I did not conceal the coming of the sword that I might save my own soul[fn-38-P3846_1113545:109-nf] and those of my hearers. So will I now announce the disobedience of my people, making what is theirs my own, if I may perchance thus obtain some tenderness and relief.","title":"Oration XVI.","author":"Gregory Nazianzen"}]