{"verses":["Would to God you could bear with some little of my folly!  But do\nbear with me.","For I am jealous of you with the jealousy of God.  For I have\nespoused you to one husband, that I may present you as a chaste virgin\nto Christ.","But I fear lest, as the serpent seduced Eve by his subtilty, so\nyour minds should be corrupted and fall from the simplicity that is in\nChrist.","For if he that cometh preacheth another Christ, whom we have not\npreached; or if you receive another Spirit, whom you have not received;\nor another gospel, which you have not received:  you might well bear\nwith him.","For I suppose that I have done nothing less than the great\napostles.","For although I be rude in speech, yet not in knowledge:  but in\nall things we have been made manifest to you.","Or did I commit a fault, humbling myself that you might be\nexalted, because I preached unto you the Gospel of God freely?","I have taken from other churches, receiving wages of them for\nyour ministry.","And, when I was present with you and wanted, I was chargeable to\nno man:  for that which was wanting to me, the brethren supplied who\ncame from Macedonia.  And in all things I have kept myself from being\nburthensome to you:  and so I will keep myself.","The truth of Christ is in me, that this glorying shall not be\nbroken off in me in the regions of Achaia.","Wherefore?  Because I love you not?  God knoweth it.","But what I do, that I will do:  that I may cut off the occasion\nfrom them that desire occasion:  that wherein they glory, they may be\nfound even as we.","For such false apostles are deceitful workmen, transforming\nthemselves into the apostles of Christ.","And no wonder:  for Satan himself transformeth himself into an\nangel of light.","Therefore it is no great thing if his ministers be transformed\nas the ministers of justice, whose end shall be according to their\nworks.","I say again (Let no man think me to be foolish:  otherwise take\nme as one foolish, that I also may glory a little):","That which I speak, I speak not according to God:  but as it were\nin foolishness, in this matter of glorying.","Seeing that many glory according to the flesh, I will glory\nalso.","For you gladly suffer the foolish:  whereas yourselves are wise.","For you suffer if a man bring you into bondage, if a man devour\nyou, if a man take from you, if a man be lifted up, if a man strike you\non the face.","I seek according to dishonour, as if we had been weak in this\npart.  Wherein if any man dare (I speak foolishly), I dare also.","They are Hebrews:  so am I.  They are Israelites:  so am I.  They\nare the seed of Abraham:  so am I.","They are the ministers of Christ (I speak as one less wise):  I\nam more; in many more labours, in prisons more frequently, in stripes\nabove measure, in deaths often.","Of the Jews five times did I receive forty stripes save one.","Thrice was I beaten with rods:  once I was stoned:  thrice I\nsuffered shipwreck:  a night and a day I was in the depth of the sea.","In journeying often, in perils of waters, in perils of robbers,\nin perils from my own nation, in perils from the Gentiles, in perils in\nthe city, in perils in the wilderness, in perils in the sea, in perils\nfrom false brethren:","In labour and painfulness, in much watchings, in hunger and\nthirst, in fastings often, in cold and nakedness:","Besides those things which are without:  my daily instance, the\nsolicitude for all the churches.","Who is weak, and I am not weak?  Who is scandalized, and I am not\non fire?","If I must needs glory, I will glory of the things that concern\nmy infirmity.","The God and Father of our Lord Jesus Christ, who is blessed for\never, knoweth that I lie not.","At Damascus, the governor of the nation under Aretas the king,\nguarded the city of the Damascenes, to apprehend me.","And through a window in a basket was I let down by the wall:  and\nso escaped his hands."]}