[{"chapter":21,"verse":9,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1164","folder":"NPNF2-06","text":"1. At the outset the verdict which is in accordance with the truth satisfies but few. But the Lord speaking by the prophet says: \"my judgment goeth forth as the light?\"[fn-42-P4251_1143269:3050-nf] and they who are surrounded with a horror of darkness and do not with clear comprehension perceive the nature of things, are covered with eternal shame and know by the issues of their acts that their efforts have been in vain. Wherefore we also have always desired for John who has for a time ruled the church of Constantinople grace that he might please God, and we have been slow to attribute to him the rash acts which have caused his downfall. But, not to speak of his other misdeeds, he has taken the Origenists into his confidence, has advanced many of them to the priesthood, and by committing this crime has saddened with no slight grief that man of God, Epiphanius of blessed memory, who has shone throughout all the world a bright star among bishops. And therefore he has rightly come to hear the words of doom: \"Babylon is fallen, is fallen.\"[fn-42-P4252_1144149:3051-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":21,"verse":2,"source_code":"npnf2_07_npnf2_07_46_oration_xxxii_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-07","text":"III. They then who are angry with us on the ground that we are bringing in a strange or interpolated God, viz.:-the Holy Ghost, and who fight so very hard for the letter, should know that they are afraid where no fear is;[fn-46-P4615_1456341:4-nf] and I would have them clearly understand that their love for the letter is but a cloak for their impiety, as shall be shewn later on, when we refute their objections to the utmost of our power. But we have so much confidence in the Deity of the Spirit Whom we adore,[fn-46-P4616_1456624:5-nf] that we will begin our teaching concerning His Godhead by fitting to Him the Names which belong to the Trinity, even though some persons may think us too bold. The Father was the True Light which lighteneth every man coming into the world. The Son was the True Light which lighteneth every man coming into the world. The Other Comforter was the True Light which lighteneth every man coming into the world.[fn-46-P4617_1457375:6-nf] Was and Was and Was, but Was One Thing. Light thrice repeated; but One Light and One God. This was what David represented to himself long before when he said. In Thy Light shall we see Light.[fn-46-P4618_1457581:7-nf] And now we have both seen and proclaim concisely and simply the doctrine[fn-46-P4619_1457671:8-nf] of God the Trinity, comprehending out of Light (the Father), Light (the Son), in Light (the Holy Ghost). He that rejects it, let him reject it;[fn-46-P4620_1457838:9-nf] and he that doeth iniquity, let him do iniquity; we proclaim that which we have understood. We will get us up into a high mountain,[fn-46-P4621_1457987:10-nf] and will shout, if we be not heard, below; we will exalt the Spirit; we will not be afraid; or if we are afraid, it shall be of keeping silence, not of proclaiming.","title":"Oration XXXII.","author":"Gregory Nazianzen"}]