{"verses":["And the Lord said to me:  If Moses and Samuel shall stand before\nme, my soul is not towards this people:  cast them out from my sight,\nand let them go forth.","And if they shall say unto thee:  Whither shall we go forth?  thou\nshalt say to them:  Thus saith the Lord:  Such as are for death, to\ndeath:  and such as are for the sword, to the sword:  and such as are for\nfamine, to famine:  and such as are for captivity, to captivity.","And I will visit them with four kinds, saith the Lord:  The sword\nto kill, and the dogs to tear, and the fowls of the air, and the beasts\nof the earth, to devour and to destroy.","And I will give them up to the rage of all the kingdoms of the\nearth:  because of Manasses the son of Ezechias the king of Juda, for\nall that he did in Jerusalem.","For who shall have pity on thee, O Jerusalem?  or who shall bemoan\nthee?  or who shall go to pray for thy peace?","Thou hast forsaken me, saith the Lord, thou art gone backward:\nand I will stretch out my hand against thee, and I will destroy thee:  I\nam weary of entreating thee.","And I will scatter them with a fan in the gates of the land:  I\nhave killed and destroyed my people, and yet they are not returned from\ntheir ways.","Their widows are multiplied unto me above the sand of the sea:  I\nhave brought upon them against the mother of the young man a spoiler at\nnoonday:  I have cast a terror on a sudden upon the cities.","She that hath borne seven is become weak, her soul hath fainted\naway:  her sun is gone down, while it was yet day:  she is confounded,\nand ashamed:  and the residue of them I will give up to the sword in the\nsight of their enemies, saith the Lord.","Woe is me, my mother:  why hast thou borne me a man of strife, a\nman of contention to all the earth?  I have not lent on usury, neither\nhath any man lent to me on usury:  yet all curse me.","The Lord saith to me:  Assuredly it shall be well with thy\nremnant, assuredly I shall help thee in the time of affliction, and in\nthe time of tribulation against the enemy.","Shall iron be allied with the iron from the north, and the\nbrass?","Thy riches and thy treasures I will give unto spoil for nothing,\nbecause of all thy sins, even in all thy borders.","And I will bring thy enemies out of a land, which thou knowest\nnot:  for a fire is kindled in my rage, it shall burn upon you.","O Lord, thou knowest, remember me, and visit me, and defend me\nfrom them that persecute me, do not defend me in thy patience:  know\nthat for thy sake I have suffered reproach.","Thy words were found, and I did eat them, and thy word was to me\na joy and gladness of my heart:  for thy name is called upon me, O Lord\nGod of hosts.","I sat not in the assembly of jesters, nor did I make a boast of\nthe presence of thy hand:  I sat alone, because thou hast filled me with\nthreats.","Why is my sorrow become perpetual, and my wound desperate so as\nto refuse to be healed?  it is become to me as the falsehood of\ndeceitful waters that cannot be trusted.","Therefore thus saith the Lord:  If thou wilt be converted, I will\nconvert thee, and thou shalt stand before my face; and thou wilt\nseparate the precious from the vile, thou shalt be as my mouth:  they\nshall be turned to thee, and thou shalt not be turned to them.","And I will make thee to this people as a strong wall of brass:\nand they shall fight against thee, and shall not prevail:  for I am with\nthee to save thee, and to deliver thee, saith the Lord.","And I will deliver thee out of the hand of the wicked, and I\nwill redeem thee out of the hand of the mighty."]}