[{"chapter":13,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"347","folder":"NPNF2-06","text":"31. You must also avoid the sin of covetousness, and this not merely by refusing to seize upon what belongs to others, for that is punished by the laws of the state, but also by not keeping your own property, which has now become no longer yours. \"If have not been faithful,\" the Lord says, \"in that which is another man's, who shall give you that which is your own?\"[fn-8-P871_182522:578-nf] \"That which is another man's\" is a quantity of gold or of silver, while \"that which is our own\" is the spiritual heritage of which it is elsewhere said: \"The ransom of a man's life is his riches.\"[fn-8-P872_182740:579-nf] \"No man can serve two masters, for either he will hate the one and love the other; or else he will hold to the one and despise the other. Ye cannot serve God and Mammon.\"[fn-8-P873_182938:580-nf] Riches, that is; for in the heathen tongue of the Syrians riches are called mammon. The \"thorns\" which choke our faith[fn-8-P874_183078:581-nf] are the taking thought for our life.[fn-8-P875_183153:582-nf] Care for the things which the Gentiles seek after[fn-8-P876_183224:583-nf] is the root of covetousness.","title":"The Letters of St. Jerome","author":false},{"chapter":13,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"855","folder":"NPNF2-06","text":"4. You can see for yourself why I mention these things; without expressly saying it I am inviting you to take up your abode at the holy places. Your abundance has supported the want of many that some day their riches may abound to supply your want;[fn-30-P3092_810672:2242-nf] you have made to yourself \"friends of the mammon of unrighteousness that they may receive you into everlasting habitations.\"[fn-30-P3093_810823:2243-nf] Such conduct deserves praise and merits to be compared with the virtue of apostolic times. Then, as you know, believers sold their possessions and brought the prices of them and laid them down at the apostles' feet:[fn-30-P3094_811061:2244-nf] a symbolic act designed to shew that men must trample on covetousness. But the Lord yearns for believers' souls more than for their riches. We read in the Proverbs: \"the ransom of a man's soul are his own riches.\"[fn-30-P3095_811310:2245-nf] We may, indeed, take a man's own riches to be those which do not come from some one else, or from plunder; according to the precept: \"honour God with thy just labours.\"[fn-30-P3096_811508:2246-nf] But the sense is better if we understand a man's \"own riches\" to be those hidden treasures which no thief can steal and no robber wrest from him.[fn-30-P3097_811682:2247-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":13,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1341","folder":"NPNF2-06","text":"Graft unfruitful stocks with buds and slips that you may shortly be rewarded for your toil by plucking sweet apples from them. Construct also hives for bees, for to these the proverbs of Solomon send you,[fn-48-P4840_1325641:3450-nf] and you may learn from the tiny creatures how to order a monastery and to discipline a kingdom. Twist lines too for catching fish, and copy books; that your hand may earn your food and your mind may be satisfied with reading. For \"every one that is idle is a prey to vain desires.\"[fn-48-P4841_1325950:3451-nf] In Egypt the monasteries make it a rule to receive none who are not willing to work; for they regard labour as necessary not only for the support of the body but also for the salvation of the soul. Do not let your mind stray into harmful thoughts, or, like Jerusalem in her whoredoms, open its feet to every chance comer.[fn-48-P4842_1326301:3452-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":13,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1431","folder":"NPNF2-06","text":"15. But what I am now going to say will be addressed to the virgin alone. I shall take into consideration, that is, not your circumstances but yourself. In addition to the rule of psalmody and prayer which you must always observe at the third, sixth, and ninth hours, at evening, at midnight, and at dawn,[fn-52-P5227_1439424:3742-nf] you should determine how much time you will bind yourself to give to the learning and reading of scripture, aiming to please and instruct the soul rather than to lay a burthen upon it. When you have spent your allotted time in these studies, often kneeling down to pray as care for your soul will impel you to do; have some wool always at hand, shape the threads into yarn with your thumb, attach them to the shuttle, and then throw this to weave a web, or roll up the yarn which others have spun or lay it out for the weavers. Examine their work when it is done, find fault with its defects, and arrange how much they are to do. If you busy yourself with these numerous occupations, you will never find your days long; however late the summer sun may be in setting, a day will always seem too short on which something remains undone. By observing such rules as these you will save yourself and others, you will set a good example as a mistress, and you will place to your credit the chastity of many. For the scripture says: \"the soul of every idler is filled with desires.\"[fn-52-P5228_1440535:3743-nf] Nor may you excuse yourself from toil on the plea that God's bounty has left you in want of nothing. No; you must labour with the rest, that being always busy you may think only of the service of the Lord. I shall speak quite plainly. Even supposing that you give all your property to the poor, Christ will value nothing more highly than what you have wrought with your own hands. You may work for yourself or to set an example to your virgins; or you may make presents to your mother and grandmother to draw from them larger sums for the relief of the poor.","title":"The Letters of St. Jerome","author":false},{"chapter":13,"verse":8,"source_code":"anf_06_anf06_100_the_canonical_epistle","source_chapter":1,"source_paragraph":"68","folder":"ANF-06","text":"Against those who have given money that they might be entirely undisturbed by evil,[fn-44-P4424_1341135:43-nf] an accusation cannot be brought. For they have sustained the loss and sacrifice of their goods that they might not hurt or destroy their soul, which others for the sake of filthy lucre have not done; and yet the Lord says, \"What is a man profited, if he shall gain the whole world, and lose his own soul? \"[fn-44-P4425_1341456:44-nf] and again, \"Ye cannot serve God and mammon.\"[fn-44-P4426_1341521:45-nf] In these things, then, they have shown themselves the servants of God, inasmuch as they have hated, trodden under foot, and despised money, and have thus fulfilled what is written: \"The ransom of a man's life are his riches.\"[fn-44-P4427_1341766:46-nf] For we read also in the Acts of the Apostles that those who in the stead of Paul and Silas were dragged before the magistrates at Thessalonica, were dismissed with a heavy fine. For after that they had been very burdensome to them for his name, and had troubled the people and the rulers of the city, \"having taken security,\" he says, \"of Jason, and of the others, they let them go. And the brethren immediately sent away Paul and Silas by night unto Berea.\"[fn-44-P4428_1342245:47-nf] ","title":"The Canonical Epistle","author":"Peter, Bishop of Alexandria"},{"chapter":13,"verse":9,"source_code":"npnf2_08_npnf2_08_10_homily_ii_the_earth_was_invisible_and_unfinished_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-08","text":"No one will contradict this; least of all he who looks for celestial light as one of the rewards promised to virtues the light which, as Solomon says, is always a light to the righteous,[fn-20-P2085_606453:19-nf] the light which made the Apostle say \"Giving thanks unto the Father, which hath made us meet to be partakers of the inheritance of the saints in light.\"[fn-20-P2086_607147:20-nf] Finally, if the condemned are sent into outer darkness[fn-20-P2087_607227:21-nf] evidently those who are made worthy of God's approval, are at rest in heavenly light. When then, according to the order of God, the heaven appeared, enveloping all that its circumference included, a vast and unbroken body separating outer things from those which it enclosed, it necessarily kept the space inside in darkness for want of communication with the outer light. Three things are, indeed, needed to form a shadow, light, a body, a dark place. The shadow of heaven forms the darkness of the world. Understand, I pray you, what I mean, by a simple example; by raising for yourself at mid-day a tent of some compact and impenetrable material, and shutting yourself up in it in sudden darkness. Suppose that original darkness was like this, not subsisting directly by itself, but resulting from some external coasts. If it is said that it rested upon the deep, it is because the extremity of air naturally touches the surface of bodies; and as at that time the water covered everything, we are obliged to say that darkness was upon the face of the deep.","title":"Homily II.-\"The Earth Was Invisible and Unfinished.\"","author":"St. Basil"},{"chapter":13,"verse":8,"source_code":"npnf2_06_npnf2_06_17_book_iii_","source_chapter":1,"source_paragraph":"50","folder":"NPNF2-06","text":"14. From this swelling pride springs the audacity in prayer which marks the directions in your letter to a[fn-78-P7864_2546537:58-nf] certain widow as to how the saints ought to pray. \"He,\" you say,[fn-78-P7865_2546846:59-nf] \"rightly lifts up his hands to God; he pours out supplications with a good conscience who can say, `Thou knowest, Lord, how holy, how innocent, how pure from all deceit, wrong, and robbery are the hands which I spread out unto Thee; how righteous, how spotless, and free from all falsehood are the lips with which I pour forth my prayers unto Thee, that Thou mayest pity me.'\" Is this the prayer of a Christian, or of a proud Pharisee like him who[fn-78-P7866_2547743:60-nf] says in the Gospel, \"God, I thank Thee that I am not as other men are, robbers, unjust, adulterers, or even as this publican: I fast twice in the week, I give tithes of all that I possess.\" Yet he merely thanks God because, by His mercy, he is not as other men: he execrates sin, and does not claim his righteousness as his own. But you say, \"Now Thou knowest how holy, how innocent, how pure from all deceit, wrong, and robbery are the hands which I spread out before Thee.\" He says that he fasts twice in the week, that he may afflict his vicious and wanton flesh, and he gives tithes of all his substance. For[fn-78-P7867_2548381:61-nf] \"the ransom of a man's life is his riches.\" You join the devil in boasting,[fn-78-P7868_2548477:62-nf] \"I will ascend above the stars, I will place my throne in heaven, and I will be like the Most High.\" David says,[fn-78-P7869_2548652:63-nf] \"My loins are filled with illusions\"; and[fn-78-P7870_2548721:64-nf] \"My wounds stink and are corrupt because of my foolishness\"; and[fn-78-P7871_2548800:65-nf] \"Enter not into judgment with Thy servant\"; and[fn-78-P7872_2548868:66-nf] \"In Thy sight no man living shall be justified.\" You boast that you are holy, innocent, and pure, and spread out clean hands unto God. And you are not satisfied with glorying in all your works, unless you say that you are pure from all sins of speech; and you tell us how righteous, how spotless, how free from all falsehood your lips are. The Psalmist sings,[fn-78-P7873_2549242:67-nf] \"Every man is a liar\"; and this is supported by apostolical authority: \"That God may be true,\" says St. Paul,[fn-78-P7874_2549371:68-nf] \"and every man a liar\"; and yet you have lips righteous, spotless, and free from all falsehood. Isaiah laments, saying,[fn-78-P7875_2549509:69-nf] \"Woe is me! for I am undone, because I am a man of unclean lips, and I dwell in the midst of a people of unclean lips\"; and afterwards one of the seraphim brings a hot coal, taken with the tongs, to purify the prophet's lips, for he was not, according to the tenor of your words, arrogant, but he confessed his own faults. Just as we read in the Psalms,[fn-78-P7876_2549879:70-nf] \"What shall be due unto thee, and what shall be done more unto thee in respect of a deceitful tongue? Sharp arrows of the mighty, with coals that make desolate.\" And after all this swelling with pride, and boastfulness in prayer, and confidence in your holiness, like one fool trying to persuade another, you finish with the words \"These lips with which I pour out my supplication that Thou mayest have pity on me.\" If you are holy, if you are innocent, if you are cleansed from all defilement, if you have sinned neither in word nor deed-although James says,[fn-78-P7877_2550462:71-nf] \"He who offends not in word is a perfect man,\" and \"No one can curb his tongue\"-how is it that you sue for mercy? so that, forsooth, you bewail yourself, and pour out prayers because you are holy, pure, and innocent, a man of stainless lips, free from all falsehood, and endowed with a power like that of God. Christ prayed thus on the cross:[fn-78-P7878_2550824:72-nf] \"My God, my God, why hast Thou forsaken Me? Why art Thou so far from helping Me?\" And,again,[fn-78-P7879_2551028:73-nf] \"Father, into Thy hands I commend My spirit,\" and[fn-78-P7880_2551102:74-nf] \"Father, forgive them, for they know not what they do.\" And this is He, who, returning thanks for us, had said,[fn-78-P7881_2551238:75-nf] \"I confess to Thee, O Father, Lord of heaven and earth.\"","title":"Book III.","author":false},{"chapter":13,"verse":24,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"513","folder":"ANF-05","text":"In Solomon: \"He who spareth the rod, hateth his son.\"[fn-92-P9211_2898954:790-nf] And again: \"Do not cease from correcting the child.\"[fn-92-P9212_2899030:791-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":13,"verse":5,"source_code":"anf_02_anf02_53_book_ii_","source_chapter":2,"source_paragraph":"24","folder":"ANF-02","text":"From all slavish habits[fn-37-P3754_1139625:37-nf] and excess we must abstain, and touch what is set before us in a decorous way; keeping the hand and couch and chin free of stains; preserving the grace of the countenance undisturbed, and committing no indecorum in the act of swallowing; but stretching out the hand at intervals in an orderly manner. We must guard against speaking anything while eating: for the voice becomes disagreeable and inarticulate when it is confined by full jaws; and the tongue, pressed by the food and impeded in its natural energy; gives forth a compressed utterance. Nor is it suitable to eat and to drink simultaneously. For it is the very extreme of intemperance to confound the times whose uses are discordant. And \"whether ye eat or drink, do all to the glory of God,\"[fn-37-P3755_1140452:38-nf] aiming after true frugality, which the Lord also seems to me to have hinted at when He blessed the loaves and the cooked fishes with which He feasted the disciples, introducing a beautiful example of simple food. That fish then which, at the command of the Lord, Peter caught, points to digestible and God-given and moderate food. And by those who rise from the water to the bait of righteousness, He admonishes us to take away luxury and avarice, as the coin from the fish; in order that He might displace vainglory; and by giving the stater to the tax-gatherers, and \"rendering to Caesar the things which are Caesar's,\" might preserve \"to God the things which are God's.\"[fn-37-P3756_1141146:39-nf] The staler is capable of other explanations not unknown to us, but the present is not a suitable occasion for their treatment. Let the mention we make for our present purpose suffice, as it is not unsuitable to the flowers of the Word; and we have often done this, drawing to the urgent point of the question the most beneficial fountain, in order to water those who have been planted by the Word. \"For if it is lawful for me to partake of all things, yet all things are not expedient.\"[fn-37-P3757_1141654:40-nf] For those that do all that is lawful, quickly fall into doing what is unlawful. And just as righteousness is not attained by avarice, nor temperance by excess; so neither is the regimen of a Christian formed by indulgence; for the table of truth is far from lascivious dainties. For though it was chiefly for men's sake that all things were made, yet it is not good to use all things, nor at all times. For the occasion, and the time, and the mode, and the intention, materially turn the balance with reference to what is useful, in the view of one who is rightly instructed; and this is suitable, and has influence in putting a stop to a life of gluttony, which wealth is prone to choose, not that wealth which sees clearly, but that abundance which makes a man blind with reference to gluttony. No one is poor as regards necessaries, and a man is never overlooked. For there is one God who feeds the fowls and the fishes, and, in a word, the irrational creatures; and not one thing whatever is wanting to them, though \"they take no thought for their food.\"[fn-37-P3758_1142732:41-nf] And we are better than they, being their lords, and more closely allied to God, as being wiser; and we were made, not that we might eat and drink, but that we might devote ourselves to the knowledge of God. \"For the just man who eats is satisfied in his soul, but the belly of the wicked shall want,\"[fn-37-P3759_1143052:42-nf] filled with the appetites of insatiable gluttony. Now lavish expense is adapted not for enjoyment alone, but also for social communication. Wherefore we must guard against those articles of food which persuade us to eat when we are not hungry, bewitching the appetite. For is there not within a temperate simplicity a wholesome variety of eatables? Bulbs,[fn-37-P3760_1143428:43-nf] olives, certain herbs, milk, cheese, fruits, all kinds of cooked food without sauces; and if flesh is wanted, let roast rather than boiled be set down. Have you anything to eat here? said the Lord[fn-37-P3761_1143686:44-nf] to the disciples after the resurrection; and they, as taught by Him to practise frugality, \"gave Him a piece of broiled fish; \"and having eaten before them, says Luke, He spoke to them what He spoke. And in addition to these, it is not to be overlooked that those who feed according to the Word are not debarred from dainties in the shape of honey-combs. For of articles of food, those are the most suitable which are fit for immediate use without fire, since they are readiest; and second to these are those which are simplest, as we said before. But those who bend around inflammatory tables, nourishing their own diseases, are ruled by a most lickerish demon, whom I shall not blush to call the Belly-demon, and the worst and most abandoned of demons. He is therefore exactly like the one who is called the Ventriloquist-demon. It is far better to be happy[fn-37-P3762_1144569:45-nf] than to have a demon dwelling with us. And happiness is found in the practice of virtue. Accordingly, the apostle Matthew partook of seeds, and nuts,[fn-37-P3763_1144773:46-nf] and vegetables, without flesh. And John, who carded temperance to the extreme, \"ate locusts and wild honey.\" Peter abstained from swine; \"but a trance fell on him,\" as is written in the Acts of the Apostles, \"and he saw heaven opened, and a vessel let down on the earth by the four corners, and all the four-looted beasts and creeping things of the earth and the fowls of heaven in it; and there came a voice to him, Rise, and slay, and eat. And Peter said, Not so, Lord, for I have never eaten what is common or unclean. And the voice came again to him the second time, What God hath cleansed, call not thou common.\"[fn-37-P3764_1145429:47-nf] The use of them is accordingly indifferent to us. \"For not what entereth into the mouth defileth the man,\"[fn-37-P3765_1145556:48-nf] but the vain opinion respecting uncleanness. For God, when He created man, said, \"All things shall be to you for meat.\"[fn-37-P3766_1145695:49-nf] \"And herbs, with love, are better than a calf with fraud.\"[fn-37-P3767_1145774:50-nf] This well reminds us of what was said above, that herbs are not love, but that our meals are to be taken with love;[fn-37-P3768_1145909:51-nf] and in these the medium state is good. In all things, indeed, this is the case, and not least in the preparation made for feasting, since the extremes are dangerous, and middle courses good. And to be in no want of necessaries is the medium. For the desires which are in accordance with nature are bounded by sufficiency. The Jews had frugality enjoined on them by the law in the most systematic manner. For the Instructor, by Moses, deprived them of the use of innumerable things, adding reasons-the spiritual ones hidden; the carnal ones apparent, to which indeed they have trusted; in the case of some animals, because they did not part the hoof, and others because they did not ruminate their food, and others because alone of aquatic animals they were devoid of scales ; so that altogether but a few were left appropriate for their food. And of those that he permitted them to touch, he prohibited such as had died, or were offered to idols, or had been strangled; for to touch these was unlawful. For since it is impossible for those who use dainties to abstain from partaking of them, he appointed the opposite mode of life, till he should break down the propensity to indulgence arising from habit. Pleasure has often produced in men harm and pain; and full feeding begets in the soul uneasiness, and forgetfulness, and foolishness. And they say that the bodies of children, when shooting up to their height, are made to grow right by deficiency in nourishment. For then the spirit, which pervades the body in order to its growth, is not checked by abundance of food obstructing the freedom of its course. Whence that truth-seeking philosopher Plato, fanning the spark of the Hebrew philosophy when condemning a life of luxury, says: \"On my coming hither, the life which is here called happy, full of Italian and Syracusan tables, pleased me not by any means, [consisting as it did] in being filled twice a day, and never sleeping by night alone, and whatever other accessories attend the mode of life. For not one man under heaven, if brought up from his youth in such practices, will ever turn out a wise man, with however admirable a natural genius he may be endowed.\" For Plato was not unacquainted with David, who \"placed the sacred ark in his city in the midst of the tabernacle ; \"and bidding all his subjects rejoice \"before the Lord, divided to the whole host of Israel, man and woman, to each a loaf of bread, and baked bread, and a cake from the frying-pan.\"[fn-37-P3769_1148436:52-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":13,"verse":8,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":9,"source_paragraph":"128","folder":"ANF-02","text":"We must, then, cast away the multitude of vessels, silver and gold drinking cups, and the crowd of domestics, receiving as we have done from the Instructor the fair and grave attendants, Self-help and Simplicity. And we must walk suitably to the Word; and if there be a wife and children, the house is not a burden, having learned to change its place along with the sound-minded traveller. The wife who loves her husband must be furnished for travel similarly to her husband. A fair provision for the journey to heaven is theirs who bear frugality with chaste gravity. And as the foot is the measure of the shoe, so also is the body of what each individual possesses. But that which is superfluous, what they call ornaments and the furniture Of the rich, is a burden, not an ornament to the body. He who climbs to the heavens by force, must carry with him the fair staff of beneficence, and attain to the true rest by communicating to those who are in distress. For the Scripture avouches, \"that the true riches of the soul are a man's ransom,\"[fn-43-P4385_1357004:68-nf] that is, if he is rich, he will be saved by distributing it. For as gushing wells, when pumped out, rise again to their former measure,[fn-43-P4386_1357160:69-nf] so giving away, being the benignant spring of love, by communicating of its drink to the thirsty, again increases and is replenished, just as the milk is wont to flow into the breasts that are sucked or milked. For he who has the almighty God, the Word, is in want of nothing, and never is in straits for what he needs. For the Word is a possession that wants nothing, and is the cause of all abundance. If one say that he has often seen the righteous man in need of food, this is rare, and happens only where there is not another righteous man.[fn-43-P4387_1357726:70-nf] Notwithstanding let him read what follows: \"For the righteous man shall not live by bread alone, but by the word of the Lord,\"[fn-43-P4388_1357932:71-nf] who is the true bread, the bread of the heavens. The good man, then, can never be in difficulties so long as he keeps intact his confession towards God. For it appertains to him to ask and to receive whatever he requires from the Father of all; and to enjoy what is his own, if he keep the Son. And this also appertains to him, to feel no want.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":13,"verse":11,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":14,"source_paragraph":"248","folder":"ANF-02","text":"And to householders: \"A possession which is acquired with iniquity becomes less.\"[fn-46-P4630_1422868:188-nf] ","title":"Book III.","author":"Clement of Alexandria"},{"chapter":13,"verse":24,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":14,"source_paragraph":"257","folder":"ANF-02","text":"Such of our brethren as transgress, we must not punish, but rebuke. \"For he that spareth the rod hateth his son.\"[fn-46-P4648_1424750:197-nf] ","title":"Book III.","author":"Clement of Alexandria"},{"chapter":13,"verse":4,"source_code":"npnf2_11_npnf2_11_44_book_x_of_the_spirit_of_accidie_","source_chapter":22,"source_paragraph":"88","folder":"NPNF2-11","text":"And Solomon, the wisest of men, clearly points to this fault of idleness in many passages, as he says: \"He that followeth idleness shall be filled with poverty,\"[fn-31-P3135_1210290:23-nf] either visible or invisible, in which an idle person and one entangled with different faults is sure to be involved, and he will always be a stranger to the contemplation of God, and to spiritual riches, of which the blessed Apostle says: \"For in all things ye were enriched in him, in all utterance and in all knowledge.\"[fn-31-P3136_1210636:24-nf] But concerning this poverty of the idler elsewhere he also writes thus: \"Every sluggard shall be clothed in torn garments and rags.\"[fn-31-P3137_1210787:25-nf] For certainly he will not merit to be adorned with that garment of incorruption (of which the Apostle says, \"Put ye on the Lord Jesus Christ,\"[fn-31-P3138_1210960:26-nf] and again: \"Being clothed in the breastplate of righteousness and charity,\"[fn-31-P3139_1211056:27-nf] concerning which the Lord Himself also speaks to Jerusalem by the prophet: \"Arise, arise, O Jerusalem, put on the garments of thy glory),\"[fn-31-P3140_1211216:28-nf] whoever, overpowered by lazy slumber or by accidie, prefers to be clothed, not by his labour and industry, but in the rags of idleness, which he tears off from the solid piece and body of the Scriptures, and fits on to his sloth no garment of glory and honour, but an ignominious cloak and excuse. For those, who are affected by this laziness, and do not like to support themselves by the labour of their own hands, as the Apostle continually did and charged us to do, are wont to make use of certain Scripture proofs by which they try to cloak their idleness, saying that it is written, \"Labour not for the meat that perisheth, but for that which remains to life eternal;\"[fn-31-P3141_1211907:29-nf] and \"My meat is to do the will of my Father.\"[fn-31-P3142_1211974:30-nf] But these proofs are (as it were) rags, from the solid piece of the gospel, which are adopted for this purpose, viz., to cover the disgrace of our idleness and shame rather than to keep us warm, and adorn us with that costly and splendid garment of virtue which that wise woman in the Proverbs, who was clothed with strength and beauty, is said to have made either for herself or for her husband; of which presently it is said: \"Strength and beauty are her clothing, and she rejoices in the latter days.\"[fn-31-P3143_1212501:31-nf] Of this evil of idleness Solomon thus makes mention again: \"The ways of the idlers are strown with thorns;\"[fn-31-P3144_1212630:32-nf] i.e., with these and similar faults, which the Apostle above declared to spring from idleness. And again: \"Every sluggard is always in want.\"[fn-31-P3145_1212798:33-nf] And of these the Apostle makes mention when he says, \"And that you want nothing of any man's.\"[fn-31-P3146_1212920:34-nf] And finally: \"For idleness has been the teacher of many evils:\"[fn-31-P3147_1213006:35-nf] which the Apostle has clearly enumerated in the passage which he expounded above: \"Working not at all, but curiously meddling.\" To this fault also he joins another: \"And that ye study to be quiet;\" and then, \"that ye should do your own business and walk honestly towards them that are without, and that you want nothing of any man's.\" Those also whom he notes as disorderly and rebellious, from these he charges those who are earnest to separate themselves: \"That ye withdraw yourselves,\" says he, \"from every brother that walketh disorderly and not according to the tradition which they received from us.\"[fn-31-P3148_1213638:36-nf] ","title":"Book X. Of the Spirit of Accidie.","author":"John Cassian"},{"chapter":13,"verse":6,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":14,"source_paragraph":"88","folder":"ANF-02","text":"He, then, who from among the Gentiles and from that old life has betaken himself to faith, has obtained forgiveness of sins once. But he who has sinned after this, on his repentance, though he obtain pardon, ought to fear, as one no longer washed to the forgiveness of sins. For not only must the idols which he formerly held as gods, but the works also of his former life, be abandoned by him who has been \"born again, not of blood, nor of the will of the flesh,\"[fn-58-P5826_1773186:127-nf] but in the Spirit; which consists in repenting by not giving way to the same fault. For frequent repentance and readiness to change easily from want of training, is the practice of sin again.[fn-58-P5827_1773397:128-nf] The frequent asking of forgiveness, then, for those things in which we often transgress, is the semblance of repentance, not repentance itself. \"But the righteousness of the blameless cuts straight paths,\"[fn-58-P5828_1773752:129-nf] says the Scripture. And again, \"The righteousness of the innocent will make his way right.\"[fn-58-P5829_1773864:130-nf] Nay, \"as a father pitieth his children, so the Lord pitieth them that fear Him.\"[fn-58-P5830_1773967:131-nf] David writes, \"They who sow,\" then, \"in tears, shall reap in joy; \"[fn-58-P5831_1774056:132-nf] those, namely, who confess in penitence. \"For blessed are all those that fear the Lord.\"[fn-58-P5832_1774166:133-nf] You see the corresponding blessing in the Gospel. \"Fear not,\" it is said, \"when a man is enriched, and when the glory of his house is increased: because when he dieth he shall leave all, and his glory shall not descend after him.\"[fn-58-P5833_1774420:134-nf] \"But I in Thy I mercy will enter into Thy house. I will worship I toward Thy holy temple, in Thy fear: Lord, lead me in Thy righteousness.\"[fn-58-P5834_1774585:135-nf] Appetite is then the movement of the mind to or from something.[fn-58-P5835_1774669:136-nf] Passion is an excessive appetite exceeding the measures of reason, or appetite unbridled and disobedient to the word. Passions, then, are a perturbation of the soul contrary to nature, in disobedience to reason. But revolt and distraction and disobedience are in our own power, as obedience is in our power. Wherefore voluntary actions are judged. But should one examine each one of the passions, he will find them irrational impulses.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":13,"verse":8,"source_code":"anf_02_anf02_61_book_iii_","source_chapter":1,"source_paragraph":"88","folder":"ANF-02","text":"Quomodo autem fuerit is qui petit et accipit, et is qui mutuatur, si nullus sit qui habeat etdet mutuo? Quid vero? quando dicit Dominus: \"Esurivi, et me pavistis; sitii, et potum mihi dedistis; hospes cram, et me collegistis; nudus, et me vestiistis; \"[fn-63-P6312_1930730:78-nf] deinde subjungit: \"Quatenus fecistis uni horum minimorum, mihi fecistis.\"[fn-63-P6313_1930828:79-nf] Nunquid easdem quoque tulit leges in Veteri Testamento? \"Qui dat mendico, foeneratur Deo.\"[fn-63-P6314_1930939:80-nf] Et: \"Ne abstinueris a benefaciendo egeno,\"[fn-63-P6315_1931002:81-nf] inquit. Et rursus: \"Eleemosynae et fides ne te deficiant,\"[fn-63-P6316_1931081:82-nf] inquit. \"Paupertas\" autem \"virum humiliat, ditant autem manus virorum.\"[fn-63-P6317_1931172:83-nf] Subjungit autem: \"Qui pecuniam suam non dedit ad usuram, fit acceptus.\" Et: \"Pretium redemptionis anima, propriae judicantur divitiae.\"[fn-63-P6318_1931325:84-nf] Annon aperte indicat, quod sicut mundus componitur ex contrariis, nempe ex calido et frigido, humido et sicco, ita etiam ex iis qui dant, et ex iis qui accipiunt? Et rursus cum dixit: \"Si vis perfectus esse, vende quae habes, et da pauperibus,\" refellit eum qui gloriabatur quod \"omnia a juventute praecepta servaverat; \"non enim impleverat illud: \"Diliges proximum tuum sicut teipsum: \"[fn-63-P6319_1931733:85-nf] tunc autem cum a Domino perficeretur, docebatur communicare et impertiri per charitatem. Honeste ergo non prohibuit esse divitem, sed esse divitem injuste et inexplebiliter. \"Possessio (enim, ) quae cure iniquitate acceleratur, minor redditur.\"[fn-63-P6320_1932026:86-nf] \"Sunt (enim, ) qui seminantes multiplicant, et qui colligentes minus habent.\"[fn-63-P6321_1932125:87-nf] De quibus scripture est: \"Dispersit, dedit pauperibus, justitia ejus manet in saeculum saeculi.\"[fn-63-P6322_1932241:88-nf] Qui enim \"seminal et plura colligit,\"is est, qui per terrenam et temporalem communicationem ac distributionem, coelestia acquirit et aeterna. Est autem alius, qui nemini impertit, let incassum \"thesauros in terra colligit, ubi aerugo et tinea destruunt.\"[fn-63-P6323_1932513:89-nf] De quo scriptum est: \"Qui colligit mercedes, colligit in saccum perforatum.\"[fn-63-P6324_1932609:90-nf] Hujus \"agrum\" Dominus in Evangelio dicet \"fuisse fertilem: \"[fn-63-P6325_1932687:91-nf] deinde cum vellet fructus reponere, et esset \"majora horrea aedificaturus,\" sibi dixisse per prosopopoeiam: \"Habes bona multa reposita tibi in multos annos, ede, bibe, laetare: \"\"Stulte ergo, inquit, hac nocte animam tuam ate repetunt; quae ergo parasti, cujus erunt? \"","title":"Book III.","author":"Clement of Alexandria"},{"chapter":13,"verse":11,"source_code":"anf_02_anf02_61_book_iii_","source_chapter":1,"source_paragraph":"88","folder":"ANF-02","text":"Quomodo autem fuerit is qui petit et accipit, et is qui mutuatur, si nullus sit qui habeat etdet mutuo? Quid vero? quando dicit Dominus: \"Esurivi, et me pavistis; sitii, et potum mihi dedistis; hospes cram, et me collegistis; nudus, et me vestiistis; \"[fn-63-P6312_1930730:78-nf] deinde subjungit: \"Quatenus fecistis uni horum minimorum, mihi fecistis.\"[fn-63-P6313_1930828:79-nf] Nunquid easdem quoque tulit leges in Veteri Testamento? \"Qui dat mendico, foeneratur Deo.\"[fn-63-P6314_1930939:80-nf] Et: \"Ne abstinueris a benefaciendo egeno,\"[fn-63-P6315_1931002:81-nf] inquit. Et rursus: \"Eleemosynae et fides ne te deficiant,\"[fn-63-P6316_1931081:82-nf] inquit. \"Paupertas\" autem \"virum humiliat, ditant autem manus virorum.\"[fn-63-P6317_1931172:83-nf] Subjungit autem: \"Qui pecuniam suam non dedit ad usuram, fit acceptus.\" Et: \"Pretium redemptionis anima, propriae judicantur divitiae.\"[fn-63-P6318_1931325:84-nf] Annon aperte indicat, quod sicut mundus componitur ex contrariis, nempe ex calido et frigido, humido et sicco, ita etiam ex iis qui dant, et ex iis qui accipiunt? Et rursus cum dixit: \"Si vis perfectus esse, vende quae habes, et da pauperibus,\" refellit eum qui gloriabatur quod \"omnia a juventute praecepta servaverat; \"non enim impleverat illud: \"Diliges proximum tuum sicut teipsum: \"[fn-63-P6319_1931733:85-nf] tunc autem cum a Domino perficeretur, docebatur communicare et impertiri per charitatem. Honeste ergo non prohibuit esse divitem, sed esse divitem injuste et inexplebiliter. \"Possessio (enim, ) quae cure iniquitate acceleratur, minor redditur.\"[fn-63-P6320_1932026:86-nf] \"Sunt (enim, ) qui seminantes multiplicant, et qui colligentes minus habent.\"[fn-63-P6321_1932125:87-nf] De quibus scripture est: \"Dispersit, dedit pauperibus, justitia ejus manet in saeculum saeculi.\"[fn-63-P6322_1932241:88-nf] Qui enim \"seminal et plura colligit,\"is est, qui per terrenam et temporalem communicationem ac distributionem, coelestia acquirit et aeterna. Est autem alius, qui nemini impertit, let incassum \"thesauros in terra colligit, ubi aerugo et tinea destruunt.\"[fn-63-P6323_1932513:89-nf] De quo scriptum est: \"Qui colligit mercedes, colligit in saccum perforatum.\"[fn-63-P6324_1932609:90-nf] Hujus \"agrum\" Dominus in Evangelio dicet \"fuisse fertilem: \"[fn-63-P6325_1932687:91-nf] deinde cum vellet fructus reponere, et esset \"majora horrea aedificaturus,\" sibi dixisse per prosopopoeiam: \"Habes bona multa reposita tibi in multos annos, ede, bibe, laetare: \"\"Stulte ergo, inquit, hac nocte animam tuam ate repetunt; quae ergo parasti, cujus erunt? \"","title":"Book III.","author":"Clement of Alexandria"},{"chapter":13,"verse":12,"source_code":"anf_02_anf02_61_book_iii_","source_chapter":1,"source_paragraph":"111","folder":"ANF-02","text":"Sin autem malum est generatio, in malo blasphemi dicant fuisse Dominum qui fuit particeps generationis, in malo Virginera quae genuit. Hei mihi! quot et quanta mala! Dei voluntatera maledictis incessunt, et mysterium creationis, dum invehuntur in generationera. Et hinc \"Docesin\" fingit Cassianus; hinc etiam Marcioni, et Valentino quoque est corpus animale; quoniam homo, inquiunt, operam dans veneri, \"assimilatus est jumentis.\"[fn-64-P6469_1980486:201-nf] Atqui profecto, cum libidine vere insaniens, aliena inire voluerit, tunc revera, qui talis est, efferatur: \"Equi in feminas furentes facti sunt, unusquisque hinniebat ad uxorem proximi sui.\"[fn-64-P6470_1980704:202-nf] Quod si dicat serpentera, a brutis animantibus accepta consilii sui ratione, Adamo persuasisse ut cum Eva coire consentiret, tanquam alioqui, ut quidam existimant, protoplasti hac natura usuri non fuissent: rursus vituperatur creatio, ut quae rationis expertium animantium natura homines fecerit imbecilliores, quorum exempla consecuti sunt, qui a Deo primi formati fuere. Sin autem natura quidem eos sicut bruta deduxit ad filiorum procreationem; moti autem sunt citius quam oportuit, fraude inducti, cura adhuc essent juvenes; justum quidera est Dei judicium in eos qui non exspectarunt ejus voluntatera: sancta est autem generatio, per quam mundus consistit, per quam essentiae, per quara nature, per quam angeli, per quam potestates, per quam animal, per quam praecepta, per quam lex, per quam Evangelium, per quam Dei cognitio. \"Et omnis caro fenum, et omnis gloria ejus quasi flos feni; et fenum quidem exsiccatur, flos autem decidit, sed verbum Domini manet,\"[fn-64-P6471_1981690:203-nf] quod unxit artimam et uniit spiritui. Quomodo autem, qure est in Ecclesia nostra,[fn-64-P6472_1981797:204-nf] oeconomia ad finem perduci potuisset absque corpore, cum etiam ipse, qui est caput Ecclesire, in came quidem informis et specie carens vitam transiit, ut doceret nos respicere ad naturam divinae causespicere ad naturam divinnsiit, aeinformem et incorpoream? \"Arbor enim vitae,\" inquit prophem, \"est in bono desiderio,\"[fn-64-P6473_1982141:205-nf] docens bona et munda desideria, quae sunt in Domino vivente. Jam vero volunt viri cure uxore in matrimonio consuetudinem, quae dicta est \"cognitio,\" esse peccatum: eam quippe indicari ex esu \"ligni boni et mali,\"[fn-64-P6474_1982377:206-nf] per significationem hujus vocabuli \"cognovit,\"[fn-64-P6475_1982444:207-nf] quae mandati tmnsgressionem notat. Si autem hoc im est, veritatis quoque cognitio, est esus ligni vitre. Potest ergo honestum ac moderatum matrimonium illius quoque ligni esse particeps. Nobis autem prius dictum est, quod licet bene et male uti matrimonio; et hoc est lignum \"cognitionis,\" si non transgrediamur leges matrimonii. Quid vero? annon Servator noster, sicut animam, ita etiam corpus cumvit ab affectionibus? Neque vero si esset caro inimica animae, inimicam per sanitatis restitutionem advenus ipsam muniisset. \"Hoc autem dico, fratres, quod caro et sangnis regnum Dei non possunt possidere, neque corruptio possidet incorruptionem.\"[fn-64-P6476_1983109:208-nf] Peccatun enim, cure sit \"corruptio,\" non potest babere societatem cure incorruptione,\" quae est justitia. \"Adeo stulti,\" inquit, \"estis? cure spiritu coeperitis, nunc came consummamini.\"[fn-64-P6477_1983318:209-nf] ","title":"Book III.","author":"Clement of Alexandria"},{"chapter":13,"verse":9,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"41","folder":"NPNF2-07","text":"XXXVI. I will remind you again about Illuminations, and that often, and will reckon them up from Holy Scripture. For I myself shall be happier for remembering them (for what is sweeter than light to those who have tasted light?) and I will dazzle you with my words. There is sprung up a light for the righteous, and its partner joyful gladness.[fn-52-P5255_1751630:123-nf] And, The light of the righteous is everlasting;[fn-52-P5256_1751700:124-nf] and Thou art shining wondrously from the everlasting mountains, is said to God, I think of the Angelic powers which aid our efforts after good. And you have heard David's words; The Lord is my Light and my Salvation, whom then shall I fear?[fn-52-P5257_1751963:125-nf] And now he asks that the Light and the Truth may be sent forth for him,[fn-52-P5258_1752056:126-nf] now giving thanks that he has a share in it, in that the Light of God is marked upon him;[fn-52-P5259_1752167:127-nf] that is, that the signs of the illumination given are impressed upon him and recognized. One light alone let us shun-that which is the offspring of the baleful fire; let us not walk in the light of our fire,[fn-52-P5260_1752393:128-nf] and in the flame which we have kindled. For I know a cleansing fire which Christ came to send upon the earth,[fn-52-P5261_1752522:129-nf] and He Himself is anagogically[fn-52-P5262_1752574:130-nf] called a Fire. This Fire takes away whatsoever is material and of evil habit; and this He desires to kindle with all speed, for He longs for speed in doing us good, since He gives us even coals of fire to help us.[fn-52-P5263_1752972:131-nf] I know also a fire which is not cleansing, but avenging; either that fire of Sodom[fn-52-P5264_1753088:132-nf] which He pours down on all sinners,[fn-52-P5265_1753145:133-nf] mingled with brimstone and storms, or that which is prepared for the Devil and his Angels[fn-52-P5266_1753253:134-nf] or that which proceeds from the face of the Lord, and shall burn up his enemies round about;[fn-52-P5267_1753367:135-nf] and one even more fearful still than these, the unquenchable fire[fn-52-P5268_1753454:136-nf] which is ranged with the worm that dieth not but is eternal for the wicked. For all these belong to the destroying power; though some may prefer even in this place to take a more merciful view[fn-52-P5269_1753671:137-nf] of this fire, worthily of Him That chastises.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":13,"verse":8,"source_code":"npnf2_11_npnf2_11_51_iii_conference_of_abbot_paphnutius_","source_chapter":11,"source_paragraph":"52","folder":"NPNF2-11","text":"Riches and possessions are taken in Holy Scripture in three different ways, i.e., as good, bad, and indifferent. Those are bad, of which it is said: \"The rich have wanted and have · suffered hunger,\"[fn-38-P3858_1438469:32-nf] and \"Woe unto you that are rich, for ye have received your consolation:\"[fn-38-P3859_1438572:33-nf] and to have cast off these riches is the height of perfection; and a distinction which belongs to those poor who are commended in the gospel by the Lord's saying: \"Blessed are the poor in spirit, for theirs is the kingdom of heaven;\"[fn-38-P3860_1438827:34-nf] and in the Psalm: \"This poor man cried, and the Lord heard him,\"[fn-38-P3861_1438912:35-nf] and again: \"The poor and needy shall praise thy name.\"[fn-38-P3862_1438996:36-nf] Those riches are good, to acquire which is the work of great virtue and merit, and the righteous possessor of which is praised by David who says \"The generation of the righteous shall be blessed: glory and riches are in his house, and his righteousness remaineth for ever:\"[fn-38-P3863_1439300:37-nf] and again \"the ransom of a man's life are his riches.\"[fn-38-P3864_1439383:38-nf] And of these riches it is Said in the Apocalypse to him who has them not and to his shame is poor and naked: \"I will begin,\" says he, \"to vomit thee out of my mouth. Because thou sayest I am rich and wealthy and have need of nothing: and knowest not that thou art wretched and miserable and poor and blind and naked, I counsel thee to buy of me gold fire-tried, that thou mayest be made rich, and mayest be clothed in white garments, and that the shame of thy nakedness may not appear.\"[fn-38-P3865_1439890:39-nf] There are some also which are indifferent, i.e., which may be made either good or bad: for they are made either one or the other in accordance with the will and character of those who use them: of which the blessed, Apostle says \"Charge the rich of this world not to be high-minded nor to trust in the uncertainty of riches, but in God (who giveth us abundantly all things to enjoy), to do good, to give easily, to communicate to Others, to lay up in store for themselves a good foundation that they may lay hold on the true life.\"[fn-38-P3866_1440444:40-nf] These are what the rich man in the gospel kept, and never distributed to the poor,-while the beggar Lazarus was lying at his gate and desiring to be fed with his crumbs; and so he was condemned to the unbearable flames and everlasting heat of hell-fire.[fn-38-P3867_1440721:41-nf] ","title":"III. Conference of Abbot Paphnutius.","author":"John Cassian"},{"chapter":13,"verse":8,"source_code":"anf_04_anf04_62_book_vii_","source_chapter":22,"source_paragraph":"115","folder":"ANF-04","text":"When, then, the letter of the law promises riches to the just, Celsus may follow the letter which killeth, and understand it of worldly riches, which blind men; but we say that it refers to those riches which enlighten the eyes, and which enrich a man \"in all utterance and in all knowledge.\" And in this sense we \"charge them that are rich in this world, that they be not high-minded, nor trust in uncertain riches but in the living God, who giveth us richly all things to enjoy; that they do good, that they be rich in good works, ready to distribute, willing to communicate.\"[fn-109-P10940_2940695:33-nf] For, as Solomon says, \"riches\" are the true good, which \"are the ransom of the life of a man; \"but the poverty which is the opposite of these riches is destructive, for by it \"the poor cannot bear rebuke.\"[fn-109-P10941_2940925:34-nf] And what has been said of riches applies to dominion, in regard to which it is said, \"The just man shall chase a thousand, and two put ten thousand to flight.\"[fn-109-P10942_2941105:35-nf] Now if riches are to be taken in the sense we have just explained, consider if it is not according to God's promise that he who is rich in all utterance, in all knowledge, in all wisdom, in all good works, may not out of these treasures of utterance, of wisdom, and of knowledge, lend to many nations. It was thus that Paul lent to all the nations that he visited, \"carrying the Gospel of Christ from Jerusalem, and round about unto Illyricum.\"[fn-109-P10943_2941572:36-nf] And as the divine knowledge was given to him by revelation, and his mind was illumined by the Divine Word, he himself therefore needed to borrow from no one, and required not the ministry to any man to teach him the word of truth. Thus, as it had been written, \"Thou shalt have dominion over many nations, and they shall not have dominion over thee,\" he ruled over the Gentiles whom he brought under the teaching Of Jesus Christ; and he never \"gave place by subjection to men, no, not for an hour,[fn-109-P10944_2942088:37-nf] as being himself mightier than they. And thus also he \"filled the earth.\"","title":"Book VII.","author":"Origen"},{"chapter":13,"verse":25,"source_code":"anf_04_anf04_62_book_vii_","source_chapter":25,"source_paragraph":"121","folder":"ANF-04","text":"The pursuit of human glory, we maintain, is forbidden not only by the teaching of Jesus, but also by the Old Testament. Accordingly we find one of the prophets, when imprecating upon himself certain punishments for the commission of certain sins, includes among the punishments this one of earthly glory. He says, \"O Lord my God, if I have done this; if there be iniquity in my hands; if I have rewarded evil unto him that was at peace with me; (yea, rather, I have delivered him that without cause is mine enemy;) let the enemy persecute my soul, and take it; yea, let him tread down my life upon the earth, and set my glory up an high.\"[fn-109-P10962_2947140:46-nf] And these precepts of our Lord, \"Take no thought what ye shall eat, or what ye shall drink. Behold the fowls of the air, or behold the ravens: for they sow not, neither do they reap; yet your heavenly Father feedeth them. How much better are ye than they! And why take ye thought for raiment? Consider the lilies of the field; \"[fn-109-P10963_2947592:47-nf] -these precepts, and those which follow, are not inconsistent with the promised blessings of the law, which teaches that the just \"shall eat their bread to the full;[fn-109-P10964_2947780:48-nf] nor with that saying of Solomon, \"The righteous eateth to the satisfying of his soul, but the belly of the wicked shall want.\"[fn-109-P10965_2947926:49-nf] For we must consider the food promised in the law as the food of the soul, which is to satisfy not both parts of man's nature, but the soul only. And the words of the Gospel, although probably containing a deeper meaning, may yet be taken in their more simple and obvious sense. as teaching us not to be disturbed with anxieties about our food and clothing, but, while living in plainness, and desiring only what is needful, to put our trust in the providence of God.","title":"Book VII.","author":"Origen"},{"chapter":13,"verse":9,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":25,"source_paragraph":"258","folder":"ANF-02","text":"\"Wherefore thus saith the Lord, Every alien son is uncircumcised in heart, and uncircumcised in flesh\" (that is, unclean in body and soul): \"there shall not enter one of the strangers into the midst of the house of Israel, but the Lerites.\"[fn-70-P7083_2167272:231-nf] He calls those that would not believe, but would disbelieve, strangers. Only those who live purely being true priests of God. Wherefore, of all the circumcised tribes, those anointed to be high priests, and kings, and prophets, were reckoned more holy. Whence He commands them not to touch dead bodies, or approach the dead; not that the body was polluted, but that sin and disobedience were incarnate, and embodied, and dead, and therefore abominable. It was only, then, when a father and mother, a son and daughter died, that the priest was allowed to enter, because these were related only by flesh and seed, to whom the priest was indebted for the immediate cause of his entrance into life. And they purify themselves seven days, the period in which Creation was consummated. For on the seventh day the rest is celebrated; and on the eighth he brings a propitiation, as is written in Ezekiel, according to which propitiation the promise is to be received.[fn-70-P7084_2168258:232-nf] And the perfect propitiation, I take it, is that propitious faith in the Gospel which is by the law and the prophets, and the purity which shows itself in universal obedience, with the abandonment of the things of the world; in order to that grateful surrender of the tabernacle, which results from the enjoyment of the soul. Whether, then, the time be that which through the seven periods enumerated returns to the chiefest rest,[fn-70-P7085_2168712:233-nf] or the seven heavens, which some reckon one above the other; or whether also the fixed sphere which borders on the intellectual world be called the eighth, the expression denotes that the Gnostic ought to rise out of the sphere of creation and of sin. After these seven days, sacrifices are offered for sins. For there is still fear of change, and it touches the seventh circle. The righteous Job says: \"Naked came I out of my mother's womb, and naked shall I return there; \"[fn-70-P7086_2169228:234-nf] not naked of possessions, for that were a trivial and common thing; but, as a just man, he departs naked of evil and sin, and of the unsightly shape which follows those who have led bad lives. For this was what was said, \"Unless ye be converted, and become as children,\"[fn-70-P7087_2169517:235-nf] pure in flesh, holy in soul by abstinence from evil deeds; showing that He would have us to be such as also He generated us from our mother-the water.[fn-70-P7088_2169691:236-nf] For the intent of one generation succeeding another is to immortalize by progress. \"But the lamp of the wicked shall be put out.\"[fn-70-P7089_2169843:237-nf] That purity in body and soul which the Gnostic partakes of, the all-wise Moses indicated, by employing repetition in describing the incorruptibility of body and of soul in the person of Rebecca, thus: \"Now the virgin was fair, and man had not known her.\"[fn-70-P7090_2170137:238-nf] And Rebecca, interpreted, means \"glory of God; \"and the glory of God is immortality.[fn-70-P7091_2170244:239-nf] This is in reality righteousness, not to desire other things, but to be entirely the consecrated temple of the Lord. Righteousness is peace of life and a well-conditioned state, to which the Lord dismissed her when He said, \"Depart into peace.\"[fn-70-P7092_2170541:240-nf] For Salem is, by interpretation, peace; of which our Saviour is enrolled King, as Moses says, Melchizedek king of Salem, priest of the most high God, who gave bread and wine, furnishing consecrated food for a type of the Eucharist. And Melchizedek is interpreted \"righteous king; \"and the name is a synonym for righteousness and peace. Basilides however, supposes that Righteousness and her daughter Peace dwell stationed in the eighth sphere.","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":13,"verse":9,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":25,"source_paragraph":"258","folder":"ANF-02","text":"\"Wherefore thus saith the Lord, Every alien son is uncircumcised in heart, and uncircumcised in flesh\" (that is, unclean in body and soul): \"there shall not enter one of the strangers into the midst of the house of Israel, but the Lerites.\"[fn-70-P7083_2167272:231-nf] He calls those that would not believe, but would disbelieve, strangers. Only those who live purely being true priests of God. Wherefore, of all the circumcised tribes, those anointed to be high priests, and kings, and prophets, were reckoned more holy. Whence He commands them not to touch dead bodies, or approach the dead; not that the body was polluted, but that sin and disobedience were incarnate, and embodied, and dead, and therefore abominable. It was only, then, when a father and mother, a son and daughter died, that the priest was allowed to enter, because these were related only by flesh and seed, to whom the priest was indebted for the immediate cause of his entrance into life. And they purify themselves seven days, the period in which Creation was consummated. For on the seventh day the rest is celebrated; and on the eighth he brings a propitiation, as is written in Ezekiel, according to which propitiation the promise is to be received.[fn-70-P7084_2168258:232-nf] And the perfect propitiation, I take it, is that propitious faith in the Gospel which is by the law and the prophets, and the purity which shows itself in universal obedience, with the abandonment of the things of the world; in order to that grateful surrender of the tabernacle, which results from the enjoyment of the soul. Whether, then, the time be that which through the seven periods enumerated returns to the chiefest rest,[fn-70-P7085_2168712:233-nf] or the seven heavens, which some reckon one above the other; or whether also the fixed sphere which borders on the intellectual world be called the eighth, the expression denotes that the Gnostic ought to rise out of the sphere of creation and of sin. After these seven days, sacrifices are offered for sins. For there is still fear of change, and it touches the seventh circle. The righteous Job says: \"Naked came I out of my mother's womb, and naked shall I return there; \"[fn-70-P7086_2169228:234-nf] not naked of possessions, for that were a trivial and common thing; but, as a just man, he departs naked of evil and sin, and of the unsightly shape which follows those who have led bad lives. For this was what was said, \"Unless ye be converted, and become as children,\"[fn-70-P7087_2169517:235-nf] pure in flesh, holy in soul by abstinence from evil deeds; showing that He would have us to be such as also He generated us from our mother-the water.[fn-70-P7088_2169691:236-nf] For the intent of one generation succeeding another is to immortalize by progress. \"But the lamp of the wicked shall be put out.\"[fn-70-P7089_2169843:237-nf] That purity in body and soul which the Gnostic partakes of, the all-wise Moses indicated, by employing repetition in describing the incorruptibility of body and of soul in the person of Rebecca, thus: \"Now the virgin was fair, and man had not known her.\"[fn-70-P7090_2170137:238-nf] And Rebecca, interpreted, means \"glory of God; \"and the glory of God is immortality.[fn-70-P7091_2170244:239-nf] This is in reality righteousness, not to desire other things, but to be entirely the consecrated temple of the Lord. Righteousness is peace of life and a well-conditioned state, to which the Lord dismissed her when He said, \"Depart into peace.\"[fn-70-P7092_2170541:240-nf] For Salem is, by interpretation, peace; of which our Saviour is enrolled King, as Moses says, Melchizedek king of Salem, priest of the most high God, who gave bread and wine, furnishing consecrated food for a type of the Eucharist. And Melchizedek is interpreted \"righteous king; \"and the name is a synonym for righteousness and peace. Basilides however, supposes that Righteousness and her daughter Peace dwell stationed in the eighth sphere.","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":13,"verse":24,"source_code":"npnf1_04_npnf1_04_63_a_treatise_concerning_the_correction_of_the_donatists","source_chapter":8,"source_paragraph":"47","folder":"NPNF1-04","text":"But, moreover, holy Scripture has both said concerning the former better class, \"There is no fear in love; but perfect love casteth out fear; \"[fn-59-P5957_2881890:44-nf] and also concerning the latter lower class, which furnishes the majority, \"A servant will not be corrected by words; for though he understand, he will not answer.\"[fn-59-P5958_2882074:45-nf] In saying, \"He will not be corrected by words,\" he did not order him to be left to himself, but implied an admonition as to the means whereby he ought to be corrected; otherwise he would not have said, \"He will not be corrected by words,\" but without any qualification,\" He will not be corrected.\" For in another place he says that not only the servant, but also the undisdained son, must be corrected with stripes, and that with great fruits as the result; for he says, \"Thou shall beat him with the rod, and shall deliver his soul from hell; \"[fn-59-P5959_2882641:46-nf] and elsewhere he says, \"He that spareth the rod hateth his son.\"[fn-59-P5960_2882728:47-nf] For, give us a man who with right faith and true understanding can say with all the energy of his heart, \"My soul thirsteth for God, for the living God: when shall I come and appear before God?\"[fn-59-P5961_2882944:48-nf] and for such an one there is no need of the terror of hell, to say nothing of temporal punishments or imperial laws, seeing that with him it is so indispensable a blessing to cleave unto the Lord, that he not only dreads being parted from that happiness as a heavy punishment, but can scarcely even bear delay in its attainment. But yet, before the good sons can say they have \"a desire to depart, and to be with Christ,\"[fn-59-P5962_2883384:49-nf] many must first be recalled to their Lord by the stripes of temporal scourging, like evil slaves, and in some degree like good-for-nothing fugitives.","title":"A Treatise Concerning the Correction of the Donatists","author":"Augustine"},{"chapter":13,"verse":22,"source_code":"npnf1_04_npnf1_04_63_a_treatise_concerning_the_correction_of_the_donatists","source_chapter":11,"source_paragraph":"66","folder":"NPNF1-04","text":"37. But if we consider what is said in the Book of Wisdom, \"Therefore the righteous spoiled the ungodly;\"[fn-60-P6005_2909564:70-nf] and also what is said in the Proverbs, \"The wealth of the sinner is laid up for the just;\"[fn-60-P6006_2909673:71-nf] then we shall see that the question is not, who are in possession of the property of the heretics? but who are in the society of the just? We know, indeed, that the Donatists arrogate to themselves such a store of justice, that they boast not only that they possess it, but that they also below it upon other men. For they say that any one whom they have baptized is justified by them, after which there is nothing left for them but to say to the person who is baptized by them that he must needs believe on him who has administered the sacrament; for why should he not do so, when the apostle says, \"To him that believeth on Him that justifieth the ungodly, his faith is counted for righteousness?\"[fn-60-P6007_2910394:72-nf] Let him believe, therefore, upon the man by whom he is baptized, if it be none else that justifies him. that his faith may be counted for righteousness. But I think that even they themselves would look with horror on themselves, if they ventured for a moment to entertain such thoughts as these. For there is none that is just and able to justify, save God alone. But the same might be said of them that the apostle says of the Jews, that \"being ignorant of God's righteousness, and going about to establish their own righteousness, they have not submitted themselves unto the righteousness of God.\"[fn-60-P6008_2911012:73-nf] ","title":"A Treatise Concerning the Correction of the Donatists","author":"Augustine"},{"chapter":13,"verse":8,"source_code":"npnf2_10_npnf2_10_58_epistle_lxiii_","source_chapter":1,"source_paragraph":"93","folder":"NPNF2-10","text":"92. But riches themselves are not blameable. For \"the ransom of a man's life are his riches,\"[fn-84-P8426_2261211:134-nf] since he that gives to the poor redeems his soul.[fn-84-P8427_2261283:135-nf] So that even in these material riches there is place for virtue. You are like steersmen in the vast sea. If a man steers his course well, he quickly passes over the sea so as to attain to the port, but one who knows not how to direct his property is drowned together with his freight. And so it is written: \"The wealth of rich men is a most strong city.\"[fn-84-P8428_2261689:136-nf] ","title":"Epistle LXIII.","author":"St. Ambrose"},{"chapter":13,"verse":17,"source_code":"npnf2_11_npnf2_11_61_xi_the_first_conference_of_abbot_chaeremon_","source_chapter":12,"source_paragraph":"49","folder":"NPNF2-11","text":"When then any one has acquired this love of goodness of which we have been speaking, and the imitation of God, then he will be endowed with the Lord's heart of compassion, and will pray also for his persecutors, saying in like manner: \"Father, forgive them, for they know not what they do.\"[fn-51-P5176_1871355:28-nf] But it is a clear sign of a soul that is not yet thoroughly purged from the dregs of sin, not to sorrow with a feeling of pity at the offences of others, but to keep to the rigid censure of the judge: for how will he be able to obtain perfection of heart, who is without that by which, as the Apostle has pointed out, the full requirements of the law can be fulfilled, saying: \"Bear one another's burdens and so fulfil the law of Christ,\"[fn-51-P5177_1871818:29-nf] and who has not that virtue of love, which \"is not grieved, is not puffed up, thinketh no evil,\" which \"endureth all things, beareth all things.\"[fn-51-P5178_1871981:30-nf] For \"a righteous man pitieth the life of his beasts: but the heart of the ungodly is without pity.\"[fn-51-P5179_1872104:31-nf] And so a monk is quite certain to fall into the same sins which he condemns in another with merciless and inhuman severity, for \"a stern king will fall into misfortunes,\" and \"one who stops his ears so as not to hear the weak, shall himself cry, and there shall be none to hear him.\"[fn-51-P5180_1872415:32-nf] ","title":"XI. The First Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":13,"verse":17,"source_code":"npnf2_11_npnf2_11_61_xi_the_first_conference_of_abbot_chaeremon_","source_chapter":12,"source_paragraph":"49","folder":"NPNF2-11","text":"When then any one has acquired this love of goodness of which we have been speaking, and the imitation of God, then he will be endowed with the Lord's heart of compassion, and will pray also for his persecutors, saying in like manner: \"Father, forgive them, for they know not what they do.\"[fn-51-P5176_1871355:28-nf] But it is a clear sign of a soul that is not yet thoroughly purged from the dregs of sin, not to sorrow with a feeling of pity at the offences of others, but to keep to the rigid censure of the judge: for how will he be able to obtain perfection of heart, who is without that by which, as the Apostle has pointed out, the full requirements of the law can be fulfilled, saying: \"Bear one another's burdens and so fulfil the law of Christ,\"[fn-51-P5177_1871818:29-nf] and who has not that virtue of love, which \"is not grieved, is not puffed up, thinketh no evil,\" which \"endureth all things, beareth all things.\"[fn-51-P5178_1871981:30-nf] For \"a righteous man pitieth the life of his beasts: but the heart of the ungodly is without pity.\"[fn-51-P5179_1872104:31-nf] And so a monk is quite certain to fall into the same sins which he condemns in another with merciless and inhuman severity, for \"a stern king will fall into misfortunes,\" and \"one who stops his ears so as not to hear the weak, shall himself cry, and there shall be none to hear him.\"[fn-51-P5180_1872415:32-nf] ","title":"XI. The First Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":13,"verse":3,"source_code":"npnf2_04_npnf2_04_44_defence_of_his_flight","source_chapter":1,"source_paragraph":"64","folder":"NPNF2-04","text":"And if ever in their flight they came unto those that sought after them, they did not do so without reason: but when the Spirit spoke unto them, then as righteous men they went and met their enemies; by which they also shewed their obedience and zeal towards God. Such was the conduct of Elijah, when, being commanded by the Spirit, he shewed himself unto Ahab[fn-44-P4462_1835850:79-nf] ; and of Micaiah the prophet when he came to the same Ahab; and of the prophet who cried against the altar in Samaria, and rebuked Rehoboam[fn-44-P4463_1836012:80-nf] ; and of Paul when he appealed unto Caesar. It was not certainly through cowardice that they fled: God forbid. The flight to which they submitted was rather a conflict and war against death. For with wise caution they guarded against these two things; either that they should offer themselves up without reason (for this would have been to kill themselves, and to become guilty of death, and to transgress the saying of the Lord, `What God hath joined let not man put asunder[fn-44-P4464_1836524:81-nf] '), or that they should willingly subject themselves to the reproach of negligence, as if they were unmoved by the tribulations which they met with in their flight, and which brought with them sufferings greater and more terrible than death. For he that dies, ceases to suffer; but he that flies, while he expects daily the assaults of his enemies, esteems death lighter. They therefore whose course was consummated in their flight did not perish dishonourably, but attained as well as others the glory of martyrdom. Therefore it is that Job was accounted a man of mighty fortitude, because he endured to live under so many and such severe sufferings, of which he would have had no sense, had he come to his end. Wherefore the blessed Fathers thus regulated their conduct also; they shewed no cowardice in fleeing from the persecutor, but rather manifested their fortitude of soul in shutting themselves up in close and dark places, and living a hard life. Yet did they not desire to avoid the time of death when it arrived; for their concern was neither to shrink from it when it came, nor to forestall the sentence determined by Providence, nor to resist His dispensation, for which they knew themselves to be preserved; lest by acting hastily, they should become to themselves the cause of terror: for thus it is written, `He that is hasty, with his lips, shall bring terror upon himself[fn-44-P4465_1837934:82-nf] .'","title":"Defence of His Flight","author":"Athanasius"},{"chapter":13,"verse":4,"source_code":"npnf2_11_npnf2_11_76_xxiv_conference_of_abbot_abraham_","source_chapter":4,"source_paragraph":"35","folder":"NPNF2-11","text":"The feebleness of your ideas shows that you have not yet renounced worldly desires nor mortified your former lusts. For as the wandering character of your desires testifies to the sloth of your heart, this pilgrimage and absence from your kinsfolk, which you ought rather to endure with your heart, you do endure only with the flesh. For all these things would have been buried and altogether driven out of your hearts, if you had got hold of the right method of renunciation, and the main reason for the solitude in which we dwell. And so I see that you are labouring under that infirmity of sluggishness, which is thus described in Proverbs: \"Every sluggard is always desiring something;\" and again: \"Desires kill the slothful.\"[fn-66-P6683_2391184:5-nf] For in our case too these supplies of worldly conveniences, which you have described, would not be wanting, if we believed that they were appropriate to our calling, or thought that we could get out of those delights and pleasures as much profit as that which is gained from this squalor of the country and bodily affliction. Nor are we so deprived of the solace of our kinsfolk, that those who delight to support us with their substance should fail us, were it not that this saying of the Saviour meets us and excludes everything that contributes to the support of this flesh, as He says: \"He who doth not leave (or hate) father and mother and children and brethren cannot be My disciple.\"[fn-66-P6684_2391975:6-nf] But if we were altogether deprived of the protection of our parents, the services of the princes of this world would not be wanting, as they would most thankfully rejoice to minister to our necessities with prompt liberality. And supported by their bounty, we should be free from the care of preparing food, were it not that this curse of the prophet terribly frightened us. For \"Cursed,\" he says, \"is the man that putteth his hope in man;\" and: \"Put not your trust in princes.\"[fn-66-P6685_2392481:7-nf] We should also at any rate place our cells on the banks of the river Nile and have water at our very doors, so as not to be obliged to carry it on our necks for four miles, were it not that the blessed Apostle rendered us indefatigable in enduring this labour, and cheered us by his words, saying: \"Every one shall receive his own reward according to his labour.\"[fn-66-P6686_2392865:8-nf] Nor are we ignorant that there are even in our country some pleasant recesses, where plenty of fruits, and pleasant gardens, and fertile ground would furnish the food we need with the slightest bodily efforts on our part, were it not that we were afraid lest that reproach might apply to us, which is directed against the rich man in the gospel: \"Because thou hast received thy consolation in this life.\"[fn-66-P6687_2393309:9-nf] But as we despise all these things and scorn them together with all the pleasures of this world, we delight only in this squalor, and prefer to all luxuries this dreadful and vast desert, and cannot compare any riches of a fertile soil to these barren sands, as we pursue no temporal gains of this body, but the eternal rewards of the spirit. For it is but little for a monk to have once made his renunciation, i.e., in the early days of his conversion to have disregarded the present world, unless he continues to renounce it daily. For to the very end of this life we must with the prophet say this: \"And I have not desired the day of man, Thou knowest.\"[fn-66-P6688_2393985:10-nf] Wherefore also the Lord says in the gospel: \"If any man will come after Me, let him deny himself and take up his cross daily and follow Me.\"[fn-66-P6689_2394149:11-nf] ","title":"XXIV. Conference of Abbot Abraham.","author":"John Cassian"},{"chapter":13,"verse":4,"source_code":"npnf2_11_npnf2_11_76_xxiv_conference_of_abbot_abraham_","source_chapter":4,"source_paragraph":"35","folder":"NPNF2-11","text":"The feebleness of your ideas shows that you have not yet renounced worldly desires nor mortified your former lusts. For as the wandering character of your desires testifies to the sloth of your heart, this pilgrimage and absence from your kinsfolk, which you ought rather to endure with your heart, you do endure only with the flesh. For all these things would have been buried and altogether driven out of your hearts, if you had got hold of the right method of renunciation, and the main reason for the solitude in which we dwell. And so I see that you are labouring under that infirmity of sluggishness, which is thus described in Proverbs: \"Every sluggard is always desiring something;\" and again: \"Desires kill the slothful.\"[fn-66-P6683_2391184:5-nf] For in our case too these supplies of worldly conveniences, which you have described, would not be wanting, if we believed that they were appropriate to our calling, or thought that we could get out of those delights and pleasures as much profit as that which is gained from this squalor of the country and bodily affliction. Nor are we so deprived of the solace of our kinsfolk, that those who delight to support us with their substance should fail us, were it not that this saying of the Saviour meets us and excludes everything that contributes to the support of this flesh, as He says: \"He who doth not leave (or hate) father and mother and children and brethren cannot be My disciple.\"[fn-66-P6684_2391975:6-nf] But if we were altogether deprived of the protection of our parents, the services of the princes of this world would not be wanting, as they would most thankfully rejoice to minister to our necessities with prompt liberality. And supported by their bounty, we should be free from the care of preparing food, were it not that this curse of the prophet terribly frightened us. For \"Cursed,\" he says, \"is the man that putteth his hope in man;\" and: \"Put not your trust in princes.\"[fn-66-P6685_2392481:7-nf] We should also at any rate place our cells on the banks of the river Nile and have water at our very doors, so as not to be obliged to carry it on our necks for four miles, were it not that the blessed Apostle rendered us indefatigable in enduring this labour, and cheered us by his words, saying: \"Every one shall receive his own reward according to his labour.\"[fn-66-P6686_2392865:8-nf] Nor are we ignorant that there are even in our country some pleasant recesses, where plenty of fruits, and pleasant gardens, and fertile ground would furnish the food we need with the slightest bodily efforts on our part, were it not that we were afraid lest that reproach might apply to us, which is directed against the rich man in the gospel: \"Because thou hast received thy consolation in this life.\"[fn-66-P6687_2393309:9-nf] But as we despise all these things and scorn them together with all the pleasures of this world, we delight only in this squalor, and prefer to all luxuries this dreadful and vast desert, and cannot compare any riches of a fertile soil to these barren sands, as we pursue no temporal gains of this body, but the eternal rewards of the spirit. For it is but little for a monk to have once made his renunciation, i.e., in the early days of his conversion to have disregarded the present world, unless he continues to renounce it daily. For to the very end of this life we must with the prophet say this: \"And I have not desired the day of man, Thou knowest.\"[fn-66-P6688_2393985:10-nf] Wherefore also the Lord says in the gospel: \"If any man will come after Me, let him deny himself and take up his cross daily and follow Me.\"[fn-66-P6689_2394149:11-nf] ","title":"XXIV. Conference of Abbot Abraham.","author":"John Cassian"},{"chapter":13,"verse":7,"source_code":"npnf2_11_npnf2_11_76_xxiv_conference_of_abbot_abraham_","source_chapter":19,"source_paragraph":"81","folder":"NPNF2-11","text":"You should then apply to this member or part of the soul which we have described as particularly wounded, the remedy of true humility: for as, so far as appears, it is weaker than the other powers of the soul in you, it is sure to be the first to yield to the assaults of the devil. As when some injuries come upon us, which are caused either by toil laid upon us or by a bad atmosphere, it is generally the case in the bodies of men that those which are the weaker are the first to give in and yield to those chances, and when the disease has more particularly laid hold of them, it affects the sound parts of the body also with the same mischief, so also, when the pestilent blast of sin breathes over us the soul of each one of us is sure to be tempted above all by that passion, in the case of which its feebler and weaker portion does not make so stubborn a resistance to the powerful attacks of the foe, and to run the risk of being taken captive by those, in the case of which a careless watch opens an easier way to betrayal. For so Balsam[fn-67-P6764_2422942:25-nf] gathered that God's people could be by a sure method deceived, when he advised, that in that quarter, wherein he knew that the children of Israel were weak, the dangerous snares should be set for them, as he had no doubt that when a supply of women was offered to them, they would at once fall and be destroyed by fornication, because he was aware that the parts of their souls which were subject to desire were corrupted. So then the spiritual wickednesses tempt with crafty malice each one of us, by particularly laying insidious snares for those affections of the soul, in which they have seen that it is weak, as for instance, if they see that the reasonable parts of our soul are affected, they try to deceive us in the same way that the Scripture tells us that king Ahab was deceived by those Syrians, who said: \"We know that the kings of Israel are merciful: And so let us put sackcloth upon our loins, and ropes round our heads, and go out to the king of Israel, and say to him: Thy servant Benhadad saith: I pray thee, let my soul live.\" And thereby he was affected by no true goodness, but by the empty praise of his clemency, and said: \"If he still liveth, he is my brother;\" and after this fashion they can deceive us also by the error of that reasonable part, and make us incur the displeasure of God owing to that from which we were hoping that we might gain a reward and receive the recompense of goodness, and to us too the same rebuke may be addressed: \"Because thou hast let go from thy hand a man who was worthy of death, thy life shall be for his life, and thy people for his people\"[fn-67-P6765_2424575:26-nf] Or when the unclean spirit says: \"I will go forth, and will be a lying spirit in the mouth of all his prophets,\"[fn-67-P6766_2424709:27-nf] he certainly spread the nets of deception by means of the reasonable feeling which he knew to be exposed to his deadly wiles. And this also the same spirit expected in the case of our Lord, when he tempted Him in these three affections of the soul, wherein he knew that all mankind had been taken captive, but gained nothing by his crafty wiles. For he approached that portion of his mind which was subject to desire, when he said: \"Command that these stones be made bread;\" the part subject to wrath, when he tried to incite Him to seek the power of the present life and the kingdoms of this world; the reasonable part when he said: \"If Thou art the Son of God cast Thyself down from hence.\"[fn-67-P6767_2425431:28-nf] And in these his deception availed nothing for this reason because he found that there was nothing damaged in Him, in accordance with the supposition which he had formed from a false idea. Wherefore no part of His soul yielded when tempted by the wiles of the foe, \"For lo,\" He saith, \"the prince of this world cometh and shall find nothing in Me.\"[fn-67-P6768_2425803:29-nf] ","title":"XXIV. Conference of Abbot Abraham.","author":"John Cassian"},{"chapter":13,"verse":7,"source_code":"npnf2_11_npnf2_11_76_xxiv_conference_of_abbot_abraham_","source_chapter":19,"source_paragraph":"81","folder":"NPNF2-11","text":"You should then apply to this member or part of the soul which we have described as particularly wounded, the remedy of true humility: for as, so far as appears, it is weaker than the other powers of the soul in you, it is sure to be the first to yield to the assaults of the devil. As when some injuries come upon us, which are caused either by toil laid upon us or by a bad atmosphere, it is generally the case in the bodies of men that those which are the weaker are the first to give in and yield to those chances, and when the disease has more particularly laid hold of them, it affects the sound parts of the body also with the same mischief, so also, when the pestilent blast of sin breathes over us the soul of each one of us is sure to be tempted above all by that passion, in the case of which its feebler and weaker portion does not make so stubborn a resistance to the powerful attacks of the foe, and to run the risk of being taken captive by those, in the case of which a careless watch opens an easier way to betrayal. For so Balsam[fn-67-P6764_2422942:25-nf] gathered that God's people could be by a sure method deceived, when he advised, that in that quarter, wherein he knew that the children of Israel were weak, the dangerous snares should be set for them, as he had no doubt that when a supply of women was offered to them, they would at once fall and be destroyed by fornication, because he was aware that the parts of their souls which were subject to desire were corrupted. So then the spiritual wickednesses tempt with crafty malice each one of us, by particularly laying insidious snares for those affections of the soul, in which they have seen that it is weak, as for instance, if they see that the reasonable parts of our soul are affected, they try to deceive us in the same way that the Scripture tells us that king Ahab was deceived by those Syrians, who said: \"We know that the kings of Israel are merciful: And so let us put sackcloth upon our loins, and ropes round our heads, and go out to the king of Israel, and say to him: Thy servant Benhadad saith: I pray thee, let my soul live.\" And thereby he was affected by no true goodness, but by the empty praise of his clemency, and said: \"If he still liveth, he is my brother;\" and after this fashion they can deceive us also by the error of that reasonable part, and make us incur the displeasure of God owing to that from which we were hoping that we might gain a reward and receive the recompense of goodness, and to us too the same rebuke may be addressed: \"Because thou hast let go from thy hand a man who was worthy of death, thy life shall be for his life, and thy people for his people\"[fn-67-P6765_2424575:26-nf] Or when the unclean spirit says: \"I will go forth, and will be a lying spirit in the mouth of all his prophets,\"[fn-67-P6766_2424709:27-nf] he certainly spread the nets of deception by means of the reasonable feeling which he knew to be exposed to his deadly wiles. And this also the same spirit expected in the case of our Lord, when he tempted Him in these three affections of the soul, wherein he knew that all mankind had been taken captive, but gained nothing by his crafty wiles. For he approached that portion of his mind which was subject to desire, when he said: \"Command that these stones be made bread;\" the part subject to wrath, when he tried to incite Him to seek the power of the present life and the kingdoms of this world; the reasonable part when he said: \"If Thou art the Son of God cast Thyself down from hence.\"[fn-67-P6767_2425431:28-nf] And in these his deception availed nothing for this reason because he found that there was nothing damaged in Him, in accordance with the supposition which he had formed from a false idea. Wherefore no part of His soul yielded when tempted by the wiles of the foe, \"For lo,\" He saith, \"the prince of this world cometh and shall find nothing in Me.\"[fn-67-P6768_2425803:29-nf] ","title":"XXIV. Conference of Abbot Abraham.","author":"John Cassian"},{"chapter":13,"verse":24,"source_code":"anf_08_anf08_20_excerpts_of_theodotus","source_chapter":1,"source_paragraph":"13","folder":"ANF-08","text":"IX. God, out of goodness, hath mingled fear with goodness. For what is beneficial for each one, that He also supplies, as a physician to a sick man, as a father to his insubordinate child: \"For he that spareth his rod hateth his son.\"[fn-7-P742_200493:20-nf] And the Lord and His apostles walked in the midst of fear and labours. When, then, the affliction is sent in the person of a righteous man,[fn-7-P743_200654:21-nf] it is either from the Lord rebuking him for a sin committed before, or guarding him on account of the future, or not preventing by the exercise of His power an assault from without,[fn-7-P744_200874:22-nf] -for some good end to him and to those near, for the sake of example.","title":"Excerpts of Theodotus","author":"Theodotus"},{"chapter":13,"verse":13,"source_code":"npnf2_04_npnf2_04_77_letter_vi_for_334_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-04","text":"11. Who then will lead us to such a company of angels as this? Who, coming with a desire for the heavenly feast, and the angelic holiday, will say like the prophet, `I will pass to the place of the wondrous tabernacle, unto the house of God; with the voice of joy and praise, with the shouting of those who keep festival[fn-91-P9108_3321170:46-nf] ?' To this course the saints also encourage us, saying, `Come, let us go up to the mountain of the Lord, and to the house of the God of Jacob[fn-91-P9109_3321330:47-nf] .' But not for the impure is this feast, nor is the ascent thereto for sinners; but it is for the virtuous and diligent; and for those who live according to the aim of the saints; for, `Who shall ascend to the hill of the Lord? or who shall stand in His holy place, but he that hath clean hands, and a pure heart; who hath not devoted his soul to vanity, nor sworn deceitfully to his neighbour. For he,' as the Psalmist adds, when he goes up, `shall receive a blessing from the Lord[fn-91-P9110_3321829:48-nf] .' Now this clearly also refers to what the Lord gives to them at the right hand, saying, `Come, ye blessed, inherit the kingdom prepared for you[fn-91-P9111_3321993:49-nf] .' But the deceitful, and he that is not pure of heart, and possesses nothing that is pure (as the Proverb saith, `To a deceitful man there is nothing good[fn-91-P9112_3322169:50-nf] '), shall assuredly, being a stranger, and of a different race from the saints, be accounted unworthy to eat the Passover, for `a foreigner shall not eat of it[fn-91-P9113_3322356:51-nf] .' Thus Judas, when he thought he kept the Passover, because he plotted deceit against the Saviour, was estranged from the city which is above, and from the apostolic company. For the law commanded the Passover to be eaten with due observance; but he, while eating it, was sifted of the devil[fn-91-P9114_3322669:52-nf] , who had entered his soul.","title":"Letter VI. For 334.","author":"Athanasius"}]