[{"chapter":114,"verse":4,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"53","folder":"NPNF2-05","text":"What is this vain juggling with words? Is he aware that it is God of Whom he speaks, Who was in the beginning and is in the Father, nor was there any time when He was not? He knows not what he says nor whereof he affirms[fn-11-P1108_599924:119-nf] , but he endeavours, as though he were constructing the pedigree of a mere man, to apply to the Lord of all creation the language which properly belongs to our nature here below. For, to take an example, Ishmael was not before the generation that brought him into being, and before his birth there was of course an interval of time. But with Him Who is \"the brightness of glory[fn-11-P1109_600326:120-nf] ,\" \"before\" and \"after\" have no place: for before the brightness, of course neither was there any glory, for concurrently with the existence of the glory there assuredly beams forth its brightness; and it is impossible in the nature of things that one should be severed from the other, nor is it possible to see the glory by itself before its brightness. For he who says thus will make out the glory in itself to be darkling and dim, if the brightness from it does not shine out at the same time. But this is the unfair method of the heresy, to endeavour, by the notions and terms employed concerning the Only-begotten God, to displace Him from His oneness with the Father. It is to this end they say, \"Before the generation that brought Him into being He was not Son:\" but the \"sons of rams[fn-11-P1110_601140:121-nf] ,\" of whom the prophet speaks,-are not they too called sons after coming into being? That quality, then, which reason notices in the \"sons of rams,\" that they are not \"sons of rams\" before the generation which brings them into being,-this our reverend divine now ascribes to the Maker of the worlds and of all creation, Who has the Eternal Father in Himself, and is contemplated in the eternity of the Father, as He Himself says, \"I am in the Father, and the Father in Me[fn-11-P1111_601647:122-nf] .\" Those, however, who are not able to detect the sophistry that lurks in his statement, and are not trained to any sort of logical perception, follow these inconsequent statements and receive what comes next as a logical consequence of what preceded. For he says, \"coming into being before all creation,\" and as though this were not enough to prove his impiety, he has a piece of profanity in reserve in the phrase that follows, when he terms the Son \"not uncreate.\" In what sense then does he call Him Who is not uncreate \"very Son\"? For if it is meet to call Him Who is not uncreate \"very Son,\" then of course the heaven is \"very Son;\" for it too is \"not uncreate.\" So the sun too is \"very Son,\" and all that the creation contains, both small and great, are of course entitled to the appellation of \"very Son.\" And in what sense does He call Him Who has come into being \"Only-begotten\"? For all things that come into being are unquestionably in brotherhood with each other, so far, I mean, as their coming into being is concerned. And from whom did He come into being? For assuredly all things that have ever come into being did so from the Son. For thus did John testify, saying, \"All things were made by Him[fn-11-P1112_602884:123-nf] .\" If then the Son also came into being, according to Eunomius' creed, He is certainly ranked in the class of things which have come into being. If then all things that came into being were made by Him, and the Word is one of the things that came into being, who is so dull as not to draw from these premises the absurd conclusion that our new creed-monger makes out the Lord of creation to have been His own work, in saying in so many words that the Lord and Maker of all creation is \"not uncreate\"? Let him tell us whence he has this boldness assertion. From what inspired utterance? What evangelist, what apostle ever uttered such words as these? What prophet, what lawgiver, what patriarch, what other person of all who were divinely moved by the Holy Ghost, whose voices are preserved in writing, ever originated such a statement as this? In the tradition of the faith delivered by the Truth we are taught to believe in Father, Son, and Holy Spirit. If it were right to believe that the Son was created, how was it that the Truth in delivering to us this mystery bade us believe in the Son, and not in the creature? and how is it that the inspired Apostle, himself adoring Christ, lays it down that they who worship the creature besides the Creator are guilty of idolatry[fn-11-P1113_604183:124-nf] ? For, were the Son created, either he would not have wor-shipped Him, or he would have refrained from classing those who worship the creature along with idolaters, lest he himself should appear to be an idolater, in offering adoration to the created. But he knew that He Whom he adored was God over all[fn-11-P1114_604628:125-nf] , for so he terms theSon in his Epistle to the Romans. Why then do those who divorce the Son from the essence of the Father, and call Him creature, bestow on Him i mockery the fictitious title of Deity, idly conferring on one alien from true Divinity the name of \"God,\" as they might confer it on Bel or Dagon or the Dragon? Let those, therefore, who affirm that He is created, acknowledge that He is not God at all, that they may be seen to be nothing but Jews in disguise, or, if they confess one who is created to be God, let them not deny that they are idolaters.","title":"Book II","author":"Gregory of Nyssa"},{"chapter":114,"verse":6,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"55","folder":"NPNF2-05","text":"But of course they bring forward the passage in the book of Proverbs which says, \"The Lord created Me as the beginning of His ways, for His works[fn-11-P1118_605622:126-nf] .\" Now it would require a lengthy discussion to explain fully the real meaning of the passage: still it would be possible even in a few words to convey to well-disposed readers the thought intended. Some of those who are accurately versed in theology do say this, that the Hebrew text does not read \"created,\" and we have ourselves read in more ancient copies \"possessed\" instead of \"created.\" Now assuredly \"possession\" in the allegorical language of the Proverbs marks that slave Who for oar sakes \"took upon Him the form of a slaves[fn-11-P1119_606850:127-nf] .\" But if any one should allege in this passage the reading which prevails in the Churches, we do not reject even the expression \"created.\" For this also in allegorical language is intended to connote the \"slave,\" since, as the Apostle tells us, \"all creation is in bondage[fn-11-P1120_607144:128-nf] .\" Thus we say that this expression, as well as the other, admits of an orthodox interpretation. For He Who for our sakes became like as we are, was in the last days truly created,-He Who in the beginning being Word and God afterwards became Flesh and Man. For the nature of flesh is created: and by partaking in it in all points like as we do, yet without sin, He was created when He became man: and He was created \"after God[fn-11-P1121_607595:129-nf] ,\" not after man, as the Apostle says, in a new manner and not according to human wont. For we are taught that this \"new man\" was created-albeit of the Holy Ghost and of the power of the Highest-whom Paul, the hierophant of unspeakable mysteries, bids us to \"put on,\" using two phrases to express the garment that is to be put on, saying in one place, \"Put on the new man which after God is created[fn-11-P1122_608014:130-nf] ,\" and in another, \"Put ye on the Lord Jesus Christ[fn-11-P1123_608086:131-nf] .\"For thus it is that He, Who said \"I am the Way[fn-11-P1124_608157:132-nf] ,\" becomes to us who have put Him on the beginning of the ways of salvation, that He may make us the work of His own hands, new modelling us from the evil mould of sin once more to His own image. He is at once our foundation before the world to come, according to the words of Paul, who says, \"Other foundation can no man lay than that is laid[fn-11-P1125_608524:133-nf] ,\" and it is true that \"before the springs of the waters came forth, before the mountains were settled, before He made the depths, and before all hills, He begetteth Me[fn-11-P1126_608715:134-nf] .\" For it is possible, according to the usage of the Book of Proverbs, for each of these phrases, taken in a tropical sense, to be applied to the Word[fn-11-P1127_608927:135-nf] . For the great David calls righteousness the \"mountains of God[fn-11-P1128_609077:136-nf] ,\" His judgments \"deeps[fn-11-P1129_609122:137-nf] ,\" and the teachers in the Churches \"fountains,\" saying \"Bless God the Lord from the fountains of Israel[fn-11-P1130_609248:138-nf] \"; and guilelessness he calls \"hills,\" as he shows when he speaks of their skipping like lambs[fn-11-P1131_609372:139-nf] . Before these therefore is born in us He Who for our sakes was created as man, that of these things also the creation may find place in us. But we may, I think, pass from the discussion of these points, inasmuch as the truth has Been sufficiently pointed out in a few words to well-disposed readers; let us proceed to what Eunomius says next.","title":"Book II","author":"Gregory of Nyssa"},{"chapter":114,"verse":3,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-07","text":"15. Learn also another cause. Christ came that He might be baptized, and might sanctify Baptism: He came that He might work wonders, walking upon the waters of the sea. Since then before His appearance in flesh, the sea saw Him and fled, and Jordan was turned back[fn-14-P1498_408100:62-nf] , the Lord took to Himself His body, that the sea might endure the sight, and Jordan receive Him without fear. This then is one cause; but there is also a second. Through Eve yet virgin came death; through a virgin, or rather from a virgin, must the Life appear: that as the serpent beguiled the one, so to the other Gabriel might bring good tidings[fn-14-P1499_408468:63-nf] . Men forsook God, and made carved images of men. Since therefore an image of man was falsely worshipped as God, God became truly Man, that the falsehood might be done away. The Devil had used the flesh as an instrument against us; and Paul knowing this, saith, But l see another law in my members warring against the law of my mind, and bringing me into captivity[fn-15-P1500_409091:64-nf] , and the rest. By the very same weapons, therefore, wherewith the Devil used to vanquish us, have we been saved. The Lord took on Him from us our likeness, that He might save man's nature: He took our likeness, that He might give greater grace to that which lacked; that sinful humanity might become partaker of God. For where sin abounded, grace did much more abound[fn-15-P1501_409479:65-nf] . It behoved the Lord to suffer for us; but if the Devil had known Him, he would not have dared to approach Him. For had they known it, they would not have crucified the Lord of Glory[fn-15-P1502_409679:66-nf] . His body therefore was made a bait to death that the dragon[fn-15-P1503_409760:67-nf] , hoping to devour it, might disgorge those also who had been already devoured[fn-15-P1504_409963:68-nf] . For Death prevailed and devoured; and again, God wiped away every tear from off every face[fn-15-P1505_410173:69-nf] .","title":"Lecture XII.","author":"Cyril"},{"chapter":114,"verse":8,"source_code":"npnf1_05_npnf1_05_38_book_iii_","source_chapter":19,"source_paragraph":"62","folder":"NPNF1-05","text":"But who can bear their objecting to us, \"that we say that after the resurrection such is to be our progress, that there men can begin to fulfil the commands of God, which they would not here;\" since we say that there there will be no sin at all, no struggle with any desire of sin; as if they themselves would dare to deny this? That wisdom also and the knowledge of God, is then perfected in us, and that in the Lord there is such rejoicing that it is a full and a true security, who will deny, unless he is so averse from the truth that on this very account he cannot attain unto it?But these things will not be in precepts, but in reward of those precepts which should here be observed; the neglect of which precepts, indeed, does not lead thither to the reward. But here the grace of God gives the desire of keeping His commandments; and if anything in these commandments is less perfectly observed, He forgives it on account of what we say in prayer, as well \"Thy will be done,\" as \"Forgive us our debts.\" Here, then, it is prescribed that we sin not; there, the reward is that we cannot sin. Here, the precept is that we obey not the desires of sin; there, the reward that we have no desires of sin. Here, the precept is,\" Understand, ye senseless among the people; and ye fools, be at some time wise;\"[fn-54-P5495_2156858:65-nf] there, the reward is full wisdom and perfect knowledge. \"For we see now through a glass in an enigma,\" says the apostle, \"but then face to face: now I know in part; but then I shall know even as also I am known.\"[fn-54-P5496_2157089:66-nf] Here, the precept is, \"Exult unto the Lord, our helper,\"[fn-54-P5497_2157168:67-nf] and, \"Rejoice, ye righteous, in the Lord;\"[fn-54-P5498_2157230:68-nf] there, the reward is to rejoice with a perfect and unspeakable joy. Lastly, in the precept it is written, \"Blessed are they which hunger and thirst after righteousness;\" but in the reward, \"Because they shall be filled.\"[fn-54-P5499_2157471:69-nf] Whence, I ask, shall they be filled, except with what they hunger and thirst after?Who, then, is so abhorrent, not only from the divine perception, but also from the human perception, as to say that in man there can be such righteousness while he is hungering and thirsting for it, as there will be when he shall be filled with it?But when we are hungering and thirsting after righteousness, if the faith of Christ is watchful in us, what is it to be believed that we are hungering and thirsting for, save Christ?\"For He is made unto us wisdom from God, and righteousness, and sanctification, and redemption; that, as it is written, He that glorieth, let him glory in the Lord.\"[fn-55-P5500_2158167:70-nf] And because we only believe on Him not seeing Him, therefore we thirst and hunger after righteousness. For as long as we are in the body, we wander from the Lord; for we walk by faith, not by appearance. But when we shall see Him, and attain certainly to the appearance, we shall rejoice with joy unspeakable; and then we shall be filled with righteousness, since now we say to Him with pious longing, \"I shall be satisfied when Thy glory shall be manifested.\"[fn-55-P5501_2158651:71-nf] ","title":"Book III.","author":"Augustine"},{"chapter":114,"verse":6,"source_code":"npnf2_07_npnf2_07_45_oration_xxx_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-07","text":"II. In their eyes the following is only too ready to hand \"The Lord created me at the beginning of His ways with a view to His works.\"[fn-44-P4483_1411715:1-nf] How shall we meet this? Shall we bring an accusation against Solomon, or reject his former words because of his fall in after-life? Shall we say that the words are those of Wisdom herself, as it were of Knowledge and the Creator-word, in accordance with which all things were made? For Scripture often personifies many even lifeless objects; as for instance, \"The Sea said\"[fn-44-P4484_1413239:2-nf] so and so; and, \"The Depth saith, It is not in me;\"[fn-44-P4485_1413308:3-nf] and \"The Heavens declare the glory of God ;\"[fn-44-P4486_1413372:4-nf] and again a command is given to the Sword;[fn-44-P4487_1413430:5-nf] and the Mountains and Hills are asked the reason of their skipping.[fn-44-P4488_1413516:6-nf] We do not allege any of these, though some of our predecessors used them as powerful arguments. But let us grant that the expression is used of our Saviour Himself, the true Wisdom. Let us consider one small point together. What among all things that exist is unoriginate? The Godhead. For no one can tell the origin of God, that otherwise would be older than God. But what is the cause of the Manhood, which for our sake God assumed? It was surely our Salvation. What else could it be? Since then we find here clearly both the Created and the Begetteth Me, the argument is simple. Whatever we find joined with a cause we are to refer to the Manhood, but all that is absolute and unoriginate we are to reckon to the account of His Godhead. Well, then, is not this \"Created\" said in connection with a cause? He created Me, it so says, as the beginning of His ways, with a view to his works. Now, the Works of His Hands are verity and judgment;[fn-44-P4489_1414475:7-nf] for whose sake He was anointed with Godhead;;[fn-44-P4490_1414533:8-nf] for this anointing is of the Manhood; but the \"He begetteth Me\" is not connected with a cause; or it is for you to shew the adjunct. What argument then will disprove that Wisdom is called a creature, in connection with the lower generation, but Begotten in respect of the first and more incomprehensible?","title":"Oration XXX.","author":"Gregory Nazianzen"},{"chapter":114,"verse":5,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"144","folder":"ANF-05","text":"2. Nor is this the only thing that proves the dignity[fn-39-P3918_1238472:373-nf] of the water. But there is also that which is more honourable than all-the fact that Christ, the Maker of all, came down as the rain,[fn-39-P3919_1238626:374-nf] and was known as a spring,[fn-39-P3920_1238672:375-nf] and diffused Himself as a river,[fn-39-P3921_1238725:376-nf] and was baptized in the Jordan.[fn-39-P3922_1238778:377-nf] For you have just heard how Jesus came to John, and was baptized by him in the Jordan. Oh things strange beyond compare! How should the boundless River[fn-39-P3923_1238952:378-nf] that makes glad the city of God have been dipped in a little water! The illimitable Spring that bears life to all men, and has no end, was covered by poor and temporary waters! He who is present everywhere, and absent nowhere-who is incomprehensible to angels and invisible to men-comes to the baptism according to His own good pleasure. When you hear these things, beloved, take them not as if spoken literally, but accept them as presented in a figure.[fn-39-P3924_1239427:379-nf] Whence also the Lord was not unnoticed by the watery element in what He did in secret, in the kindness of His condescension to man. \"For the waters saw Him, and were afraid.\"[fn-39-P3925_1239623:380-nf] They wellnigh broke from their place, and burst away from their boundary. Hence the prophet, having this in his view many generations ago, puts the question, \"What aileth thee, O sea, that thou reddest; and thou, Jordan, that thou wast driven back? \"[fn-39-P3926_1239897:381-nf] And they in reply said, We have seen the Creator of all things in the \"form of a servant,\"[fn-39-P3927_1240008:382-nf] and being ignorant of the mystery of the economy, we were lashed with fear.","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"}]