[{"chapter":88,"verse":5,"source_code":"npnf1_06_npnf1_06_101_sermon_lxxxiv_cxxxiv_ben_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-06","text":"4. Who then freeth from death and from bondage, save He, who is \"Free among the dead \"?[fn-64-P6405_2704609:10-nf] Who is \"Free among the dead,\" save He who among sinners is without sin? \"Lo, the prince of the world cometh,\" saith our Redeemer Himself, our Deliverer, \"Lo, the prince of the world cometh, and shall find nothing in Me.\"[fn-64-P6406_2704852:11-nf] He holds fast those whom he hath deceived, whom he hath seduced, whom he hath persuaded to sin and death; \"in Me shall he find nothing.\" Come, Lord, Redeemer come, come; let the captive acknowledge thee, him that leadeth captive flee thee; be Thou my Deliverer. Lost as I was, He hath found me in Whom the devil findeth nothing that cometh of the flesh. The prince of this world findeth in Him Flesh, he findeth it but what kind of Flesh? A mortal Flesh, which he can seize, which he can crucify, which he can kill. Thou art mistaken, O deceiver, the Redeemer is not deceived; thou art mistaken. Thou seest in the Lord a mortal Flesh, it is not flesh of sin, it is the likeness of flesh of sin. \"For God sent His Son in the likeness of flesh of sin.\" True Flesh, mortal Flesh; but not flesh of sin. \"For God sent His Son in the likeness of flesh of sin, that by sin He might condemn sin in the Flesh.\"[fn-64-P6407_2705773:12-nf] \"For God sent His Son in the likeness of flesh of sin;\" in Flesh, but not in flesh of sin; but \"in the likeness of flesh of sin.\" For what purpose? \"That by sin,\" of which assuredly there was none in Him, \"He might condemn sin in the flesh; that the righteousness of the Law might be fulfilled in us, who walk not after the flesh, but after the Spirit.\"[fn-64-P6408_2706146:13-nf] ","title":"Sermon LXXXIV. [CXXXIV. Ben.]","author":"Augustine"},{"chapter":88,"verse":4,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":16,"source_paragraph":"134","folder":"ANF-03","text":"Enough it is, meantime, to have thus far followed the stream downward of the order of Christ's course, whereby He is proved such as He was habitually announced: in order that, as a result of this harmony of the Divine Scriptures, we may understand; and that the events which used to be predicted as destined to take place after Christ may be believed to have been accomplished as the result of a divine arrangement. For unless He come after whom they had to be accomplished, by no means would the events, the future occurrence whereof was predictively assigned to His advent, have come to pass. Therefore, if you see universal nations thenceforth emerging from the profundity of human error to God the Creator and His Christ (which you dare not assert to have not been prophesied, because, albeit you were so to assert, there would forthwith-as we have already premised[fn-25-P2504_814453:347-nf] -occur to you the promise of the Father saying, \"My Son art Thou; I this day have begotten Thee; ask of Me, and I will give Thee Gentiles as Thine heritage, and as Thy possession the boundaries of the earth.\" Nor will you be able to vindicate, as the subject of that prediction, rather the son of David, Solomon, than Christ, God's Son; nor \"the boundaries of the earth,\" as promised rather to David's son, who reigned within the single land of Judea, than to Christ the Son of God, who has already illumined the whole world[fn-25-P2505_815009:348-nf] with the rays of His gospel. In short, again, a throne \"unto the age\"[fn-25-P2506_815093:349-nf] is more suitable to Christ, God's Son, than to Solomon,-a temporal king, to wit, who reigned over Israel alone. For at the present day nations are invoking Christ which used not to know Him; and peoples at the present day are fleeing in a body to the Christ of whom in days bygone they were ignorant[fn-25-P2507_815554:350-nf] ), you cannot contend that is future which you see taking place.[fn-25-P2508_815666:351-nf] Either deny that these events were prophesied, while they are seen before your eyes; or else have been fulfilled, while you hear them read: or, on the other hand, if you fail to deny each position, they will have their fulfilment in Him with respect to whom they were prophesied. ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":88,"verse":4,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":16,"source_paragraph":"134","folder":"ANF-03","text":"Enough it is, meantime, to have thus far followed the stream downward of the order of Christ's course, whereby He is proved such as He was habitually announced: in order that, as a result of this harmony of the Divine Scriptures, we may understand; and that the events which used to be predicted as destined to take place after Christ may be believed to have been accomplished as the result of a divine arrangement. For unless He come after whom they had to be accomplished, by no means would the events, the future occurrence whereof was predictively assigned to His advent, have come to pass. Therefore, if you see universal nations thenceforth emerging from the profundity of human error to God the Creator and His Christ (which you dare not assert to have not been prophesied, because, albeit you were so to assert, there would forthwith-as we have already premised[fn-25-P2504_814453:347-nf] -occur to you the promise of the Father saying, \"My Son art Thou; I this day have begotten Thee; ask of Me, and I will give Thee Gentiles as Thine heritage, and as Thy possession the boundaries of the earth.\" Nor will you be able to vindicate, as the subject of that prediction, rather the son of David, Solomon, than Christ, God's Son; nor \"the boundaries of the earth,\" as promised rather to David's son, who reigned within the single land of Judea, than to Christ the Son of God, who has already illumined the whole world[fn-25-P2505_815009:348-nf] with the rays of His gospel. In short, again, a throne \"unto the age\"[fn-25-P2506_815093:349-nf] is more suitable to Christ, God's Son, than to Solomon,-a temporal king, to wit, who reigned over Israel alone. For at the present day nations are invoking Christ which used not to know Him; and peoples at the present day are fleeing in a body to the Christ of whom in days bygone they were ignorant[fn-25-P2507_815554:350-nf] ), you cannot contend that is future which you see taking place.[fn-25-P2508_815666:351-nf] Either deny that these events were prophesied, while they are seen before your eyes; or else have been fulfilled, while you hear them read: or, on the other hand, if you fail to deny each position, they will have their fulfilment in Him with respect to whom they were prophesied. ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":88,"verse":4,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":16,"source_paragraph":"134","folder":"ANF-03","text":"Enough it is, meantime, to have thus far followed the stream downward of the order of Christ's course, whereby He is proved such as He was habitually announced: in order that, as a result of this harmony of the Divine Scriptures, we may understand; and that the events which used to be predicted as destined to take place after Christ may be believed to have been accomplished as the result of a divine arrangement. For unless He come after whom they had to be accomplished, by no means would the events, the future occurrence whereof was predictively assigned to His advent, have come to pass. Therefore, if you see universal nations thenceforth emerging from the profundity of human error to God the Creator and His Christ (which you dare not assert to have not been prophesied, because, albeit you were so to assert, there would forthwith-as we have already premised[fn-25-P2504_814453:347-nf] -occur to you the promise of the Father saying, \"My Son art Thou; I this day have begotten Thee; ask of Me, and I will give Thee Gentiles as Thine heritage, and as Thy possession the boundaries of the earth.\" Nor will you be able to vindicate, as the subject of that prediction, rather the son of David, Solomon, than Christ, God's Son; nor \"the boundaries of the earth,\" as promised rather to David's son, who reigned within the single land of Judea, than to Christ the Son of God, who has already illumined the whole world[fn-25-P2505_815009:348-nf] with the rays of His gospel. In short, again, a throne \"unto the age\"[fn-25-P2506_815093:349-nf] is more suitable to Christ, God's Son, than to Solomon,-a temporal king, to wit, who reigned over Israel alone. For at the present day nations are invoking Christ which used not to know Him; and peoples at the present day are fleeing in a body to the Christ of whom in days bygone they were ignorant[fn-25-P2507_815554:350-nf] ), you cannot contend that is future which you see taking place.[fn-25-P2508_815666:351-nf] Either deny that these events were prophesied, while they are seen before your eyes; or else have been fulfilled, while you hear them read: or, on the other hand, if you fail to deny each position, they will have their fulfilment in Him with respect to whom they were prophesied. ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":88,"verse":5,"source_code":"npnf1_03_npnf1_03_19_book_xiii_","source_chapter":16,"source_paragraph":"56","folder":"NPNF1-03","text":"18. What, then, is the righteousness by which the devil was conquered? What,except the righteousness of Jesus Christ? And how was he conquered? Because, when he found in Him nothing worthy of death, yet he slew Him. And certainly it is just, that we whom he held as debtors, should be dismissed free by believing in Him whom he slew without any debt. In this way it is that we are said to be justified in the blood of Christ.[fn-16-P1685_840544:30-nf] For so that innocent blood was shed for the remission of our sins. Whence He calls Himself in the Psalms, \"Free among the dead.\"[fn-16-P1686_840689:31-nf] For he only that is dead is free from the debt of death. Hence also in another psalm Hesays, \"Then I restored that which I seized not;\"[fn-16-P1687_840847:32-nf] meaning sin by the thing seized, because sin is laid hold of against what is lawful. Whence also He says, by the mouth of His own Flesh, as is read in the Gospel: \"For the prince of this world cometh, and hath nothing in me,\" that is, no sin; but \"that the world may know,\" He says, \"that I do the commandment of the Father; arise, let us go hence.\"[fn-16-P1688_841215:33-nf] And hence He proceeds to His passion, that He might pay for us debtors that which He Himself did not owe. Would then the devil be conquered by this most just right, if Christ had willed to deal with him by power, not by righteousness? But He held back what was possible to Him, in order that He might first do what was fitting. And hence it was necessary that He should be both man and God. For unless He had been man, He could not have been slain; unless He had been God. men would not have believed that He would not do what He could, but that He could not do what He would; nor should we have thought that righteousness was preferred by Him to power, but that He lacked power. But now He suffered for us things belonging to man, because He was man; but if He had been unwilling, it would have been in His power to not so to suffer, because He was also God. And righteousness was therefore made more acceptable in humility, because so great power as was in His Divinity, if He had been unwilling, would have been able not to suffer humility; and thus by Him who died, being thus powerful, both righteousness was commended, and power promised, to us, weak mortals. For He did one of these two things by dying, the other by rising again. For what is more righteous, than to come even to the death of the cross for righteousness? And what more powerful, than to rise from the dead, and to ascend into heaven with that very flesh in which He was slain? And therefore He conquered the devil first by righteousness, and afterwards by power: namely, by righteousness, because He had no sin, and was slain by him most unjustly; but by power, because having been dead He lived again, never afterwards to die.[fn-16-P1689_842939:34-nf] But He would have conquered the devil by power, even though He could not have been slain by him: although it belongs to a greater power to conquer death itself also by rising again, than to avoid it by living. But the reason is really a different one, why we are justified in the blood of Christ, when we are rescued from the power of the devil through the remission of sins: it pertains to this, that the devil is conquered by Christ by righteousness, not by power. For Christ was crucified, not through immortal power, but through the weakness which He took upon Him in mortal flesh; of which weakness nevertheless the apostle says, \"that the weakness of God is stronger than men.\"[fn-16-P1690_843640:35-nf] ","title":"Book XIII.","author":"Augustine"},{"chapter":88,"verse":5,"source_code":"npnf2_07_npnf2_07_15_lecture_x_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-07","text":"4. He is called Christ, not as having been anointed by men's hands, but eternally anointed by the Father to His High-Priesthood: on behalf of men[fn-11-P1162_306141:19-nf] . He is collect Dead, not as having abode among the dead, as all in Hades, but as being alone free among the dead[fn-11-P1163_306833:20-nf] . He is called Son of Man, not as having had His generation from earth, as each of us, but as coming upon the clouds To Judge Both Quick and Dead[fn-11-P1164_307001:21-nf] . He is called Lord, not improperly as those who are so called among men, but as having a natural and eternal Lordship[fn-11-P1165_307463:22-nf] . He is called Jesus by a fitting name, as having the appellation from His salutary healing. He is called Son, not as advanced by adoption, but as naturally begotten. And many are the titles of our Saviour; lest, therefore, His manifold appellations should make thee think of many sons, and because of the errors of the heretics, who say that Christ is one, and Jesus another, and the Door another, and so on[fn-11-P1166_308046:23-nf] , the Faith secures thee beforehand, saying well, In One Lord Jesus Christ: for though the titles are many, yet their subject is one.","title":"Lecture X.","author":"Cyril"},{"chapter":88,"verse":21,"source_code":"npnf2_06_npnf2_06_17_book_iii_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-06","text":"A. By way of example let us take one proof:[fn-77-P7782_2515835:12-nf] \"I have found David, the Son of Jesse, a man after Mine own heart, who shall do all My will.\" There is no doubt that David was a holy man, and yet he who was chosen that he might do all God's will is blamed for certain actions. Of course it was possible for him who was chosen for the purpose to do all God's will. Nor is God to blame Who beforehand spoke of his doing all His will as commanded, but blame does attach to him who did not what was foretold. For God did not say that He had found a man who would unfailingly do His bidding and fulfil His will, but only one who would do all His will. And we, too, say that a man can avoid sinning, if he chooses, according to his local and temporal circumstances and physical weakness, so long as his mind is set upon righteousness and the string is well stretched upon the lyre. But if a man grow a little remiss it is with him as with the boatman pulling against the stream, who finds that, if he slackens but for a moment, the craft glides back and he is carried by the flowing waters whither he would not. Such is the state of man; if we are a little careless we learn our weakness, and find that our power is limited. Do you suppose that the Apostle Paul, when he wrote[fn-77-P7783_2517095:13-nf] \"the coat (or cloak) that I left at Troas with Carpus, bring when thou comest, and the books, especially the parchments,\" was thinking of heavenly mysteries, and not of those things which are required for daily life and to satisfy our bodily necessities? Find me a man who is never hungry, thirsty, or cold, who knows nothing of pain, or fever, or the torture of strangury, and I will grant you that a man can think of nothing but virtue. When the Apostle was[fn-77-P7784_2517576:14-nf] struck by the servant, he delivered himself thus against the High Priest who commanded the blow to be given: \"God shall strike thee, thou whited wall.\" We miss the patience of the Saviour Who was led as a lamb to the slaughter, and opened not His mouth, but mercifully said to the smiter,[fn-77-P7785_2517888:15-nf] \"If I have spoken evil, bear witness of the evil; but if well, why smitest thou Me?\" We do not disparage the Apostle, but declare the glory of God Who suffered in the flesh and overcame the evil inflicted on the flesh and the weakness of the flesh-to say nothing of what the Apostle says elsewhere:[fn-77-P7786_2518211:16-nf] \"Alexander, the coppersmith, did me much evil; the Lord, the righteous Judge, will recompense him in that day.\"","title":"Book III.","author":false},{"chapter":88,"verse":21,"source_code":"npnf2_06_npnf2_06_17_book_iii_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-06","text":"A. By way of example let us take one proof:[fn-77-P7782_2515835:12-nf] \"I have found David, the Son of Jesse, a man after Mine own heart, who shall do all My will.\" There is no doubt that David was a holy man, and yet he who was chosen that he might do all God's will is blamed for certain actions. Of course it was possible for him who was chosen for the purpose to do all God's will. Nor is God to blame Who beforehand spoke of his doing all His will as commanded, but blame does attach to him who did not what was foretold. For God did not say that He had found a man who would unfailingly do His bidding and fulfil His will, but only one who would do all His will. And we, too, say that a man can avoid sinning, if he chooses, according to his local and temporal circumstances and physical weakness, so long as his mind is set upon righteousness and the string is well stretched upon the lyre. But if a man grow a little remiss it is with him as with the boatman pulling against the stream, who finds that, if he slackens but for a moment, the craft glides back and he is carried by the flowing waters whither he would not. Such is the state of man; if we are a little careless we learn our weakness, and find that our power is limited. Do you suppose that the Apostle Paul, when he wrote[fn-77-P7783_2517095:13-nf] \"the coat (or cloak) that I left at Troas with Carpus, bring when thou comest, and the books, especially the parchments,\" was thinking of heavenly mysteries, and not of those things which are required for daily life and to satisfy our bodily necessities? Find me a man who is never hungry, thirsty, or cold, who knows nothing of pain, or fever, or the torture of strangury, and I will grant you that a man can think of nothing but virtue. When the Apostle was[fn-77-P7784_2517576:14-nf] struck by the servant, he delivered himself thus against the High Priest who commanded the blow to be given: \"God shall strike thee, thou whited wall.\" We miss the patience of the Saviour Who was led as a lamb to the slaughter, and opened not His mouth, but mercifully said to the smiter,[fn-77-P7785_2517888:15-nf] \"If I have spoken evil, bear witness of the evil; but if well, why smitest thou Me?\" We do not disparage the Apostle, but declare the glory of God Who suffered in the flesh and overcame the evil inflicted on the flesh and the weakness of the flesh-to say nothing of what the Apostle says elsewhere:[fn-77-P7786_2518211:16-nf] \"Alexander, the coppersmith, did me much evil; the Lord, the righteous Judge, will recompense him in that day.\"","title":"Book III.","author":false},{"chapter":88,"verse":4,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"341","folder":"NPNF2-03","text":"\"The Word `was'[fn-33-P3310_952001:162-nf] is referred to His divinity, the words `was made flesh'[fn-33-P3311_952075:163-nf] to His body, the Word was made flesh not by being reduced to flesh, but by bearing flesh, just as any one might say such an one became or was made an old man, though not so born from the beginning, or the soldier became a veteran, not being previously such as he became. John says, `I became,' or `was in the island of Patmos on the Lord's day.'[fn-33-P3312_952441:164-nf] Not that he was made or born there, but he says `I became or was in Patmos' instead of saying `I arrived;' so the Word `arrived' at flesh, as it is said `the Word was made flesh.' Hear the words `I became like a broken vessel,'[fn-33-P3313_952687:165-nf] and `I became like a man that hath no strength, free among the dead.'\"[fn-33-P3314_952778:166-nf] ","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":88,"verse":5,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"341","folder":"NPNF2-03","text":"\"The Word `was'[fn-33-P3310_952001:162-nf] is referred to His divinity, the words `was made flesh'[fn-33-P3311_952075:163-nf] to His body, the Word was made flesh not by being reduced to flesh, but by bearing flesh, just as any one might say such an one became or was made an old man, though not so born from the beginning, or the soldier became a veteran, not being previously such as he became. John says, `I became,' or `was in the island of Patmos on the Lord's day.'[fn-33-P3312_952441:164-nf] Not that he was made or born there, but he says `I became or was in Patmos' instead of saying `I arrived;' so the Word `arrived' at flesh, as it is said `the Word was made flesh.' Hear the words `I became like a broken vessel,'[fn-33-P3313_952687:165-nf] and `I became like a man that hath no strength, free among the dead.'\"[fn-33-P3314_952778:166-nf] ","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":88,"verse":5,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"35","folder":"NPNF2-07","text":"34. The Sun was darkened, because of the Sun of Righteousness[fn-17-P1785_495643:150-nf] . Rocks were rent, because of the spiritual Rock. Tombs were opened, and the dead arose, because of Him who was free among the dead[fn-17-P1786_495794:151-nf] ; He sent forth His prisoners out of the pit wherein is no water[fn-17-P1787_495883:152-nf] . Be not then ashamed of the Crucified, but be thou also bold to say, He beareth our sins, and endureth grief for us, and with His stripes we are healed[fn-17-P1788_496057:153-nf] . Let us not be unthankful to our Benefactor. And again; for the transgression of my people was He led to death; and I will give the wicked for His burial, and the rich for His death[fn-17-P1789_496264:154-nf] . Therefore Paul says plainly, that Christ died for our sins according to the Scriptures, and that He was buried, and that He hath risen again the third day according to the Scriptures[fn-17-P1790_496470:155-nf] .","title":"Lecture XIII.","author":"Cyril"},{"chapter":88,"verse":5,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-07","text":"Now, therefore, the Dead is risen, He who was free among the dead[fn-18-P1821_506471:3-nf] , and the deliverer of the dead. He who in dishonour wore patiently the crown of thorns, even He arose, and crowned Himself with the diadem of His victory over death.","title":"Lecture XIV.","author":"Cyril"},{"chapter":88,"verse":5,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-07","text":"Now, therefore, the Dead is risen, He who was free among the dead[fn-18-P1821_506471:3-nf] , and the deliverer of the dead. He who in dishonour wore patiently the crown of thorns, even He arose, and crowned Himself with the diadem of His victory over death.","title":"Lecture XIV.","author":"Cyril"},{"chapter":88,"verse":1,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-07","text":"87th Psalm, where Christ speaks in the Prophets, (for He who then spoke came afterwards among us): O Lord, God of My salvation, I have cried day and night before Thee, and a little, farther on, I became as it were a man without help, free among the dead[fn-18-P1867_515225:38-nf] . He said not, I became a man without help; but, as it were a man without help. For indeed He was crucified not from weakness, but willingly and His Death was not from involuntary weakness. I was counted with them that go down into the pit[fn-18-P1868_515493:39-nf] . And what is the token? Thou hast put away Mine acquaintance far from Me[fn-18-P1869_515582:40-nf] (for the disciples have fled). Wilt Thou shew wonders to the dead[fn-18-P1870_515663:41-nf] ? Then a little while afterwards: And unto Thee have I cried, O Lord; and in the morning shall my prayer came before Thee[fn-18-P1871_515802:42-nf] . Seest thou how they shew the exact point of the Hour, and of the Passion and of the Resurrection?","title":"Lecture XIV.","author":"Cyril"},{"chapter":88,"verse":4,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":5,"source_paragraph":"53","folder":"NPNF2-10","text":"27. Indeed, in what sense He was \"made\" He has declared by the mouth of the holy patriarch, saying: \"For My soul is filled with sorrow to overflowing, and My life hath drawn near unto hell. I have been counted with them that go down into the pit; I have been made as a man free, without help, amongst the dead.\"[fn-48-P4839_1243851:55-nf] Here, then, we read: \"I have been made as a man,\" not \"I have been made as God;\" and again: \"My soul overfloweth with sorrows.\" \"My soul,\" mark you, not \"My Godhead.\" He was \"made\" in so far as that was concerned wherein He was due to hell,[fn-48-P4840_1244127:56-nf] wherein He was reckoned with others, for the Godhead admits of no likeness which may be ground for classing it with others. Yet mark how the majesty of Godhead shows itself in Christ, even in that flesh which was appointed to death. Although He was \"made\" as a man, and \"made\" as flesh, yet He was made free amongst the dead, \"free, without help.\"","title":"Book III.","author":"St. Ambrose"},{"chapter":88,"verse":9,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"159","folder":"ANF-05","text":"In Isaiah: \"I have spread out my hands all day to a people disobedient and contradicting me, who walk in ways that are not good, but after their own sins.\"[fn-83-P8315_2746344:252-nf] Also in Jeremiah: \"Come, let us cast the tree into His bread, and let us blot out His life from the earth.\"[fn-83-P8316_2746556:253-nf] Also in Deuteronomy: \"And Thy life shall be hanging (in doubt) before Thine eyes; and Thou shall fear day and night, and shalt not trust to Thy life.\"[fn-83-P8317_2746727:254-nf] Also in the twenty-first Psalm: \"They tore my hands and my feet;[fn-83-P8318_2746817:255-nf] they numbered all my bones. And they gazed upon me, and saw me, and divided my garments among them, and upon my vesture they cast a lot. But Thou, O Lord, remove not Thy help far from me; attend unto my help. Deliver my soul from the sword, and my only one from the paw[fn-83-P8319_2747252:256-nf] of the dog. Save me from the mouth of the lion, and my lowliness from the horns of the unicorns. I will declare Thy name unto my brethren; in the midst of the Church I will praise Thee.\"[fn-83-P8320_2747454:257-nf] Also in the cxviiith Psalm: \"Pierce my flesh with nails through fear of Thee.\"[fn-83-P8321_2747557:258-nf] Also in the cxlth Psalm: \"The lifting up of my hands is an evening sacrifice.\"[fn-83-P8322_2747658:259-nf] Of which sacrifice Sophonias said: \"Fear from the presence of the Lord God, since His day is near, because the Lord hath prepared His sacrifice, He hath sanctified His elect.\"[fn-83-P8323_2747854:260-nf] Also in Zechariah: \"And they shall look upon me, whom they have pierced.\"[fn-83-P8324_2747947:261-nf] Also in the eighty-seventh Psalm: \"I have called unto Thee, O Lord, the whole day; I have stretched out my hands unto Thee.\"[fn-83-P8325_2748094:262-nf] Also in Numbers: \"Not as a man is God suspended, nor as the son of man does He suffer threats.\"[fn-83-P8326_2748214:263-nf] Whence in the Gospel the Lord says: \"As Moses lifted up the serpent in the wilderness, even so must the Son of man be lifted up, that whosoever believeth in the Son may have life eternal.\"[fn-83-P8327_2748426:264-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":88,"verse":4,"source_code":"anf_10_anf10_37_book_i","source_chapter":1,"source_paragraph":"112","folder":"ANF-10","text":"Further, we have to ask in what sense He is called in the Apocalypse the First and the Last, and how, in His character as the First, He is not the same as the Alpha and the beginning, while in His character as the Last He is not the same as the Omega and the end. It appears to me, then, that the reasonable beings which exist are characterized by many forms, and that some of them are the first, some the second, some the third, and so on to the last. To pronounce exactly, however, which is the first, what kind of a being the second is, which may truly be designated third, and to carry this out to the end of the series, this is not a task for man, but transcends our nature. We shall yet venture, such as we are, to stand still a little at this point, and to make some observations on the matter. There are some gods of whom God is god, as we hear in prophecy,[fn-63-P6345_1012512:150-nf] \"Thank ye the God of gods,\" and[fn-63-P6346_1012566:151-nf] \"The God of gods hath spoken, and called the earth.\" Now God, according to the Gospel,[fn-63-P6347_1012670:152-nf] \"is not the God of the dead but of the living.\" Those gods, then, are living of whom God is god. The Apostle, too, writing to the Corinthians, says:[fn-63-P6348_1012839:153-nf] \"As there are gods many and lords many,\" and so we have spoken of these gods as really existing. Now there are, besides the gods of whom God is god, certain others, who are called thrones, and others called dominions, lordships, also, and powers in addition to these. The phrase,[fn-63-P6349_1013142:154-nf] \"above every name that is named, not only in this world, but also in that which is to come,\" leads us to believe that there are yet others besides these which are less familiar to us; one kind of these the Hebrews called Sabai, from which Sabaoth was formed, who is their ruler, and is none other than God. Add to all these the reasonable being who is mortal, man. Now the God of all things made first in honour some race of reasonable beings; this I consider to be those who are called gods, and the second order, let us say, for the present, are the thrones, and the third, undoubtedly, the dominions. And thus we come down in order to the last reasonable race, which, perhaps, cannot be any other than man. The Saviour accordingly became, in a diviner way than Paul, all things to all, that He might either gain all or perfect them; it is clear that to men He became a man, and to the angels an angel. As for His becoming man no believer has any doubt, but as to His becoming an angel, we shall find reason for believing it was so, if we observe carefully the appearances and the words of the angels, in some of which the powers of the angels seem to belong to Him. In several passages angels speak in such a way as to suggest this, as when[fn-63-P6350_1014407:155-nf] \"the angel of the Lord appeared in a flame of fire. And he said. I am the God of Abraham and of Isaac and of Jacob.\" But Isaiah also says:[fn-63-P6351_1014570:156-nf] \"His name is called Angel of Great Counsel.\" The Saviour, then, is the first and the last, not that He is not what lies between, but the extremities are named to show that He became all things. Consider, however, whether the last is man, or the things said to be under the earth, of which are the demons, all of them or some. We must ask, too, about those things which the Saviour became which He speaks of through the prophet David,[fn-63-P6352_1015023:157-nf] \"And I became as a man without any to help him, free among the dead.\" His birth from the Virgin and His life so admirably lived showed Him to be more than man, and it was the same among the dead. He was the only free person there, and His soul was not left in hell. Thus, then, He is the first and the last. Again, if there be letters of God, as such there are, by reading which the saints may say they have read what is written on the tablets of heaven, these letters, by which heavenly things are to be read, are the notions, divided into small parts, into A and so on to W, the Son of God. Again, He is the beginning and the end, but He is this not in all His aspects equally. For He is the beginning, as the Proverbs teach us, inasmuch as He is wisdom; it is written: \"The Lord rounded Me in the beginning of His ways. for His works.\" In the respect of His being the Logos He is not the beginning. \"The Word was in the beginning.\" Thus in His aspects one comes first and is the beginning, and there is a second after the beginning, and a third, and so on to the end, as if He had said, I am the beginning. inasmuch as I am wisdom, and the second, perhaps, inasmuch as I am invisible, and the third in that I am life, for \"what was made was life in Him.\" One who was qualified to examine and to discern the sense of Scripture might, no doubt, find many members of the series; I cannot say if he could find them all. \"The beginning and the end\" is a phrase we usually apply to a thing that is a completed unity; the beginning of a house is its foundation and the end the parapet. We cannot but think of this figure. since Christ is the stone which is the head of the corner, to the great unity of the body of the saved. For Christ the only-begotten Son is all and in all, He is as the beginning in the man He assumed, He is present as the end in the last of the saints, and He is also in those between, or else He is present as the beginning in Adam, as the end in His life on earth, according to the saying: \"The last Adam was made a quickening spirit.\" This saying harmonizes well with the interpretation we have given of the first and the last.","title":"Book I","author":"Origen"},{"chapter":88,"verse":10,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"84","folder":"NPNF2-13","text":"ยง10. And Moses again proclaimed clearly the Resurrection of the dead, for he said as from the\nmouth of his God:-It is I that cause to die and it is I that make alive.[fn-43-P4356_1449808:26-nf] Again also Hannah said thus in her prayer:-The\nLord causeth to die and quickeneth ; He bringeth down to Sheol and bringeth up\n(therefrom).[fn-43-P4357_1449969:27-nf] The Prophet Isaiah also\nsaid thus:-Thy dead shall live, O Lord, and their bodies shall rise, and they that sleep in the\ndust shall awake and praise thee.[fn-43-P4358_1450142:28-nf]\nDavid also proclaimed, saying:-For lo! for the dead Thou workest wonderful things, and the mighty\nones shall rise and make confession unto Thee, and those that are in the tombs shall recount Thy\ngrace.[fn-43-P4359_1450363:29-nf] And how in the tombs\nshall they recount the grace of God? Clearly, when they shall hear the sound of trumpet\nsummoning them, and the cornet sounding forth from on high, and the earthquake that shall be, and the\ntombs that shall be opened, then the mighty ones shall arise in glory, and recount one to another in\nthe tombs, saying, \"Great is the grace that is performed towards us. For our hope was cut off; yet\n(another) hope has arisen for us. We were imprisoned in darkness, and have come forth to the light.\nWe were sown in corruption, and have risen in glory. We were buried naturally, and we have risen\nspiritually. Again we were sown in weakness, and have risen in power.\" This is the grace that they\nshall tell of in the tombs.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":88,"verse":4,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"97","folder":"NPNF2-03","text":"30. It is said then in the Psalms, \"I laid me down and slept, and rose up again, because the Lord sustained me.\"[fn-98-P9802_2754042:110-nf] Again, in another place, \"Because of the wretchedness of the needy and the groaning of the poor, now will I arise, saith the Lord.\"[fn-98-P9803_2754193:111-nf] And elsewhere, as we have said above, \"O Lord, thou hast brought my soul out of hell; Thou hast saved me from them that go down into the pit.\"[fn-98-P9804_2754355:112-nf] And in another place, \"Because Thou hast turned and quickened me, and brought me out of the deep of the earth again.\"[fn-98-P9805_2754492:113-nf] In the 87th Psalm He is most evidently spoken of: \"He became as a man without help, free among the dead.\"[fn-98-P9806_2754619:114-nf] It is not said \"a man,\" but \"as a man.\" For in that He descended into hell, He was \"as a man:\" but He was \"free among the dead.\" because He could not be detained by death. And therefore in the one nature the power of human weakness, in the other the power of divine majesty is exhibited. The Prophet Hosea also speaks most manifestly of the third day in this wise, \"After two days He will heal us; but on the third day we shall rise and shall live in His presence.\"[fn-98-P9807_2755113:115-nf] This he says in the person of those who, rising with Him on the third day, are recalled from death to life. And they are the same persons who say, \"On the third day we shall rise again, and shall live in His presence.\" But Isaiah says plainly, \"Who brought forth from the earth the great Shepherd of the sheep.\"[fn-98-P9808_2755445:116-nf] Then, that the women were to see His resurrection, while the Scribes and Pharisees and the people disbelieved, this also Isaiah foretold in these words, \"Ye women, who come from beholding, come: for it is a people that hath no understanding.\"[fn-98-P9809_2755710:117-nf] But as to the women who are related to have gone to the sepulchre after the resurrection, and to have sought Him without finding, as Mary Magdalene, who is related to have come to the sepulchre before it was light, and not finding Him, to have said, weeping, to the angels who were there, \"They have taken away the Lord, and I know not where they have laid Him\"[fn-98-P9810_2756100:118-nf] -even this is foretold in the Canticles: \"On my bed I sought Him Whom my soul loveth; I sought Him in the night, and found Him not.\"[fn-98-P9811_2756253:119-nf] Of those also who found Him, and held Him by the feet, it is foretold, in the same book, \"I will hold Him Whom my soul loveth, and will not let Him go.\"[fn-98-P9812_2756426:120-nf] Take these passages, a few of many; for being intent on brevity we cannot heap together more.","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":88,"verse":4,"source_code":"npnf1_07_npnf1_07_46_tractate_xli_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-07","text":"7. With efficacious merit does He deliver from this bondage of sin, who saith in the psalms: \"I am become as a man without help, free among the dead.\"[fn-17-P1746_1107876:16-nf] For He only was free, because He had no sin. For He Himself says in the Gospel, \"Behold, the prince of this world cometh,\" meaning the devil about to come in the persons of the persecuting Jews;-\"behold,\" He says, \"he cometh, and shall find nothing in me.\"[fn-17-P1747_1108159:17-nf] Not as he found some measure of sin in those whom he also slew as righteous; in me he shall find nothing. And just as if He were asked, If he shall find nothing in Thee, wherefore will he slay Thee? He further said, \"But that all may know that I do the will of my Father, rise and let us go hence.\" I do not, He says, pay the penalty of death as a necessity of my sinfulness; but in the death I die, I do the will of my Father. And in this, I am doing rather than enduring it; for, were I unwilling, I should not have had the suffering to endure. You have Him saying in another place, \"I have power to lay down my life, and I have power to take it up again.\"[fn-17-P1748_1108842:18-nf] Here surely is one \"free among the dead.\"","title":"Tractate XLI.","author":"Augustine"}]