{"verses":["Now when Esdras was thus praying, and beseeching, and weeping,\nand lying before the temple of God, there was gathered to him of Israel\nan exceeding great assembly of men and women and children, and the\npeople wept with much lamentation.","And Sechenias the son of Jehiel of the sons of Elam answered, and\nsaid to Esdras:  We have sinned against our God, and have taken strange\nwives of the people of the land:  and now if there be repentance in\nIsrael concerning this,","Let us make a covenant with the Lord our God, to put away all the\nwives, and such as are born of them, according to the will of the Lord,\nand of them that fear the commandment of the Lord our God:  let it be\ndone according to the law.","Arise, it is thy part to give orders, and we will be with thee:\ntake courage, and do it.","So Esdras arose, and made the chiefs of the priests and of the\nLevites, and all Israel, to swear that they would do according to this\nword, and they swore.","And Esdras rose up from before the house of God, and went to the\nchamber of Johanan the son of Eliasib, and entered in thither:  he ate\nno bread, and drank no water:  for he mourned for the transgression of\nthem that were come out of the captivity.","And proclamation was made in Juda and Jerusalem to all the\nchildren of the captivity, that they should assemble together into\nJerusalem.","And that whosoever would not come within three days, according to\nthe counsel of the princes and the ancients, all his substance should\nbe taken away, and he should be cast out of the company of them that\nwere returned from captivity.","Then all the men of Juda, and Benjamin gathered themselves\ntogether to Jerusalem within three days, in the ninth month, the\ntwentieth day of the month:  and all the people sat in the street of the\nhouse of God, trembling because of the sin, and the rain.","And Esdras the priest stood up, and said to them:  You have\ntransgressed, and taken strange wives, to add to the sins of Israel.","And now make confession to the Lord the God of your fathers, and\ndo his pleasure, and separate yourselves from the people of the land,\nand from your strange wives.","And all the multitude answered and said with a loud voice:\nAccording to thy word unto us, so be it done.","But as the people are many, and it is time of rain, and we are\nnot able to stand without, and it is not a work of one day or two, (for\nwe have exceedingly sinned in this matter,)","Let rulers be appointed in all the multitude:  and in all our\ncities, let them that have taken strange wives come at the times\nappointed, and with them the ancients and the judges of every city,\nuntil the wrath of our God be turned away from us for this sin.","Then Jonathan the son of Azahel, and Jaasia the son of Thecua\nwere appointed over this, and Mesollam and Sebethai, Levites, helped\nthem:","And the children of the captivity did so.  And Esdras the priest,\nand the men heads of the families in the houses of their fathers, and\nall by their names, went and sat down in the first day of the tenth\nmonth to examine the matter.","And they made an end with all the men that had taken strange\nwives by the first day of the first month.","And there were found among the sons of the priests that had\ntaken strange wives:  Of the sons of Josue the son of Josedec, and his\nbrethren, Maasia, and Eliezer, and Jarib, and Godolia.","And they gave their hands to put away their wives, and to offer\nfor their offence a ram of the flock.","And of the sons of Emmer, Hanani, and Zebedia.","And of the sons of Harim, Maasia, and Elia, and Semeia, and\nJehiel, and Ozias.","And of the sons of Pheshur, Elioenai, Maasia, Ismael, Nathanael,\nJozabed, and Elasa.","And of the sons of the Levites, Jozabed, and Semei, and Celaia,\nthe same is Calita, Phataia, Juda, and Eliezer.","And of the singing men, Elisiab:  and of the porters, Sellum, and\nTelem, and Uri.","And of Israel, of the sons of Pharos, Remeia, and Jezia, and\nMelchia, and Miamin, and Eliezer, and Melchia, and Banea.","And of the sons of Elam, Mathania, Zacharias, and Jehiel, and\nAbdi, and Jerimoth, and Elia.","And of the sons of Zethua, Elioenai, Eliasib, Mathania,\nJerimuth, and Zabad, and Aziaza.","And of the sons of Babai, Johanan, Hanania, Zabbai, Athalai:","And of the sons of Bani, Mosollam, and Melluch, and Adaia,\nJasub, and Saal, and Ramoth.","And of the sons of Phahath, Moab, Edna, and Chalal, Banaias, and\nMaasias, Mathanias, Beseleel, Bennui, and Manasse.","And of the sons of Herem, Eliezer, Josue, Melchias, Semeias,\nSimeon,","Benjamin, Maloch, Samarias.","And of the sons of Hasom, Mathanai, Mathatha, Zabad, Eliphelet,\nJermai, Manasse, Semei.","Of the sons of Bani, Maaddi, Amram, and Uel,","Baneas, and Badaias, Cheliau,","Vania, Marimuth, and Eliasib,","Mathanias, Mathania, and Jasi,","And Bani, and Bennui, Semei,","And Salmias, and Nathan, and Adaias,","And Mechnedebai, Sisai, Sarai,","Ezrel, and Selemiau, Semeria,","Sellum, Amaria, Joseph.","Of the sons of Nebo, Jehiel, Mathathias, Zabad, Zabina, Jeddu,\nand Joel, and Banaia.","All these had taken strange wives, and there were among them\nwomen that had borne children."]}