[{"chapter":13,"verse":11,"source_code":"anf_01_anf01_17_the_epistle_of_ignatius_to_the_magnesians","source_chapter":5,"source_paragraph":"30","folder":"ANF-01","text":"Now it becomes you also not to despise the age of your bishop, but to yield him all reverence, according to the will of God the Father, as I have known even holy presbyters do, not having regard to the manifest youth [of their bishop], but to his knowledge in God; inasmuch as \"not the ancient are [necessarily] wise, nor do the aged understand prudence; but there is a spirit in men.\"[fn-14-P1435_253752:16-nf] For Daniel the wise, at twelve years of age, became possessed of the divine Spirit, and convicted the elders, who in vain carried their grey hairs, of being false accusers, and of lusting after the beauty of another man's wife.[fn-14-P1436_254002:17-nf] Samuel also, when he was but a little child, reproved Eli, who was ninety years old, for giving honour to his sons rather than to God.[fn-14-P1437_254162:18-nf] In like manner, Jeremiah also received this message from God, \"Say not, I am a child.\"[fn-14-P1438_254269:19-nf] Solomon too, and Josiah, [exemplified the same thing.] The former, being made king at twelve years of age, gave that terrible and difficult judgment in the case of the two women concerning their children.[fn-14-P1439_254489:20-nf] The latter, coming to the throne when eight years old[fn-14-P1440_254565:21-nf] cast down the altars and temples [of the idols], and burned down the groves, for they were dedicated to demons, and not to God. And he slew the false priests, as the corrupters and deceivers of men, and not the worshippers of the Deity. Wherefore youth is not to be despised when it is devoted to God. But he is to be despised who is of a wicked mind, although he be old, and full of wicked days.[fn-14-P1441_254988:22-nf] Timothy the Christ-bearer was young, but hear what his teacher writes to him: \"Let no man despise thy youth, but be thou an example of the believers in word and in conduct.\"[fn-14-P1442_255190:23-nf] It is becoming, therefore, that ye also should be obedient to your bishop, and contradict him in nothing; for it is a fearful thing to contradict any such person. For no one does [by such conduct] deceive him that is visible, but does [in reality] seek to mock Him that is invisible, who, however, cannot be mocked by any one. And every such act has respect not to man, but to God. For God says to Samuel, \"They have not mocked thee, but Me.\"[fn-14-P1443_255653:24-nf] And Moses declares, \"For their murmuring is not against us, but against the Lord God.\"[fn-14-P1444_255761:25-nf] No one of those has, [in fact, ] remained unpunished, who rose up against their superiors. For Dathan and Abiram did not speak against the law, but against Moses,[fn-14-P1445_255941:26-nf] and were cast down alive into Hades. Korah also,[fn-14-P1446_256008:27-nf] and the two hundred and fifty who conspired with him against Aaron, were destroyed by fire. Absalom, again,[fn-14-P1447_256135:28-nf] who had slain his brother, became suspended on a tree, and had his evil-designing heart thrust through with darts. In like manner was Abeddadan[fn-14-P1448_256302:29-nf] beheaded for the same reason. Uzziah,[fn-14-P1449_256402:30-nf] when he presumed to oppose the priests and the priesthood, was smitten with leprosy. Saul also was dishonoured,[fn-14-P1450_256538:31-nf] because he did not wait for Samuel the high priest. It behoves you, therefore, also to reverence your superiors.","title":"The Epistle of Ignatius to the Magnesians","author":"Ignatius"},{"chapter":13,"verse":14,"source_code":"anf_03_anf03_24_the_prescription_against_heretics_","source_chapter":5,"source_paragraph":"53","folder":"ANF-03","text":"It is usual, indeed, with persons of a weaker character, to be so built up (in confidence) by certain individuals who are caught by heresy, as to topple over into ruin themselves. How comes it to pass, (they ask), that this woman or that man, who were the most faithful, the most prudent, and the most approved[fn-31-P3145_1138762:9-nf] in the church, have gone over to the other side? Who that asks such a question does not in fact reply to it himself, to the effect that men whom heresies have been able to pervert[fn-31-P3146_1138980:10-nf] ought never to have been esteemed prudent, or faithful, or approved? This again is, I suppose, an extraordinary thing, that one who has been approved should afterwards fall back? Saul, who was good beyond all others, is afterwards subverted by envy.[fn-31-P3147_1139245:11-nf] David, a good man \"after the Lord's own heart,\"[fn-31-P3148_1139318:12-nf] is guilty afterwards of murder and adultery.[fn-31-P3149_1139385:13-nf] Solomon, endowed by the Lord with all grace and wisdom, is led into idolatry, by women.[fn-31-P3150_1139489:14-nf] For to the Son of God alone was it reserved to persevere to the last without sin.[fn-31-P3151_1139591:15-nf] But what if a bishop, if a deacon, if a widow, if a virgin, if a doctor, if even a martyr,[fn-31-P3152_1139721:16-nf] have fallen from the rule (of faith), will heresies on that account appear to possess[fn-31-P3153_1139993:17-nf] the truth? Do we prove the faith[fn-31-P3154_1140041:18-nf] by the persons, or the persons by the faith? No one is wise, no one is faithful, no one excels in dignity,[fn-31-P3155_1140173:19-nf] but the Christian; and no one is a Christian but he who perseveres even to the end.[fn-31-P3156_1140269:20-nf] You, as a man, know any other man from the outside appearance. You think as you see. And you see as far only as you have eyes. But says (the Scripture), \"the eyes of the Lord are lofty.\"[fn-31-P3157_1140474:21-nf] \"Man looketh at the outward appearance, but God looketh at the heart.\"[fn-31-P3158_1140566:22-nf] \"The Lord (beholdeth and) knoweth them that are His; \"[fn-31-P3159_1140641:23-nf] and \"the plant which (my heavenly Father) hath not planted, He rooteth up; \"[fn-31-P3160_1140738:24-nf] and \"the first shall,\" as He shows, \"be last; \"[fn-31-P3161_1140805:25-nf] and He carries \"His fan in His hand to purge His threshing-floor.\"[fn-31-P3162_1140891:26-nf] Let the chaff of a fickle faith fly off as much as it will at every blast of temptation, all the purer will be that heap of corn which shall be laid up in the garner of the Lord. Did not certain of the disciples turn back from the Lord Himself,[fn-31-P3163_1141156:27-nf] When they were offended? Yet the rest did not therefore think that they must turn away from following Him,[fn-31-P3164_1141281:28-nf] but because they knew that He was the Word of Life, and was come from God,[fn-31-P3165_1141379:29-nf] they continued in His company to the very last, after He had gently inquired of them whether they also would go away.[fn-31-P3166_1141534:30-nf] It is a comparatively small thing,[fn-31-P3167_1141587:31-nf] that certain men, like Phygellus, and Hermogenes, and Philetus, and Hymenµus, deserted His apostle:[fn-31-P3168_1141699:32-nf] the betrayer of Christ was himself one of the apostles. We are surprised at seeing His churches forsaken by some men, although the things which we suffer after the example of Christ Himself, show us to be Christians. \"They went out from us,\" says (St. John, ) \"but they were not of us. If they had been of us, they would no doubt have continued with us.\"[fn-31-P3169_1142095:33-nf] ","title":"The Prescription Against Heretics.","author":"Tertullian"},{"chapter":13,"verse":13,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":8,"source_paragraph":"52","folder":"NPNF1-02","text":"In this way, too, the kingdom of Saul himself, who certainly was reprobated and rejected, was the shadow of a kingdom yet to come which should remain to eternity. For, indeed, the oil with which he was anointed, and from that chrism he is called Christ, is to be taken in a mystical sense, and is to be understood as a great mystery; which David himself venerated so much in him, that he trembled with smitten heart when, being hid in a dark cave, which Saul also entered when pressed by the necessity of nature, he had come secretly behind him and cut off a small piece of his robe, that he might be able to prove how he had spared him when he could have killed him, and might thus remove from his mind the suspicion through which he had vehemently persecuted the holy David, thinking him his enemy. Therefore he was much afraid test he should be accused of violating so great a mystery in Saul, because he had thus meddled even his clothes. For thus it is written: \"And David's heart smote him because he had taken away the skirt of his cloak.\"[fn-30-P3091_1713246:49-nf] But to the men with him, who advised him to destroy Saul thus delivered up into his hands, he saith, \"The Lord forbid that I should do this thing to my lord, the Lord's christ, to lay my hand upon him, because he is the Lord's christ.\" Therefore he showed so great reverence to this shadow of what was to come, not for its own sake, but for the sake of what it prefigured. Whence also that which Samuel says to Saul, \"Since thou hast not kept my commandment which the Lord commanded thee, whereas now the Lord would have prepared thy kingdom over Israel for ever, yet now thy kingdom shall not continue for thee; and the Lord will seek Him a man after His own heart, and the Lord will command him to be prince over His people, because thou hast not kept that which the Lord commanded thee,\"[fn-30-P3092_1714062:50-nf] is not to be taken as if God had settled that Saul himself should reign for ever, and afterwards, on his sinning, would not keep this promise; nor was He ignorant that he would sin, but He had established his kingdom that it might be a figure of the eternal kingdom. Therefore he added, \"Yet now thy kingdom shall not continue for thee.\" Therefore what it signified has stood and shall stand; but it shall not stand for this man, because he himself was not to reign for ever, nor his offspring; so that at least that word \"for ever\" might seem to be fulfilled through his posterity one to another. \"And the Lord,\" he saith, \"will seek Him a man,\" meaning either David or the Mediator of the New Testament,[fn-30-P3093_1714794:51-nf] who was figured in the chrism with which David also and his offspring was anointed. But it is not as if He knew not where he was that God thus seeks Him a man, but, speaking through a man, He speaks as a man, and in this sense seeks us. For not only to God the Father, but also to His Only-begotten, who came to seek what was lost,[fn-30-P3094_1715145:52-nf] we had been known already even so far as to be chosen in Him before the foundation of the world.[fn-30-P3095_1715262:53-nf] \"He will seek Him\" therefore means, He will have His own (just as if He had said, Whom He already has known to be His own He will show to others to be His friend). Whence in Latin this word (quaerit) receives a preposition and becomes acquirit (acquires), the meaning of which is plain enough; although even Without the addition of the preposition quaerete is understood as acquirere, whence gains are called quaestus.","title":"Book XVII","author":"Augustine"},{"chapter":13,"verse":14,"source_code":"npnf2_09_npnf2_09_23_psalm_liii_liv_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-09","text":"1. The doctrines of the Gospel were well known to holy and blessed David in his capacity of Prophet, and although it was under the Law that he lived his bodily life, he yet filled, as far as in him lay, the requirements of the Apostolic behest and justified the witness borne to him by God in the words: I have found a man after My own heart, David, the son of Jesse[fn-24-P2495_1584315:1-nf] . He did not avenge himself upon his foes by war, he did not oppose force of arms to those that laid wait for him, but after the pattern of the Lord, Whose name and Whose meekness alike he foreshadowed, when he was betrayed he entreated, when he was in danger he sang psalms, when he incurred hatred he rejoiced; and for tills cause he was found a man after God's own heart. For although twelve legions of angels might have come to the help of the Lord in His hour of passion, yet that He might perfectly fulfil His service of humble obedience, He surrendered Himself to suffering and weakness, only praying with the words: Father into Thy hands I commend My spirit[fn-24-P2496_1585021:2-nf] . After the same pattern, David, whose actual sufferings prophetically foretold tile future sufferings of the Lord opposed not his enemies either by word or act; in obedience to the command of the Gospel, he would not render evil for evil, in imitation of his Master's meekness, in his affliction, in his betrayal, in his fight, he called upon the Lord and was content to use His weapons only in his contest with the ungodly.","title":"Psalm LIII. (LIV.).","author":"Hilary of Poitiers"},{"chapter":13,"verse":14,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":12,"source_paragraph":"111","folder":"NPNF2-10","text":"67. Why take such delight in that rack of questioning?[fn-41-P4149_1067376:139-nf] You hear the name of the Son of God; abolish it, then, or acknowledge His true nature. You hear speak of the womb-acknowledge the truth of undoubted begetting.[fn-41-P4150_1067718:140-nf] Of His heart-know that here is God's word.[fn-41-P4151_1067804:141-nf] Of H is right hand-confess His power.[fn-41-P4152_1067881:142-nf] Of His face-acknowledge His wisdom.[fn-41-P4153_1067939:143-nf] These words are not to be understood, when we speak of God, as when we speak of bodies. The generation of the Son is incomprehensible, the Father begets impassibly,[fn-41-P4154_1068125:144-nf] and yet of Himself and in ages inconceivably remote hath very God begotten very God. The Father loves the Son,[fn-41-P4155_1068284:145-nf] and you anxiously examine His Person; the Father is well. pleased in Him,[fn-41-P4156_1068380:146-nf] you, joining the Jews, look upon Him with an evil eye; the Father knows the Son,[fn-41-P4157_1068518:147-nf] and you join the heathen in reviling Him.[fn-41-P4158_1068650:148-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":13,"verse":14,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":12,"source_paragraph":"111","folder":"NPNF2-10","text":"67. Why take such delight in that rack of questioning?[fn-41-P4149_1067376:139-nf] You hear the name of the Son of God; abolish it, then, or acknowledge His true nature. You hear speak of the womb-acknowledge the truth of undoubted begetting.[fn-41-P4150_1067718:140-nf] Of His heart-know that here is God's word.[fn-41-P4151_1067804:141-nf] Of H is right hand-confess His power.[fn-41-P4152_1067881:142-nf] Of His face-acknowledge His wisdom.[fn-41-P4153_1067939:143-nf] These words are not to be understood, when we speak of God, as when we speak of bodies. The generation of the Son is incomprehensible, the Father begets impassibly,[fn-41-P4154_1068125:144-nf] and yet of Himself and in ages inconceivably remote hath very God begotten very God. The Father loves the Son,[fn-41-P4155_1068284:145-nf] and you anxiously examine His Person; the Father is well. pleased in Him,[fn-41-P4156_1068380:146-nf] you, joining the Jews, look upon Him with an evil eye; the Father knows the Son,[fn-41-P4157_1068518:147-nf] and you join the heathen in reviling Him.[fn-41-P4158_1068650:148-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":13,"verse":20,"source_code":"npnf2_11_npnf2_11_23_book_i_","source_chapter":34,"source_paragraph":"121","folder":"NPNF2-11","text":"Accordingly, Saul, having been first anointed by Samuel with the sacerdotal oil, was appointed king. He was of the tribe of Benjamin, and his father's name was Kish. He was modest in mind, and of a singularly handsome figure, so that the dignity of his person worthily corresponded to the royal dignity. But in the beginning of his reign, some portion of the people had revolted from him, refusing to acknowledge his authority, and had joined themselves to the Ammonites. Saul, however, energetically wreaked his vengeance on these people; the enemy were conquered, and pardon was granted to the Hebrews. Then Saul is said to have been anointed by Samuel a second time. Next, a bloody war arose by an invasion of the Philistines; and Saul had appointed Gilgal as the place where his army was to assemble. As they waited there seven days for Samuel, that he might offer sacrifice to God, the people gradually dropped away owing to his delay, and the king, with unlawful presumption, presented a burnt-offering, thus taking upon him the duty of a priest. For this he was severely rebuked by Samuel, and acknowledged his sin with a penitence that was too late. For, as a result of the king's sin, fear had pervaded the whole army. The camp of the enemy lying at no great distance showed them how actual the danger was, and no one had the courage to think of going forth to battle: most had be-taken themselves to the marshes[fn-10-P1066_438661:54-nf] For besides the want of courage on the part of those who felt that God was alienated from them on account of the king's sin, the army was in the greatest want of iron weapons; so much so that nobody, except Saul and Jonathan his son, is said to have possessed either sword or spear. For the Philistines, as conquerors in the former wars, had deprived the Hebrews of the use of arms,[fn-10-P1067_439172:55-nf] and no one had had the power of forging any weapon of war, or even making any implement for rural purposes. In these circumstances, Jonathan, with an audacious design, and with his armor-bearer as his only companion, entered the camp of the enemy, and having slain about twenty of them, spread a terror throughout the whole army. And then, through the appointment of God, betaking themselves to flight, they neither carried out orders nor kept their ranks, but placed all the hope of safety in flight. Saul, perceiving this, hastily drew forth his men, and pursuing the fugitives, obtained a victory. The king is said on that day to have issued a proclamation that no one should help himself to food until the enemy were destroyed. But Jonathan, knowing nothing of this prohibition, found a honey-comb, and, dipping the point of his weapon in it, ate up the honey. When that became known to the king through the anger of God which followed, he ordered his son to be put to death. But by the help of the people, he was saved from destruction. At that time, Samuel, being instructed by God, went to the king, and told him in the words of God to make war on the nation of the Amalekites, who had of old hindered the Hebrews when they were coming out of Egypt; and the prohibition was added that they should not covet any of the spoils of the conquered. Accordingly, an army was led into the territory of the enemy, the king was taken, and the nation subdued. But Saul, unable to resist the magnitude of the spoil, and unmindful of the divine injunctions, ordered the booty to be saved and gathered together.","title":"Book I.","author":"Sulpitius Severus"},{"chapter":13,"verse":14,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"136","folder":"NPNF2-13","text":"§13. Also David was persecuted, as Jesus was persecuted. David was anointed by Samuel to be\nking instead of Saul who had sinned; and Jesus was anointed by John to be High Priest instead of the\npriests, the ministers of the Law. David was persecuted after his anointing; and Jesus was persecuted\nafter His anointing. David reigned first over one tribe only, and afterwards over all Israel; and\nJesus reigned from the beginning over the few who believed on Him, and in the end He will reign over\nall the world. Samuel anointed David when he was thirty years old; and Jesus when about thirty years\nold received the imposition of the hand from John. David wedded two daughters of the king; and Jesus\nwedded two daughters of kings, the congregation of the People and the congregation of the Gentiles.\nDavid repaid good to Saul his enemy; and Jesus taught, Pray for your enemies.[fn-45-P4563_1526848:42-nf] David was the heart of God;[fn-45-P4564_1526895:43-nf] and Jesus was the Son of God. David received the\nkingdom of Saul his persecutor; and Jesus received the kingdom of Israel His persecutor. David wept\nwith dirges over Saul his enemy when he died; and Jesus wept over Jerusalem, His persecutor, which\nwas to be laid waste. David handed over the kingdom to Solomon, and was gathered to his people; and\nJesus handed over the keys to Simon, and ascended and returned to Him who sent Him. For David's sake,\nsins were forgiven to his posterity; and for Jesus' sake sins are forgiven to the nations.[fn-45-P4565_1527458:44-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":13,"verse":12,"source_code":"npnf1_10_npnf1_10_92_homily_lxxxvi_","source_chapter":1,"source_paragraph":"32","folder":"NPNF1-10","text":"And he hath a third grievous snare; as when he invests the sin with a show of devotion. And where hath the devil so far prevailed as to deceive to this degree? Hear, and beware of his devices. Christ by Paul commanded \"that a woman depart not from her husband,[fn-80-P8091_2504579:19-nf] and not to defraud one another, except by consent;\"[fn-80-P8092_2504665:20-nf] but some from a love of continence forsooth, having withdrawn from their own husbands, as though they were doing something devout, have driven them to adultery. Consider now what an evil it is that they, undergoing so much toil, should be blamed as having committed the greatest injustice, and should suffer extreme punishment, and drive their husbands into the pit of destruction.","title":"Homily LXXXVI.","author":"St. John Chrysostom"},{"chapter":13,"verse":12,"source_code":"npnf1_10_npnf1_10_92_homily_lxxxvi_","source_chapter":1,"source_paragraph":"32","folder":"NPNF1-10","text":"And he hath a third grievous snare; as when he invests the sin with a show of devotion. And where hath the devil so far prevailed as to deceive to this degree? Hear, and beware of his devices. Christ by Paul commanded \"that a woman depart not from her husband,[fn-80-P8091_2504579:19-nf] and not to defraud one another, except by consent;\"[fn-80-P8092_2504665:20-nf] but some from a love of continence forsooth, having withdrawn from their own husbands, as though they were doing something devout, have driven them to adultery. Consider now what an evil it is that they, undergoing so much toil, should be blamed as having committed the greatest injustice, and should suffer extreme punishment, and drive their husbands into the pit of destruction.","title":"Homily LXXXVI.","author":"St. John Chrysostom"}]