{"title":"Vision First","code":"anf_02_anf02_05_vision_first","author":"The Pastor of Hermas","filename":"sources/www.tertullian.org/fathers2/ANF-02/anf02-05.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Vision First","index":"1","references":[]},{"text":"Against Filthy and Proud Thoughts, and the Carelessness of Hermas in Chastising His Sons.","index":"2","references":[]}]},{"name":"Chapter IV.","index":2,"paragraphs":[{"text":"\nAgainst Filthy and Proud Thoughts, and the Carelessness of Hermas in Chastising His Sons.","index":"7","references":[]}]},{"name":"Chapter I.","index":3,"paragraphs":[{"text":"He who had brought me up, sold me to one Rhode in Rome.[fn-2-P212_24117:1-nf] Many years after this I recognised her, and I began to love her as a sister. Some time after, I saw her bathe in the river Tiber; and I gave her my hand, and drew her out of the river. The sight of her beauty made me think with myself, \"I should be a happy man if I could but get a wife as handsome and good as she is.\" This was the only thought that passed through me: this and nothing more. A short time after this, as I was walking on my road to the villages,[fn-2-P213_24827:2-nf] and magnifying the creatures of God, and thinking how magnificent, and beautiful, and powerful they are,[fn-2-P214_25409:3-nf] I fell asleep. And the Spirit carried me away, and took me through a pathless place,[fn-2-P215_25549:4-nf] through which a man could not travel, for it was situated in the midst of rocks; it was rugged and impassible on account of water. Having passed over this river, I came to a plain. I then bent down on my knees, and began to pray to the Lord[fn-2-P216_25888:5-nf] and to confess my sins. And as I prayed, the heavens were opened, and I see the woman whom I had desired saluting me from the sky, and saying, \"Hail, Hermas!\" And looking up to her, I said, \"Lady, what doest thou here? \"And she answered me, \"I have been taken up here to accuse you of your sins before the Lord.\" \"Lady,\" said I, \"are you to be the subject of my accusation? \"[fn-2-P217_26290:6-nf] \"No,\" said she; \"but hear the words which I am going to speak to you. God, who dwells in the heavens, and made out of nothing the things that exist, and multiplied and increased them on account of His holy Church,[fn-2-P218_26592:7-nf] is angry with you for having sinned against me.\" I answered her, \"Lady, have I sinned against you? How?[fn-2-P219_26718:8-nf] or when spoke I an unseemly word to you? Did I not always think of you as a lady? Did I not always respect you as a sister? Why do you falsely accuse me of this wickedness and impurity? \"With a smile she replied to me, \"The desire of wickedness[fn-2-P220_26997:9-nf] arose within your heart. Is it not your opinion that a righteous man commits sin when an evil desire arises in his heart? There is sin in such a case, and the sin is great,\" said she; \"for the thoughts of a righteous man should be righteous. For by thinking righteously his character is established in the heavens,[fn-2-P221_27400:10-nf] and he has the Lord merciful to him in every business. But such as entertain wicked thoughts in their minds are bringing upon themselves death and captivity; and especially is this the case with those who set their affections on this world,[fn-2-P222_28033:11-nf] and glory in their riches, and look not forward to the blessings of the life to come. For many will their regrets be; for they have no hope, but have despaired of themselves and their life.[fn-2-P223_28256:12-nf] But do thou pray to God, and He will heal thy sins, and the sins of thy whole house, and of all the saints.\"[fn-2-P224_28665:13-nf] ","index":"9","references":[{"fn":"2","code":"P212_24117","folder":"ANF-02","text":"The commencement varies. In the Vatican: \"He who had brought me up, sold a certain young woman at Rome. Many years after this I saw her and recognized her.\" So Lips.; Pal. has the name of the woman, Rada. The name Rhode occurs in Acts xii. 13.","bible_refs":[{"book":"the acts","chapter":12,"verses":[13]},{"book":"the acts","chapter":12,"verses":[13]}]},{"fn":"2","code":"P213_24827","folder":"ANF-02","text":"The Christian religion begetting this enthusiasm for nature, and love for nature's God, is to be noted. Where in all heathendom do we find spirit or expression like this?","bible_refs":[]},{"fn":"2","code":"P214_25409","folder":"ANF-02","text":"Creatures. Creature or creation.-Lips., Vat., Aeth.","bible_refs":[]},{"fn":"2","code":"P215_25549","folder":"ANF-02","text":"Rev. xvii. 3, xxi. 10. Dante, Inferno, i. 1-5.","bible_refs":[{"book":"revelation","chapter":17,"verses":[3]}]},{"fn":"2","code":"P216_25888","folder":"ANF-02","text":"Lord. God.-Sin. alone.","bible_refs":[]},{"fn":"2","code":"P217_26290","folder":"ANF-02","text":"Are you to be the subject of my accusation? Are you to accuse me?-Vat., Lips., Aeth.","bible_refs":[]},{"fn":"2","code":"P218_26592","folder":"ANF-02","text":"Eph. iii. 9, 10.","bible_refs":[{"book":"ephesians","chapter":3,"verses":[9]}]},{"fn":"2","code":"P219_26718","folder":"ANF-02","text":"How? In what place?-Vat., Sin.","bible_refs":[]},{"fn":"2","code":"P220_26997","folder":"ANF-02","text":"Prov. xxi. 10, xxiv. 9; Matt. v. 28.","bible_refs":[{"book":"proverbs","chapter":21,"verses":[10]},{"book":"matthew","chapter":5,"verses":[28]},{"book":"proverbs","chapter":21,"verses":[10]},{"book":"matthew","chapter":5,"verses":[28]}]},{"fn":"2","code":"P221_27400","folder":"ANF-02","text":"Prov. x. 24, xi. 23.","bible_refs":[{"book":"proverbs","chapter":10,"verses":[24]}]},{"fn":"2","code":"P222_28033","folder":"ANF-02","text":"Col. iii. 2; Ps. xlix. 6.","bible_refs":[{"book":"colossians","chapter":3,"verses":[2]},{"book":"psalms","chapter":49,"verses":[6]},{"book":"colossians","chapter":3,"verses":[2]},{"book":"psalms","chapter":49,"verses":[6]}]},{"fn":"2","code":"P223_28256","folder":"ANF-02","text":"Eph. ii. 12.","bible_refs":[{"book":"ephesians","chapter":2,"verses":[12]}]},{"fn":"2","code":"P224_28665","folder":"ANF-02","text":"Job xlii. 8.","bible_refs":[{"book":"job","chapter":42,"verses":[8]}]}]}]},{"name":"Chapter II.","index":4,"paragraphs":[{"text":"After she had spoken these words, the heavens were shut. I was overwhelmed with sorrow and fear, and said to myself, \"If this sin is assigned to me, how can I be saved, or how shall I propitiate God in regard to my sins,[fn-2-P228_28917:14-nf] which are of the grossest character? With what words shall I ask the Lord to be merciful to me? \"While I was thinking over these things, and discussing them in my mind, I saw opposite to me a chair, white, made of white wool,[fn-2-P229_29410:15-nf] of great size. And there came up an old woman, arrayed in a splendid robe, and with a book in her hand; and she sat down alone, and saluted me, \"Hail, Hermas!\" And in sadness and tears[fn-2-P230_29718:16-nf] I said to her, \"Lady, hail!\" And she said to me, \"Why are you downcast, Hermas? for you were wont to be patient and temperate, and always smiling. Why are you so gloomy, and not cheerful? \"I answered her and said, \"O Lady, I have been reproached by a very good woman, who says that I sinned against her.\" And she said, \"Far be such a deed from a servant of God. But perhaps a desire after her has arisen within your heart. Such a wish, in the case of the servants of God, produces sin. For it is a wicked and horrible wish in an all-chaste and already well-tried spirit[fn-2-P231_30399:17-nf] to desire an evil deed; and especially for Hermas so to do, who keeps himself from all wicked desire, and is full of all simplicity, and of great guilelessness.\"","index":"11","references":[{"fn":"2","code":"P228_28917","folder":"ANF-02","text":"Mic. vi. 6, 7, 8.","bible_refs":[{"book":"micah","chapter":6,"verses":[6]}]},{"fn":"2","code":"P229_29410","folder":"ANF-02","text":"A chair made of white wool, like snow.-Vat. A chair for reclining, and on it a covering of wool, white as hail.-Aeth.","bible_refs":[]},{"fn":"2","code":"P230_29718","folder":"ANF-02","text":"The Monatanist austerity glanced at.","bible_refs":[]},{"fn":"2","code":"P231_30399","folder":"ANF-02","text":"The praise here bestowed on Hermas favours the idea that a second Hermas was the author.","bible_refs":[]}]}]},{"name":"Chapter III.","index":5,"paragraphs":[{"text":"\"But God is not angry with you on account of this, but that you may convert your house,[fn-2-P235_30890:18-nf] which have committed iniquity against the Lord, and against you, their parents. And although you love your sons, yet did you not warn your house, but permitted them to be terribly corrupted.[fn-2-P236_31193:19-nf] On this account is the Lord angry with you, but He will heal all the evils which have been done in your house. For, on account of their sins and iniquities, you have been destroyed by the affairs of this world. But now the mercy of the Lord[fn-2-P237_31552:20-nf] has taken pity on you and your house, and will strengthen you, and establish you in his glory.[fn-2-P238_31785:21-nf] Only be not easy-minded,[fn-2-P239_31928:22-nf] but be of good courage and comfort your house. For as a smith hammers out his work, and accomplishes whatever he wishes[fn-2-P240_32117:23-nf] , so shall righteous daily speech overcome all iniquity.[fn-2-P241_32253:24-nf] Cease not therefore to admonish your sons; for I know that, if they will repent with all their heart, they will be enrolled in the Books of Life with the saints.\"[fn-2-P242_32490:25-nf] Having ended these words, she said to me, \"Do you wish to hear me read? \"I say to her, \"Lady, I do.\" \"Listen then, and give ear to the glories of God.\"[fn-2-P243_32898:26-nf] And then I heard from her, magnificently and admirably, things which my memory could not retain. For all the words were terrible, such as man could not endure.[fn-2-P244_33115:27-nf] The last words, however, I did remember; for they were useful to us, and gentle.[fn-2-P245_33307:28-nf] \"Lo, the God of powers, who by His invisible strong power and great wisdom has created the world, and by His glorious counsel has surrounded His creation with beauty, and by His strong word has fixed the heavens and laid the foundations of the earth upon the waters, and by His own wisdom and providence[fn-2-P246_33665:29-nf] has created His holy[fn-2-P247_33854:30-nf] Church, which He has blessed, lo! He removes[fn-2-P248_33926:31-nf] the heavens and the mountains,[fn-2-P249_33992:32-nf] the hills and the seas, and all things become plain to His elect, that He may bestow on them the blessing which He has promised them,[fn-2-P250_34150:33-nf] with much glory and joy, if only they shall keep the commandments of God which they have received in great faith.\"","index":"13","references":[{"fn":"2","code":"P235_30890","folder":"ANF-02","text":"But that. But God is not angry with you on your own account, but on account of your house, which has.-Vat.","bible_refs":[]},{"fn":"2","code":"P236_31193","folder":"ANF-02","text":"1 Sam. iii. 11, 14. Traditions of the Pauline Hermas may be here preserved.","bible_refs":[{"book":"1 samuel","chapter":3,"verses":[11]}]},{"fn":"2","code":"P237_31552","folder":"ANF-02","text":"The Montanist dogma representing God as the reverse of (Neh. ix. 17) \"gentle and easy to be entreated\" is rebuked.","bible_refs":[{"book":"nehemiah","chapter":9,"verses":[17]}]},{"fn":"2","code":"P238_31785","folder":"ANF-02","text":"Will strengthen. Has preserved you in glory.-Vat. Strengthened and established.-Lips. Has saved your house.-Pal.","bible_refs":[]},{"fn":"2","code":"P239_31928","folder":"ANF-02","text":"Easy-minded. Only wander not, but be calm.-Vat. Omitted in Pal.","bible_refs":[]},{"fn":"2","code":"P240_32117","folder":"ANF-02","text":"Accomplishes.... wishes. And exhibits it to any one to whom he wishes.-Vat.","bible_refs":[]},{"fn":"2","code":"P241_32253","folder":"ANF-02","text":"So shall you also, teaching the truth daily, cut off great sin.-Vat.","bible_refs":[]},{"fn":"2","code":"P242_32490","folder":"ANF-02","text":"He contrasts the mild spirit of the Gospel with the severity of the Law in the case of Eli.","bible_refs":[]},{"fn":"2","code":"P243_32898","folder":"ANF-02","text":"And give ear to the glories of God, omitted in Vat.","bible_refs":[]},{"fn":"2","code":"P244_33115","folder":"ANF-02","text":"Dan. x. 9.","bible_refs":[{"book":"daniel","chapter":10,"verses":[9]}]},{"fn":"2","code":"P245_33307","folder":"ANF-02","text":"Gentle. For they were few and useful to us.-Vat.","bible_refs":[]},{"fn":"2","code":"P246_33665","folder":"ANF-02","text":"Scripture is here distilled like the dew. Prov. iii. 19. Ps. xxiv. 2 and marginal references.","bible_refs":[{"book":"proverbs","chapter":3,"verses":[19]},{"book":"psalms","chapter":24,"verses":[2]}]},{"fn":"2","code":"P247_33854","folder":"ANF-02","text":"Holy omitted by Lips.","bible_refs":[]},{"fn":"2","code":"P248_33926","folder":"ANF-02","text":"Removes. He will remove.-Vat.","bible_refs":[]},{"fn":"2","code":"P249_33992","folder":"ANF-02","text":"See 2 Pet. iii. 5.","bible_refs":[{"book":"2 peter","chapter":3,"verses":[5]}]},{"fn":"2","code":"P250_34150","folder":"ANF-02","text":"Isa. lxv. 22. See Faber's Historical Inquiry, as to the primitive idea of the elect, book ii. 2. New York, 1940.","bible_refs":[{"book":"isaiah","chapter":65,"verses":[22]}]}]}]},{"name":"Chapter IV.","index":6,"paragraphs":[{"text":"When she had ended her reading, she rose from the chair, and four young men came and carried off the chair and went away to the east. And she called me to herself and touched my breast, and said to me, \"Have you been pleased with my reading? \"And I say to her, \"Lady, the last words please me, but the first are cruel and harsh.\" Then she said to me, \"The last are for the righteous: the first are for heathens and apostates.\" And while she spoke to me, two men appeared and raised her on their shoulders, and they went to where the chair was in the east. With joyful countenance did she depart; and as she went, she said to me, \"Behave like a man,[fn-2-P254_35045:34-nf] Hermas.\"","index":"15","references":[{"fn":"2","code":"P254_35045","folder":"ANF-02","text":"1 Cor. xvi. 13.","bible_refs":[{"book":"1 corinthians","chapter":16,"verses":[13]}]}]},{"text":"","index":"16","references":[]},{"text":"","index":"17","references":[]}]}]}