[{"chapter":55,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"353","folder":"NPNF2-06","text":"35. Having then rid ourselves of these as of so many plagues, let us come to that more numerous class who live together, and who are, as we have said, called Coenobites. Among these the first principle of union is to obey superiors and to do whatever they command. They are divided into bodies of ten and of a hundred, so that each tenth man has authority over nine others, while the hundredth has ten of these officers under him. They live apart from each other, in separate cells. According to their rule, no monk may visit another before the ninth hour;[fn-9-P910_191543:611-nf] except the deans[fn-9-P911_191587:612-nf] above mentioned, whose office is to comfort, with soothing words, those whose thoughts disquiet them. After the ninth hour they meet together to sing psalms and read the Scriptures according to usage. Then when the prayers have ended and all have sat down, one called the father stands up among them and begins to expound the portion of the day. While he is speaking the silence is profound; no man ventures to look at his neighbor or to clear his throat. The speaker's praise is in the weeping of his hearers.[fn-9-P912_192132:613-nf] Silent tears roll down their cheeks, but not a sob escapes from their lips. Yet when he begins to speak of Christ's kingdom, and of future bliss, and of the glory which is to come, every one may be noticed saying to himself, with a gentle sigh and uplifted eyes: \"Oh, that I had wings like a dove! For then would I fly away and be at rest.\"[fn-9-P913_192497:614-nf] After this the meeting breaks up and each company of ten goes with its father to its own table. This they take in turns to serve each for a week at a time. No noise is made over the food; no one talks while eating. Bread, pulse and greens form their fare, and the only seasoning that they use is salt. Wine is given only to the old, who with the children often have a special meal prepared for them to repair the ravages of age and to save the young from premature decay. When the meal is over they all rise together, and, after singing a hymn, return to their dwellings. There each one talks till evening with his comrade thus: \"Have you noticed so-and-so? What grace he has How silent he is! How soberly he walks!\" If any one is weak they comfort him; or if he is fervent in love to God, they encourage him to fresh earnestness. And because at night, besides the public prayers, each man keeps vigil in his own chamber, they go round all the cells one by one, and putting their ears to the doors, carefully ascertain what their occupants are doing. If they find a monk slothful, they do not scold him; but, dissembling what they know, they visit him more frequently, and at first exhort rather than compel him to pray more. Each day has its allotted task, and this being given in to the dean, is by him brought to the steward. This latter, once a month, gives a scrupulous account to their common father. He also tastes the dishes when they are cooked, and, as no one is allowed to say, \"I am without a tunic or a cloak or a couch of rushes,\" he so arranges that no one need ask for or go without what he wants. In case a monk falls ill, he is moved to a more spacious chamber, and there so attentively nursed by the old men, that he misses neither the luxury of cities nor a mother's kindness. Every Lord's day they spend their whole time in prayer and reading; indeed, when they have finished their tasks, these are their usual occupations. Every day they learn by heart a portion of Scripture. They keep the same fasts all the year round, but in Lent they are allowed to live more strictly. After Whitsuntide they exchange their evening meal for a midday one; both to satisfy the tradition of the church and to avoid overloading their stomachs with a double supply of food.","title":"The Letters of St. Jerome","author":false},{"chapter":55,"verse":13,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"707","folder":"NPNF2-06","text":"I. \"A good man out of the good treasure of the heart bringeth forth good things,\"[fn-24-P2420_620518:1731-nf] and \"every tree is known by his fruit.\"[fn-24-P2421_620582:1732-nf] You measure me by the scale of your own virtues and because of your own greatness magnify my littleness. You take the lowest room at the banquet that the goodman of the house may bid you to go up higher.[fn-24-P2422_620808:1733-nf] For what is there in me or what qualities do I possess that I should merit praise from a man of learning? that I, small and lowly as I am, should be eulogized by lips which have pleaded on behalf of our most religious sovereign? Do not, my dearest brother, estimate my worth by the number of my years. Gray hairs are not wisdom; it is wisdom which is as good as gray hairs. At least that is what Solomon says: \"wisdom is the gray hair unto men.\"[fn-24-P2423_621277:1734-nf] Moses too in choosing the seventy elders is told to take those whom he knows to be elders indeed, and to select them not for their years but for their discretion.[fn-24-P2424_621462:1735-nf] And, as a boy, Daniel judges old men and in the flower of youth condemns the incontinence of age.[fn-24-P2425_621581:1736-nf] Do not, I repeat, weigh faith by years, nor suppose me better than yourself merely because I have enlisted under Christ's banner earlier than you. The apostle Paul, that chosen vessel framed out of a persecutor,[fn-24-P2426_621821:1737-nf] though last in the apostolic order is first in merit. For though last he has laboured more than they all.[fn-24-P2427_621949:1738-nf] To Judas it was once said: \"thou art a man who didst take sweet food with me, my guide and mine acquaintance; we walked in the house of God with company:\"[fn-24-P2428_622128:1739-nf] yet the Saviour accuses him of betraying his friend and master. A line of Virgil well describes his end:","title":"The Letters of St. Jerome","author":false},{"chapter":55,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"851","folder":"NPNF2-06","text":"1. Your letter which has suddenly arrived was not expected by me, and coming in an unlooked for way it has helped to rouse me from my torpor by the glad tidings which it conveys. I hasten to embrace with the arms of love one whom my eyes have never seen, and silently say to myself:-`\"oh that I had wings like a dove! for then would I flee away and be at rest.\"'[fn-30-P3047_803180:2201-nf] Then would I find him \"whom my soul loveth.\"[fn-30-P3048_803250:2202-nf] In you the Lord's words are now truly fulfilled: \"many shall come from the east and west and shall sit down with Abraham.\"[fn-30-P3049_803396:2203-nf] In those days the faith of my Lucinius was foreshadowed in Cornelius, \"centurion of the band called the Italian band.\"[fn-30-P3050_803540:2204-nf] And when the apostle Paul writes to the Romans: \"whensoever I take my journey into Spain I will come to you: for I trust to see you in my journey, and to be brought on my way thitherward by you;\"[fn-30-P3051_803756:2205-nf] he shews by the tale of his previous successes what he looked to gain from that province.[fn-30-P3052_803868:2206-nf] Laying in a short time the foundation of the gospel \"from Jerusalem and round about unto Illyricum,\"[fn-30-P3053_803985:2207-nf] he enters Rome in bonds, that he may free those who are in the bonds of error and superstition. Two years he dwells in his own hired house[fn-30-P3054_804146:2208-nf] that he may give to us the house eternal which is spoken of in both the testaments.[fn-30-P3055_804256:2209-nf] The apostle, the fisher of men,[fn-30-P3056_804504:2210-nf] has cast forth his net, and, among countless kinds of fish, has landed you like a magnificent gilt-bream. You have left behind you the bitter waves, the salt tides, the mountain-fissures; you have despised Leviathan who reigns in the waters.[fn-30-P3057_804769:2211-nf] Your aim is to seek the wilderness with Jesus and to sing the prophet's song: \"my soul thirsteth for thee, my flesh longeth for thee in a dry and thirsty land where no water is; to see thy power and thy glory, so as I have seen thee in the sanctuary.\"[fn-30-P3058_805047:2212-nf] or, as he sings in another place, \"lo, then would I wander far off and remain in the wilderness. I would hasten my escape from the windy storm and tempest.\"[fn-30-P3059_805241:2213-nf] Since you have left Sodom and are hastening to the mountains, I beseech you with a father's affection not to look behind you. Your hands have grasped the handle of the plough,[fn-30-P3060_805448:2214-nf] the hem of the Saviour's garment,[fn-30-P3061_805504:2215-nf] and His locks wet with the dew of night;[fn-30-P3062_805568:2216-nf] do not let them go. Do not come down from the housetop of virtue to seek for the clothes which you wore of old, nor return home from the field.[fn-30-P3063_805733:2217-nf] Do not like Lot set your heart on the plain or upon the pleasant gardens;[fn-30-P3064_805848:2218-nf] for these are watered not, as the holy land, from heaven but by Jordan's muddy stream made salt by contact with the Dead Sea.","title":"The Letters of St. Jerome","author":false},{"chapter":55,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"851","folder":"NPNF2-06","text":"1. Your letter which has suddenly arrived was not expected by me, and coming in an unlooked for way it has helped to rouse me from my torpor by the glad tidings which it conveys. I hasten to embrace with the arms of love one whom my eyes have never seen, and silently say to myself:-`\"oh that I had wings like a dove! for then would I flee away and be at rest.\"'[fn-30-P3047_803180:2201-nf] Then would I find him \"whom my soul loveth.\"[fn-30-P3048_803250:2202-nf] In you the Lord's words are now truly fulfilled: \"many shall come from the east and west and shall sit down with Abraham.\"[fn-30-P3049_803396:2203-nf] In those days the faith of my Lucinius was foreshadowed in Cornelius, \"centurion of the band called the Italian band.\"[fn-30-P3050_803540:2204-nf] And when the apostle Paul writes to the Romans: \"whensoever I take my journey into Spain I will come to you: for I trust to see you in my journey, and to be brought on my way thitherward by you;\"[fn-30-P3051_803756:2205-nf] he shews by the tale of his previous successes what he looked to gain from that province.[fn-30-P3052_803868:2206-nf] Laying in a short time the foundation of the gospel \"from Jerusalem and round about unto Illyricum,\"[fn-30-P3053_803985:2207-nf] he enters Rome in bonds, that he may free those who are in the bonds of error and superstition. Two years he dwells in his own hired house[fn-30-P3054_804146:2208-nf] that he may give to us the house eternal which is spoken of in both the testaments.[fn-30-P3055_804256:2209-nf] The apostle, the fisher of men,[fn-30-P3056_804504:2210-nf] has cast forth his net, and, among countless kinds of fish, has landed you like a magnificent gilt-bream. You have left behind you the bitter waves, the salt tides, the mountain-fissures; you have despised Leviathan who reigns in the waters.[fn-30-P3057_804769:2211-nf] Your aim is to seek the wilderness with Jesus and to sing the prophet's song: \"my soul thirsteth for thee, my flesh longeth for thee in a dry and thirsty land where no water is; to see thy power and thy glory, so as I have seen thee in the sanctuary.\"[fn-30-P3058_805047:2212-nf] or, as he sings in another place, \"lo, then would I wander far off and remain in the wilderness. I would hasten my escape from the windy storm and tempest.\"[fn-30-P3059_805241:2213-nf] Since you have left Sodom and are hastening to the mountains, I beseech you with a father's affection not to look behind you. Your hands have grasped the handle of the plough,[fn-30-P3060_805448:2214-nf] the hem of the Saviour's garment,[fn-30-P3061_805504:2215-nf] and His locks wet with the dew of night;[fn-30-P3062_805568:2216-nf] do not let them go. Do not come down from the housetop of virtue to seek for the clothes which you wore of old, nor return home from the field.[fn-30-P3063_805733:2217-nf] Do not like Lot set your heart on the plain or upon the pleasant gardens;[fn-30-P3064_805848:2218-nf] for these are watered not, as the holy land, from heaven but by Jordan's muddy stream made salt by contact with the Dead Sea.","title":"The Letters of St. Jerome","author":false},{"chapter":55,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"851","folder":"NPNF2-06","text":"1. Your letter which has suddenly arrived was not expected by me, and coming in an unlooked for way it has helped to rouse me from my torpor by the glad tidings which it conveys. I hasten to embrace with the arms of love one whom my eyes have never seen, and silently say to myself:-`\"oh that I had wings like a dove! for then would I flee away and be at rest.\"'[fn-30-P3047_803180:2201-nf] Then would I find him \"whom my soul loveth.\"[fn-30-P3048_803250:2202-nf] In you the Lord's words are now truly fulfilled: \"many shall come from the east and west and shall sit down with Abraham.\"[fn-30-P3049_803396:2203-nf] In those days the faith of my Lucinius was foreshadowed in Cornelius, \"centurion of the band called the Italian band.\"[fn-30-P3050_803540:2204-nf] And when the apostle Paul writes to the Romans: \"whensoever I take my journey into Spain I will come to you: for I trust to see you in my journey, and to be brought on my way thitherward by you;\"[fn-30-P3051_803756:2205-nf] he shews by the tale of his previous successes what he looked to gain from that province.[fn-30-P3052_803868:2206-nf] Laying in a short time the foundation of the gospel \"from Jerusalem and round about unto Illyricum,\"[fn-30-P3053_803985:2207-nf] he enters Rome in bonds, that he may free those who are in the bonds of error and superstition. Two years he dwells in his own hired house[fn-30-P3054_804146:2208-nf] that he may give to us the house eternal which is spoken of in both the testaments.[fn-30-P3055_804256:2209-nf] The apostle, the fisher of men,[fn-30-P3056_804504:2210-nf] has cast forth his net, and, among countless kinds of fish, has landed you like a magnificent gilt-bream. You have left behind you the bitter waves, the salt tides, the mountain-fissures; you have despised Leviathan who reigns in the waters.[fn-30-P3057_804769:2211-nf] Your aim is to seek the wilderness with Jesus and to sing the prophet's song: \"my soul thirsteth for thee, my flesh longeth for thee in a dry and thirsty land where no water is; to see thy power and thy glory, so as I have seen thee in the sanctuary.\"[fn-30-P3058_805047:2212-nf] or, as he sings in another place, \"lo, then would I wander far off and remain in the wilderness. I would hasten my escape from the windy storm and tempest.\"[fn-30-P3059_805241:2213-nf] Since you have left Sodom and are hastening to the mountains, I beseech you with a father's affection not to look behind you. Your hands have grasped the handle of the plough,[fn-30-P3060_805448:2214-nf] the hem of the Saviour's garment,[fn-30-P3061_805504:2215-nf] and His locks wet with the dew of night;[fn-30-P3062_805568:2216-nf] do not let them go. Do not come down from the housetop of virtue to seek for the clothes which you wore of old, nor return home from the field.[fn-30-P3063_805733:2217-nf] Do not like Lot set your heart on the plain or upon the pleasant gardens;[fn-30-P3064_805848:2218-nf] for these are watered not, as the holy land, from heaven but by Jordan's muddy stream made salt by contact with the Dead Sea.","title":"The Letters of St. Jerome","author":false},{"chapter":55,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"909","folder":"NPNF2-06","text":"3. These remarks are intended to shew that the youth of whom I speak used his kinship to the royal family, his abundant wealth, and the outward tokens of power, as helps to virtue. For, as the preacher says, \"wisdom is a defence and money is a defence\"[fn-33-P3314_871422:2402-nf] also. We must not hastily conclude that this statement conflicts with that of the Lord: \"verily I say unto you that a rich man shall hardly enter into the kingdom of heaven; and again I say unto you, It is easier for a camel to go through the eye of a needle than for a rich man to enter into the kingdom of heaven.\"[fn-33-P3315_871763:2403-nf] Were it so, the salvation of Zacchaeus the publican, described in scripture as a man of great wealth, would contradict the Lord's declaration. But that what is impossible with men is possible with God[fn-33-P3316_872003:2404-nf] we are taught by the counsel of the apostle who thus writes to Timothy:-\"charge them that are rich in this world that they be not highminded, nor trust in uncertain riches, but in the living God who giveth us richly all things to enjoy, that they do good, that they be rich in good works, ready to distribute. willing to communicate, laying up in store for themselves a good foundation against the time to come that they may lay hold on the true life.\"[fn-33-P3317_872477:2405-nf] We have learned how a camel can pass through a needle's eye, how an animal with a hump on its back,[fn-33-P3318_872646:2406-nf] when it has laid down its packs, can take to itself the wings of a dove[fn-33-P3319_872781:2407-nf] and rest in the branches of the tree which has grown from a grain of mustard seed.[fn-33-P3320_872884:2408-nf] In Isaiah we read of camels, the dromedaries of Midian and Ephah and Sheba, which carry gold and incense to the city of the Lord.[fn-33-P3321_873055:2409-nf] On like typical camels the Ishmaelitish merchantmen[fn-33-P3322_873128:2410-nf] bring down to the Egyptians perfume and incense and balm (of the kind that grows in Gilead good for the healing of wounds[fn-33-P3323_873276:2411-nf] ); and so fortunate are they that in the purchase and sale of Joseph they have for their merchandise the Saviour of the world.[fn-33-P3324_873427:2412-nf] And Aesop's fable tells us of a mouse which after eating its fill can no longer creep out as before it crept in.[fn-33-P3325_873642:2413-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":55,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1083","folder":"NPNF2-06","text":"1. If all the members of my body were to be converted into tongues, and if each of my limbs were to be gifted with a human voice, I could still do no justice to the virtues of the holy and venerable Paula. Noble in family, she was nobler still in holiness; rich formerly in this world's goods, she is now more distinguished by the poverty that she has embraced for Christ. Of the stock of the Gracchi and descended from the Scipios, the heir and representative of that Paulus whose name she bore, the true and legitimate daughter of that Martia Papyria who was mother to Africanus, she yet preferred Bethlehem to Rome, and left her palace glittering with gold to dwell in a mud cabin. We do not grieve that we have lost this perfect woman; rather we thank God that we have had her, nay that we have her still. For \"all live unto\" God,[fn-38-P3845_1040663:2730-nf] and they who return unto the Lord are still to be reckoned members of his family. We have lost her, it is true, but the heavenly mansions have gained her; for as long as she was in the body she was absent from the Lord[fn-38-P3846_1040904:2731-nf] and would constantly complain with tears:-\"Woe is me that I sojourn in Mesech, that I dwell in the tents of Kedar; my soul hath been this long time a pilgrim.\"[fn-38-P3847_1041086:2732-nf] It was no wonder that she sobbed out that even she was in darkness (for this is the meaning of the word Kedar) seeing that, according to the apostle, \"the world lieth in the evil one;\"[fn-38-P3848_1041337:2733-nf] and that, \"as its darkness is, so is its light;\"[fn-38-P3849_1041409:2734-nf] and that \"the light shineth in darkness and the darkness comprehended it not.\"[fn-38-P3850_1041524:2735-nf] She would frequently exclaim: \"I am a stranger with thee and a sojourner as all my fathers were,\"[fn-38-P3851_1041642:2736-nf] and again, I desire \"to depart and to be with Christ.\"[fn-38-P3852_1041721:2737-nf] As often too as she was troubled with bodily weakness (brought on by incredible abstinence and by redoubled fastings), she would be heard to say: \"I keep under my body and bring it into subjection; lest that by any means, when I have preached to others, I myself should be a castaway;\"[fn-38-P3853_1042029:2738-nf] and \"It is good neither to eat flesh nor to drink wine;\"[fn-38-P3854_1042110:2739-nf] and \"I humbled my soul with fasting;\"[fn-38-P3855_1042171:2740-nf] and \"thou wilt make all\" my \"bed in\" my \"sickness;\"[fn-38-P3856_1042246:2741-nf] and \"Thy hand was heavy upon me: my moisture is turned into the drought of summer.\"[fn-38-P3857_1042351:2742-nf] And when the pain which she bore with such wonderful patience darted through her, as if she saw the heavens opened[fn-38-P3858_1042489:2743-nf] she would say \"Oh that I had wings like a dove! for then would I fly away and be at rest.\"[fn-38-P3859_1042607:2744-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":55,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1254","folder":"NPNF2-06","text":"4. Roaming thus through the fairest fields of scripture I have culled its loveliest flowers to weave for your brows a garland of penitence; for my aim is that, flying on the wings of a dove, you may find rest[fn-45-P4504_1222409:3204-nf] and make your peace with the Father of mercy. Your former wife, who is now your sister and fellow-servant, has told me that, acting on the apostolic precept,[fn-45-P4505_1222587:3205-nf] you and she lived apart by consent that you might give yourselves to prayer; but that after a time your feet sank beneath you as if resting on water and indeed-to speak plainly-gave way altogether. For her part she heard the Lord saying to her as to Moses: \"as for thee stand thou here by me;\"[fn-45-P4506_1222905:3206-nf] and with the psalmist she said of Him: \"He hath set my feet upon a rock.\"[fn-45-P4507_1223001:3207-nf] But your house-she went on-having no sure foundation of faith fell before a whirlwind of the devil.[fn-45-P4508_1223121:3208-nf] Hers however still stands in the Lord, and does not refuse its shelter to you; you can still be joined in spirit to her to whom you were once joined in body. For, as the apostle says, \"he that is joined unto the Lord is one spirit\" with him.[fn-45-P4509_1223394:3209-nf] Moreover, when the fury of the barbarians and the risk of captivity separated you again, you promised with a solemn oath that, if she made her way to the holy places, you would follow her either immediately or later, and that you would try to save your soul now that by your carelessness you had seemed to lose it. Perform, now, the vow which you then made in the presence of God. Human life is uncertain. Therefore, lest you may be snatched away before you have fulfilled your promise, imitate her whose teacher you ought to have been. For shame! the weaker vessel overcomes the world, and yet the stronger is overcome by it!","title":"The Letters of St. Jerome","author":false},{"chapter":55,"verse":21,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1351","folder":"NPNF2-06","text":"19. Men such as these you must never look at or associate with. Nor must you turn aside your heart unto words of evil[fn-48-P4883_1340141:3483-nf] lest the psalmist say to you: \"Thou sittest and speakest against thy brother; thou slanderest thine own mother's son,\"[fn-48-P4884_1340288:3484-nf] and lest you become as \"the sons of men whose teeth are spears and arrows,\"[fn-48-P4885_1340384:3485-nf] and as the man whose \"words were softer than oil yet were they drawn swords.\"[fn-48-P4886_1340484:3486-nf] The Preacher expresses this more clearly still when he says: \"Surely the serpent will bite where there is no enchantment, and the slanderer is no better.\"[fn-48-P4887_1340661:3487-nf] But you will say, `I am not given to detraction, but how can I check others who are?' If we put forward such a plea as this it can only be that we may \"practise wicked works with men that work iniquity.\"[fn-48-P4888_1340898:3488-nf] Yet Christ is not deceived by this device. It is not I but an apostle who says: \"Be not deceived; God is not mocked.\"[fn-48-P4889_1341038:3489-nf] \"Man looketh upon the outward appearance but the Lord looketh upon the heart.\"[fn-48-P4890_1341138:3490-nf] And in the proverbs Solomon tells us that as \"the north wind driveth away rain, so doth an angry countenance a backbiting tongue.\"[fn-48-P4891_1341293:3491-nf] It sometimes happens that an arrow when it is aimed at a hard object rebounds upon the bowman, wounding the would-be wounder, and thus, the words are fulfilled, \"they were turned aside like a deceitful bow,\"[fn-48-P4892_1341525:3492-nf] and in another passage: \"whoso casteth a stone on high casteth it on his own head.\"[fn-48-P4893_1341635:3493-nf] So when a slanderer sees anger in the countenance of his hearer who will not hear him but stops his ears that he may not hear of blood,[fn-48-P4894_1341799:3494-nf] he becomes silent on the moment, his face turns pale, his lips stick fast, hismouth becomes parched. Wherefore the same wise man says: \"meddle not with them that are given to detraction: for their calamity shall rise suddenly; and who knoweth the ruin of them both?\"[fn-48-P4895_1342092:3495-nf] of him who speaks, that is, and of him who hears. Truth does not love corners or seek whisperers. To Timothy it is said, \"Against an elder receive not an accusation suddenly; but him that sinneth rebuke before all, that others also may fear.\"[fn-48-P4896_1342381:3496-nf] When a man is advanced in years you must not be too ready to believe evil of him; his past life is itself a defence, and so also is his rank as an elder. Still, since we are but human and sometimes in spite of the ripeness of our years fall into the sins of youth, if I do wrong and you wish to correct me, accuse me openly of my fault: do not backbite me secretly. \"Let the righteous smite me, it shall be a kindness, and let him reprove me; but let not the oil of the sinner enrich my head.\"[fn-48-P4897_1342922:3497-nf] For what says the apostle? \"Whom the Lord loveth, he chasteneth, and scourgeth every son whom he receiveth.\"[fn-48-P4898_1343058:3498-nf] By the mouth of Isaiah the Lord speaks thus: \"O my people, they who call you happy cause you to err and destroy the way of your paths.\"[fn-48-P4899_1343216:3499-nf] How do you help me by telling my misdeeds to others? You may, without my knowing of it, wound some one else by the narration of my sins or rather of those which you slanderously attribute to me; and while you are eager to spread the news in all quarters, you may pretend to confide in each individual as though you had spoken to no one else. Such a course has for its object not my correction but the indulgence of your own failing. The Lord gives commandment that those who sin against us are to be arraigned privately or else in the presence of a witness, and that if they refuse to hear reason, the matter is to be laid before the church, and those who persist in their wickedness are to be regarded as heathen men and publicans.[fn-49-P4900_1343977:3500-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":55,"verse":8,"source_code":"npnf1_01_npnf1_01_18_book_x_","source_chapter":7,"source_paragraph":"59","folder":"NPNF1-01","text":"7. For it is Thou, Lord, that judgest me;[fn-15-P1549_637799:23-nf] for although no \"man knoweth the things of a man, save the spirit of man which is in him,\"[fn-15-P1550_637910:24-nf] yet is there something of man which \"the spirit of man which is in him\" itself knoweth not. But Thou, Lord, who hast made him, knowest him wholly. I indeed, though in Thy sight I despise myself, and reckon \"myself but dust and ashes,\"[fn-15-P1551_638165:25-nf] yet know something concerning Thee, which I know not concerning myself. And assuredly \"now we see through a glass darkly,\" not yet \"face to face.\"[fn-15-P1552_638333:26-nf] So long, therefore, as I be \"absent\" from Thee, I am more \"present\" with myself than with Thee;[fn-15-P1553_638452:27-nf] and yet know I that Thou canst not suffer violence;[fn-15-P1554_638523:28-nf] but for myself I know not what temptations I am able to resist, and what I am not able.[fn-15-P1555_638743:29-nf] But there is hope, because Thou art faithful, who wilt not suffer us to be tempted above that we are able, but wilt with the temptation also make a way to escape, that we may be able to bear it.[fn-15-P1556_639164:30-nf] I would therefore confess what I know concerning myself; I will confess also what I know not concerning myself. And because what I do know of myself, I know by Thee enlightening me; and what I know not of myself, so long I know not until the time when my \"darkness be as the noonday\"[fn-15-P1557_639468:31-nf] in Thy sight.","title":"Book X.","author":"Augustine"},{"chapter":55,"verse":8,"source_code":"npnf1_01_npnf1_01_18_book_x_","source_chapter":7,"source_paragraph":"59","folder":"NPNF1-01","text":"7. For it is Thou, Lord, that judgest me;[fn-15-P1549_637799:23-nf] for although no \"man knoweth the things of a man, save the spirit of man which is in him,\"[fn-15-P1550_637910:24-nf] yet is there something of man which \"the spirit of man which is in him\" itself knoweth not. But Thou, Lord, who hast made him, knowest him wholly. I indeed, though in Thy sight I despise myself, and reckon \"myself but dust and ashes,\"[fn-15-P1551_638165:25-nf] yet know something concerning Thee, which I know not concerning myself. And assuredly \"now we see through a glass darkly,\" not yet \"face to face.\"[fn-15-P1552_638333:26-nf] So long, therefore, as I be \"absent\" from Thee, I am more \"present\" with myself than with Thee;[fn-15-P1553_638452:27-nf] and yet know I that Thou canst not suffer violence;[fn-15-P1554_638523:28-nf] but for myself I know not what temptations I am able to resist, and what I am not able.[fn-15-P1555_638743:29-nf] But there is hope, because Thou art faithful, who wilt not suffer us to be tempted above that we are able, but wilt with the temptation also make a way to escape, that we may be able to bear it.[fn-15-P1556_639164:30-nf] I would therefore confess what I know concerning myself; I will confess also what I know not concerning myself. And because what I do know of myself, I know by Thee enlightening me; and what I know not of myself, so long I know not until the time when my \"darkness be as the noonday\"[fn-15-P1557_639468:31-nf] in Thy sight.","title":"Book X.","author":"Augustine"},{"chapter":55,"verse":19,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"60","folder":"NPNF2-05","text":"\"Glorified,\" he says, \"by the Father before the worlds.\" The word of truth hath been demonstrated, confirmed by the testimony of its adversaries. For this is the sum of our faith, that the Son is from all eternity, being glorified by the Father: for \"before the worlds\" is the same in sense as \"from all eternity,\" seeing that prophecy uses this phrase to set forth to us God's eternity, when it speaks of Him as \"He that is from before the worlds[fn-11-P1154_624866:156-nf] .\" If then to exist before the worlds is beyond all beginning, he who confers glory on the Son before the worlds, does thereby assert His existence from eternity before that glory[fn-11-P1155_625073:157-nf] : for surely it is not the non-existent, but the existent which is glorified. Then he proceeds to plant for himself the seeds of blasphemy against the Holy Spirit; not with a view to glorify the Son, but that he may wantonly outrage the Holy Ghost. For with the intention of making out the Holy Spirit to be part of the angelic host, he throws in the phrase \"glorified eternally by the Spirit, and by every rational and generated being,\" so that there is no distinction between the Holy Spirit and all that comes into being; if, that is, the Holy Spirit glorifies the Lord in the same sense as all the other existences enumerated by the prophet, \"angels and powers, and the heaven of heavens, and the water above the heavens, and all the things of earth, dragons, deeps, fire and hail, snow and vapour, wind of the storm, mountains and all hills, fruitful trees and all cedars, beasts and all l cattle, worms and feathered fowls[fn-11-P1156_626150:158-nf] .\" If, then, he says, that along with these the Holy Spirit also glorifies the Lord, surely his God-opposing tongue makes out the Holy Spirit Himself also to be one of them.","title":"Book II","author":"Gregory of Nyssa"},{"chapter":55,"verse":6,"source_code":"npnf2_03_npnf2_03_14_book_v_","source_chapter":10,"source_paragraph":"79","folder":"NPNF2-03","text":"\"So, as we have already said, we needs must labour all the longer. Since however you showed your brotherly love to us by inviting us(as though we were your own members) by the letters of our most religious emperor to the synod which you are gathering by divine permission at Rome, to the end that since we alone were then condemned to suffer persecution, you should not now, when our emperors are at one with us as to true religion, reign apart from us, but that we, to use the apostle's phrase,[fn-23-P2311_742374:35-nf] should reign with you, our prayer was, if it were possible, all in company to leave our churches, and rather gratify our longing to see you than consult their needs. For who will give us wings as of a dove, and we will fly and be at rest?[fn-23-P2312_742633:36-nf] But this course seemed likely to leave the churches who were just recovering quite undefended, and the undertaking was to most of us impossible, for, in accordance with the letters sent a year ago from your holiness after the synod at Aquileia to the most pious emperor Theodosius, we had journeyed to Constantinople, equipped only for travelling so far as Constantinople, and bringing the consent of the bishops remaining in the provinces for this synod alone. We had been in no expectation of any longer journey nor had heard a word about it before our arrival at Constantinople. In addition to all this, and on account of the narrow limits of the appointed time which allowed of no preparation for a longer journey, nor of communicating with the bishops of our communion in the provinces and of obtaining their consent, the journey to Rome was for the majority impossible. We have therefore adopted the next best course open to us under the circumstances, both for the better administration of the church, and for manifesting our love towards you, by strongly urging our most venerated, and honoured colleagues and brother bishops Cyriacus, Eusebius and Priscianus, to consent to travel to you.","title":"Book V.","author":"Theodoret"},{"chapter":55,"verse":2,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"109","folder":"NPNF2-05","text":"Well, then, if God did not exist formerly, or if there be a time when He will not exist, He cannot be called either unending or without beginning; and so also neither inalterable, nor incorporeal, nor imperishable, if there is any suspicion of body, or destruction, or alteration with regard to Him. But if it be part of our religion to attribute to Him none of these things, then it is a sacred duty to use of Him names privative of the things abhorrent to His Nature, and to say all that we have so often enumerated already, viz. that He is imperishable, and unending, and ungenerate, and the other terms of that class, where the sense inherent in each only informs us of the privation of that which is obvious to our perception, but does not interpret the actual nature of that which is thus removed from those abhorrent conditions. What the Deity is not, the signification of these names does point out; but what that further thing, which is not these things, is essentially, remains undivulged. Moreover, even the rest of these names, the sense of which does indicate some position or some state, do not afford that indication of the Divine nature itself, but only of the results of our reverent speculations about it. For when we have concluded generally that no single thing existing, whether an object of sense or of thought, is formed spontaneously or fortuitously, but that everything discoverable in the world is linked to the Being Who transcends all existences, and possesses there the source of its continuance, and we then perceive the beauty and the majesty of the wonderful sights in creation, we thus get from these and such-like marks a new range of thoughts about the Deity, and interpret each one of the thoughts thus arising within us by a special name, following the advice of Wisdom, who says that \"by the greatness and beauty of the creatures proportionately the Maker of them is seen[fn-24-P2403_1645199:137-nf] .\" We address therefore as Creator Him Who has made all mortal things, and as Almighty Him Who has compassed so vast a creation, Whose might has been able to realize His wish. When too we perceive the good that is in our own life, we give in accordance with this the name of Good to Him Who is our life's first cause. Then also having learnt from the Divine writings the incorruptibility of the judgment to come, we therefore call Him Judge and Just, and to sum up in one word, we transfer the thoughts that arise within us about the Divine Being into the mould of a corresponding name; so that there is no appellation given to the Divine Being apart from some distinct intuition about Him. Even the word God (Qeoj) we understand to have come into usage from the activity of His seeing; for our faith tells us that the Deity is everywhere, and sees (qeasqai) all things, and penetrates all things, and then we stamp this thought with this name (Qeoj), guided to it by the Holy Voice. For he who says, \"O God, attend unto me[fn-24-P2404_1646246:138-nf] ,\" and, \"Look, O God[fn-24-P2405_1646285:139-nf] ,\" and, \"God knoweth the secrets of the heart plainly[fn-24-P2406_1646361:140-nf] ,\" reveals the latent meaning of this word, viz. that Qeoj is so called from qeasqai. For there is no difference between saying \"Attend unto,\" \"Look,\" and \"See.\" Since, then, the seer must look towards some sight, God is rightly called the Seer of that which is to be seen. We are taught, then, by this word one sectional operation of the Divine Being, though we do not grasp in thought by means of it His substance itself, believing nevertheless that the Divine glory suffers no loss because of our being at a loss for a naturally appropriate name. For this inability to give expression to such unutterable things, while it reflects upon the poverty of our own nature, affords an evidence of God's glory, teaching us as it does, in the words of the Apostle, that the only name naturally appropriate to God is to believe Him to be \"above every name[fn-24-P2407_1647231:141-nf] .\" That he transcends every effort of thought, and is far beyond any circumscribing by a name, constitutes a proof to man of His ineffable majesty[fn-24-P2408_1647400:142-nf] .","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":55,"verse":8,"source_code":"npnf1_05_npnf1_05_34_book_iv_","source_chapter":39,"source_paragraph":"121","folder":"NPNF1-05","text":"But now, with a view to our easier elucidation, I beg you to observe that what is the soul is also designated spirit in the scripture which narrates an incident in our Lord's death, thus, \"He bowed His head and gave up the spirit.\"[fn-49-P4991_1973333:60-nf] Now, when you hear or read these words, you wish to understand them as if the whole were signified by a part, and not because that which is the soul may also be called spirit. But I shall, for the purpose of being able the more readily to prove what I say, actually summon yourself with all promptitude and convenience as my witness. For you have defined spirit in such terms that cattle appear not to have a spirit, but a soul. Irrational animals are so called, because they have not the power of intelligence and reason. Accordingly, when you admonished man himself to know his own nature, you spoke as follows: \"Now, inasmuch as the good God has made nothing without a purpose, He has produced man himself as a rational animal, capable of intelligence, endowed with reason, and enlivened by sensibility, so as to be able to distribute in a wise arrangement all things that are void of reason.\" In these words of yours you have plainly asserted what is certainly most true, that man is endowed with reason and capable of intelligence, which, of course, animals void of reason are not. And you have, in accordance with this view, quoted a passage of Scripture, and, adopting its language, have compared men of no understanding to the cattle, which, of course, have not intellect.[fn-49-P4992_1974634:61-nf] A statement the like to which occurs in another passage of Scripture: \"Be ye not as the horse or as the mule, which have no understanding.\"[fn-49-P4993_1974794:62-nf] This being the case, I want you also to observe in what terms you have defined and described the spirit when trying to distinguish it from the soul: \"This soul,\" you say, \"which has its origin from the breath of God, could not have possibly been without an inner sense and intellect of its own; and this is the spirit.\" A little afterwards you add: \"And although the soul animates the body, yet inasmuch as it possesses sense, and wisdom, and vigour, there must needs be a spirit.\" And then somewhat further on you say: \"The soul is one thing, and the spirit-which is the soul's wisdom and sense-is another.\" In these words you plainly enough indicate what you take the spirit of man to mean; that it is even our rational faculty, whereby the soul exercises sense and intelligence,-not, indeed, the sensation which is felt by the bodily senses, but the operation of that innermost sense from which arises the term sentiment. Owing to this it is, no doubt, that we are placed above brute animals, since these are unendowed with reason. These animals therefore have not spirit,-that is to say, intellect and a sense of reason and wisdom,-but only soul. For it is of these that it was spoken, \"Let the waters bring forth the creeping creatures that have a living soul;\"[fn-49-P4994_1976080:63-nf] and again, \"Let the earth bring forth the living soul.\"[fn-49-P4995_1976153:64-nf] In order, indeed, that you may have the fullest and clearest assurance that what is the soul is in the usage of the Holy Scriptures also called spirit, the soul of a brute animal has the designation of spirit. And of course cattle have not that spirit which you, my beloved brother, have defined as being distinct from the soul. It is therefore quite evident that the soul of a brute animal could be rightly called \"spirit\" in a general sense of the term; as we read in the Book of Ecclesiastes, \"Who knoweth the spirit of the sons of men, whether it goeth upward; and the spirit of the beast, whether it goeth downward into the earth?\"[fn-49-P4996_1976807:65-nf] In like manner, touching the devastation of the deluge, the Scripture testifies, \"All flesh died that moved upon the earth, both of fowl, and of cattle, and of beast, and of every creeping thing that creepeth upon the earth, and every man: and all things which have the spirit of life.\"[fn-49-P4997_1977116:66-nf] Here, if we remove all the windings of doubtful disputation, we understand the term spirit to be synonymous with soul in its general sense. Of so wide a signification is this term, that even God is called \"a spirit ;\"[fn-49-P4998_1977357:67-nf] and a stormy blast of the air, although it has material substance, is called by the psalmist the \"spirit\" of a tempest.[fn-49-P4999_1977495:68-nf] For all these reasons, therefore, you will no longer deny that what is the soul is called also spirit; I have, I think, adduced enough from the pages of Holy Scripture to secure your assent in passages where the soul Of the very brute beast, which has no understanding, is designated spirit. If, then, you take and wisely consider what has been advanced in our discussion about the incorporeity of the soul, there is no further reason why you should take offence at my having said that I was sure the soul was not body, but spirit,-both because it is proved to be not corporeal, and because in its general sense it is denominated spirit.","title":"Book IV.","author":"Augustine"},{"chapter":55,"verse":5,"source_code":"npnf1_03_npnf1_03_36_against_lying_","source_chapter":1,"source_paragraph":"28","folder":"NPNF1-03","text":"21. If then to sin, that others may not commit a worse sin, either against us or against any, without doubt we ought not; it is to be considered in that which Lot did, whether it be an example which we ought to imitate, or rather one which we ought to avoid. For it seems meet to be more looked into and noted, that, when so horrible an evil from the most flagitious impiety of the Sodomites was impending over his guests, which he Wished to ward off and was not able, to such a degree may even that just man's mind have been disturbed, that he was willing to do that which, not man's fear with its misty temper, but God's Law in its tranquil serenity, if it be consulted by us, will cry aloud, must not be done, and will command rather that we be so cautious not to sin ourselves, that we sin not through fear of any sins whatever of other men. For that just man, by fearing other men's sins, which cannot defile except such as consent thereto, was so perturbed that he did not attend to his own sin, in that he was willing to subject his daughters to the lusts of impious men. These things, when we read in holy Scriptures, we must not, for that we believe them done, therefore believe them meet to be done; lest we violate precepts while we indiscriminately follow precedents. Or, truly, because David swore to put Nabal to death, and, upon more considerate clemency, did it not,[fn-44-P4432_2160674:28-nf] shall shah we therefore say that he is to be imitated, so that we may swear to do a thing which afterwards we may see to be not meet to be done? But as fear perturbed the one, so that he was willing to prostitute his daughters, so did anger the other, that he swore rashly. In short, if it were allowed us to inquire of them both, by asking them to tell us why they did these things, the one might answer, \"Fearfulness and trembling came upon me, and darkness covered me;\"[fn-44-P4433_2161171:29-nf] the other too might say, \"Mine eye was troubled through wrath:[fn-44-P4434_2161250:30-nf] \" so that we should not marvel either that the one in the darkness of fear, or the other with troubled eye, saw not what was meet to have been seen@ that they might not do what was not meet to have been done.","title":"Against Lying.","author":"Augustine"},{"chapter":55,"verse":6,"source_code":"npnf2_05_npnf2_05_31_on_virginity","source_chapter":13,"source_paragraph":"52","folder":"NPNF2-05","text":"Now those who take a superficial and unreflecting view of things observe the outward appearance of anything they meet, e.g. of a man, and then trouble themselves no more about him. The view they have taken of the bulk of his body is enough to make them think that they know all about him. But the penetrating and scientific mind will not trust to the eyes alone the task of taking the measure of reality; it will not stop at appearances, nor count that which is not seen amongst unrealities. It inquires into the qualities of the man's soul. It takes those of its characteristics which have been developed by his bodily constitution, both in combination and singly; first singly, by analysis, and then in that living combination which makes the personality of the subject. As regards the inquiry into the nature of beauty, we see, again, that the man of half-grown intelligence, when he observes an object which is bathed in the glow of a seeming beauty, thinks that that object is in its essence beautiful, no matter what it is that so prepossesses him with the pleasure of the eye. He will not go deeper into the subject. But the other, whose mind's eye is clear, and who can inspect such appearances, will neglect those elements which are the material only upon which the Form of Beauty works; to him they will be but the ladder by which he climbs to the prospect of that Intellectual Beauty, in accordance with their share in which all other beauties get their existence and their name. But for the majority, I take it, who live all their lives with such obtuse faculties of thinking, it is a difficult thing to perform this feat of mental analysis and of discriminating the material vehicle from the immanent beauty, and thereby of grasping the actual nature of the Beautiful; and if any one wants to know the exact source of all the false and pernicious conceptions of it, he would find it in nothing else but this, viz. the absence, in the soul's faculties of feeling, of that exact training which would enable them to distinguish between true Beauty and the reverse. Owing to this men give up all search after the true Beauty. Some slide into mere sensuality. Others incline in their desires to dead metallic coin. Others limit their imagination of the beautiful to worldly honours, fame, and power. There is another class which is enthusiastic about art and science. The most debased make their gluttony the test of what is good. But he who turns from all grosser thoughts and all passionate longings after what is seeming, and explores the nature of the beauty which is simple, immaterial, formless, would never make a mistake like that when he has to choose between all the objects of desire; he would never be so misled by these attractions as not to see the transient character of their pleasures and not to win his way to an utter contempt for every one of them. This, then, is the path to lead us to the discovery of the Beautiful. All other objects that attract men's love, be they never so fashionable, be they prized never so much and embraced never so eagerly, must be left below us, as too low, too fleeting, to employ the powers of loving which we possess; not indeed that those powers are to be locked up within us unused and motionless; but only that they must first be cleansed from all lower longings; then we must lift them to that height to which sense can never reach. Admiration even of the beauty of the heavens, and of the dazzling sunbeams, and, indeed, of any fair phenomenon, will then cease. The beauty noticed there will be but as the hand to lead us to the love of the supernal Beauty whose glory the heavens and the firmament declare, and whose secret the whole creation sings. The climbing soul, leaving all that she has grasped already as too narrow for her needs, will thus grasp the idea of that magnificence which is exalted far above the heavens. But how can any one reach to this, whose ambitions creep below? How can any one fly up into the heavens, who has not the wings of heaven and is not already buoyant and lofty-minded by reason of a heavenly calling? Few can be such strangers to evangelic mysteries as not to know that there is but one vehicle on which man's soul can mount into the heavens, viz. the self-made likeness in himself to the descending Dove, whose wings[fn-27-P2739_1869111:59-nf] David the Prophet also longed for. This is the allegorical name used in Scripture for the power of the Holy Spirit; whether it be because not a drop of gall[fn-27-P2740_1869284:60-nf] is found in that bird, or because it cannot bear any noisome smell, as close observers tell us. He therefore who keeps away from all bitterness and all the noisome effluvia of the flesh, and raises himself on the aforesaid wings above all low earthly ambitions, or, more than that, above the whole universe itself, will be the man to find that which is alone worth loving, and to become himself as beautiful as the Beauty which he has touched and entered, and to be made bright and luminous himself in the communion of the real Light. We are told by those who have studied the subject, that those gleams which follow each other so fast through the air at night and which some call shooting stars[fn-27-P2741_1870214:61-nf] , are nothing but the air itself streaming into the upper regions of the sky under stress of some particular blasts. They say that the fiery track is traced along the sky when those blasts ignite in the ether. In like manner, then, as this air round the earth is forced upwards by some blast and changes into the pure splendour of the ether, so the mind of man leaves this murky miry world, and under the stress of the spirit becomes pure and luminous in contact with the true and supernal Purity; in such an atmosphere it even itself emits light, and is so filled with radiance, that it becomes itself a Light, according to the promise of our Lord that \"the righteous should shine forth as the sun[fn-27-P2742_1871704:62-nf] .\" We see this even here, in the case of a mirror, or a sheet of water, or any smooth surface that can reflect the light; when they receive the sunbeam they beam themselves; but they would not do this if any stain marred their pure and shining surface. We shall become then as the light, in our nearness to Christ's true light, if we leave this dark atmosphere of the earth and dwell above; and we shall be light, as our Lord says somewhere to His disciples[fn-27-P2743_1872186:63-nf] , if the true Light that shineth in the dark comes down even to us; unless, that is, any foulness of sin spreading over our hearts should dim the brightness of our light. Perhaps these examples have led us gradually on to the discovery that we can be changed into something better than ourselves; and it has been proved as well that this union of the soul with the incorruptible Deity can be accomplished in no other way but by herself attaining by her virgin state to the utmost purity possible,-a state which, being like God, will enable her to grasp that to which it is like, while she places herself like a mirror beneath the purity of God, and moulds her own beauty at the touch and the sight of the Archetype of all beauty. Take a character strong enough to turn from all that is human, from persons, from wealth, from the pursuits of Art and Science, even from whatever in moral practice and in legislation is viewed as right (for still in all of them error in the apprehension of the Beautiful comes in, sense being the criterion); such a character will feel as a passionate lover only towards that Beauty which has no source but Itself, which is not such at one particular time or relatively only, which is Beautiful from, and through, and in itself, not such at one moment and in the next ceasing to be such, above all increase and addition, incapable of change and alteration. I venture to affirm that, to one who has cleansed all the powers of his being from every form of vice, the Beauty which is essential, the source of every beauty and every good, will become visible. The visual eye, purged from its blinding humour, can clearly discern objects even on the distant sky[fn-27-P2744_1873905:64-nf] ; so to the soul by virtue of her innocence there comes the power of taking in that Light; and the real Virginity, the real zeal for chastity, ends in no other goal than this, viz. the power thereby of seeing God. No one in fact is so mentally blind as not to understand that without telling; viz. that the God of the Universe is the only absolute, and primal, and unrivalled[fn-27-P2745_1874881:65-nf] Beauty and Goodness. All, maybe, know that; but there are those who, as might have been expected, wish besides this to discover, if possible, a process by which we may be actually guided to it. Well, the Divine books are full of such instruction for our guidance; and besides that many of the Saints cast the refulgence of their own lives, like lamps, upon the path for those who are \"walking with God[fn-27-P2746_1875295:66-nf] .\" But each may gather in abundance for himself suggestions towards this end out of either Covenant in the inspired writings; the Prophets and the Law are full of them; and also the Gospel and the Traditions of the Apostles. What we ourselves have conjectured in following out the thoughts of those inspired utterances is this.","title":"On Virginity","author":"Gregory of Nyssa"},{"chapter":55,"verse":7,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-07","text":"I. I have been defeated, and own my defeat. I subjected myself to the Lord, and prayed unto Him.[fn-30-P3014_858898:1-nf] Let the most blessed David supply my exordium, or rather let Him Who spoke in David, and even now yet speaks through him. For indeed the very best order of beginning every speech and action, is to begin from God,[fn-30-P3015_859134:2-nf] and to end in God. As to the cause, either of my original revolt and cowardice, in which I got me away far off, and remained[fn-30-P3016_859502:3-nf] away from you for a time, which perhaps seemed long to those who missed me; or of the present gentleness and change of mind, in which I have given myself up again to you, men may think and speak in different ways, according to the hatred or love they bear me, on the one side refusing to acquit me of the charges alleged, on the other giving me a hearty welcome. For nothing is so pleasant to men as talking of other people's business, especially under the influence of affection or hatred, which often almost entirely blinds us to the truth. I will, however, myself, unabashed, set forth the truth, and arbitrate with justice between the two parties, which accuse or gallantly defend us, by, on the one side, accusing myself, on the other, undertaking my own defence.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":55,"verse":18,"source_code":"anf_10_anf10_42_book_xii_","source_chapter":1,"source_paragraph":"114","folder":"ANF-10","text":"But since here it is written in the three Evangelists, \"They shall not taste of death,\"[fn-81-P8132_1742493:220-nf] but in other writers different things are written concerning death, it may not be out of place to bring forward and examine these passages along with the \"taste.\" In the Psalms, then, it is said, \"What man is he that shall live and not see death? \"[fn-81-P8133_1742790:221-nf] And again, in another place, \"Let death come upon them and let them go down into Hades alive; \"[fn-81-P8134_1742909:222-nf] but in one of the prophets, \"Death becoming mighty has swallowed them up; \"[fn-81-P8135_1743004:223-nf] and in the Apocalypse, \"Death and Hades follow some.\"[fn-81-P8136_1743078:224-nf] Now in these passages it appears to me that it is one thing to taste of death, but another thing to see death, and another thing for it to come upon some, and that a fourth thing, different from the aforesaid, is signified by the words, \"Death becoming mighty has swallowed them up,\" and a fifth thing, different from these, by the words, Death and Hades follow them.\" And if yon were to collect them, you would perhaps find also other differences than those which we have mentioned, by a comparison of which with one another and right investigation, you would find the things signified in each place. But here I inquire whether it is a less evil to see death, but a greater evil than seeing to taste of it, but still worse than this that death should follow any one, and not only follow him, but also now come upon him and seize him whom it formerly followed; but to be swallowed up seems to be more grievous than all the things spoken of. But giving heed to what is said, and to the differences of sins committed, you will not I think, be slow to admit that things of this kind were intended by the Spirit who caused these things to be written in the oracles of God. But, if it be necessary to give an exposition clearer than what has been said of what is signified by seeing the Son of man coming in His own kingdom, or in His own glory, and what is signified by seeing the kingdom of God come with power, these things-whether those that are made to shine in our hearts, or that are found by those who seek, or that enter gradually into our thoughts.-let each one judge as he wills-we will set forth. He who beholds and apprehends the excellency of the Word, as tie breaks down and refutes all the plausible forms of things which are truly lies but profess to be truths, sees the Son of man, (according to the word of John, \"the Word of God,\") coming in His own kingdom; but if such an one were to behold the Word, not only breaking down plausible oppositions, but also representing His own truths with perfect clearness, he would behold His glory in addition to His kingdom. And such an one indeed would see in Him the kingdom of God come with power; and he would see this, as one who is no longer now under the reign of \"sin which reigns in the mortal body of those who sin,\"[fn-81-P8137_1745379:225-nf] but is ever under the orders of the king, who is God of all, whose kingdom is indeed potentially \"within us,\"[fn-81-P8138_1745509:226-nf] but actually, and, as Mark has called it, \"with power,\" and not at all in weakness within the perfect alone. These things, then, Jesus promised to the disciples who were standing, prophesying not about all of them, but about some.","title":"Book XII."},{"chapter":55,"verse":17,"source_code":"npnf2_07_npnf2_07_42_oration_xxvii_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-07","text":"V. Now, I am not saying that it is not needful to remember God at all times; ... I must not be misunderstood, or I shall be having these nimble and quick people down upon me again. For we ought to think of God even more often than we draw our breath; and if the expression is permissible, we ought to do nothing else. Yea, I am one of those who entirely approve that Word which bids us meditate day and night,[fn-41-P4199_1283661:12-nf] and tell at eventide and morning and noon day,[fn-42-P4200_1283723:13-nf] and praise the Lord at every time;[fn-42-P4201_1283775:14-nf] or, to use Moses' words, whether a man lie down, or rise up, or walk by the way, or whatever else he be doing[fn-42-P4202_1283904:15-nf] -and by this recollection we are to be moulded to purity. So that it is not the continual remembrance of God that I would hinder, but only the talking about God; nor even that as in itself wrong, but only when unseasonable; nor all teaching, but only want of moderation. As of even honey repletion and satiety, though it be of honey, produce vomiting;[fn-42-P4203_1284274:16-nf] and, as Solomon says and I think, there is a time for every thing,[fn-42-P4204_1284361:17-nf] and that which is good ceases to be good if it be not done in a good way; just as a flower is quite out of season in winter, and just as a man's dress does not become a woman, nor a woman's a man; and as geometry is out of place in mourning, or tears at a carousal; shall we in this instance alone disregard the proper time, in a matter in which most of all due season should be respected? Surely not, my friends and brethren (for I will still call you Brethren, though you do not behave like brothers). Let us not think so nor yet, like hot tempered and hard mouthed horses, throwing off our rider Reason, and casting away Reverence, that keeps us within due limits, run far away from the turning point? but let us philosophize within our proper bounds, and not be carried away into Egypt, nor be swept down into Assyria[fn-42-P4205_1285204:18-nf] , nor sing the Lord's song in a strange land, by which I mean before any kind of audience, strangers or kindred, hostile or friendly, kindly or the reverse, who watch what we do with over great care, and would like the spark of what is wrong in us to become a flame, and secretly kindle and fan it and raise it to heaven with their breath and make it higher than the Babylonian flame which burnt up every thing around it. For since their strength lies not in their own dogmas, they hunt for it in our weak points. And therefore they apply themselves to our-shall I say \"misfortunes\" or \"failings\"?-like flies to wounds. But let us at least be no longer ignorant of ourselves, or pay too little attention to the due order in these matters. And if it be impossible to put an end to the existing hostility, let us at least agree upon this, that we will utter Mysteries under our breath, and holy things in a holy manner, and we will not cast to ears profane that which may not be uttered, nor give evidence that we possess less gravity than those who worship demons, and serve shameful fables and deeds; for they would sooner give their blood to the uninitiated than certain words. But let us recognize that as in dress and diet and laughter and demeanour there is a certain decorum, so there is also in speech and silence; since among so many titles and powers of God, we pay the highest honour to The Word. Let even our disputings then be kept within bounds.","title":"Oration XXVII.","author":"Gregory Nazianzen"},{"chapter":55,"verse":17,"source_code":"anf_03_anf03_51_on_prayer_","source_chapter":27,"source_paragraph":"85","folder":"ANF-03","text":"Touching the time, however, the extrinsic[fn-120-P12004_3347897:165-nf] observance of certain hours will not be unprofitable-those common hours, I mean, which mark the intervals of the day-the third, the sixth, the ninth-which we may find in the Scriptures to have been more solemn than the rest. The first infusion of the Holy Spirit into the congregated disciples took place at \"the third hour.\"[fn-120-P12005_3348643:166-nf] Peter, on the day on which he experienced the vision of Universal Community,[fn-120-P12006_3348749:167-nf] (exhibited) in that small vessel,[fn-120-P12007_3348926:168-nf] had ascended into the more lofty parts of the house, for prayer's sake \"at the sixth hour.\"[fn-120-P12008_3349182:169-nf] The same (apostle) was going into the temple, with John, at the ninth hour,\"[fn-120-P12009_3349277:170-nf] when he restored the paralytic to his health. Albeit these practices stand simply without any precept for their observance, still it may be granted a good thing to establish some definite presumption, which may both add stringency to the admonition to, pray, and may, as it were by a law, tear us out from our businesses unto such a duty; so that-what we read to have been observed by Daniel also,[fn-120-P12010_3349780:171-nf] in accordance (of course) with Israel's discipline-we pray at least not less than thrice in the day, debtors as we are to Three-Father, Son, and Holy Spirit: of course, in addition to our regular prayers which are due, without any admonition, on the entrance of light and of night. But, withal, it becomes believers not to take food, and not to go to the bath, before interposing a prayer; for the refreshments and nourishments of the spirit are to be held prior to those of the flesh, and things heavenly prior to things earthly.","title":"On Prayer.","author":"Tertullian"},{"chapter":55,"verse":17,"source_code":"anf_03_anf03_51_on_prayer_","source_chapter":27,"source_paragraph":"85","folder":"ANF-03","text":"Touching the time, however, the extrinsic[fn-120-P12004_3347897:165-nf] observance of certain hours will not be unprofitable-those common hours, I mean, which mark the intervals of the day-the third, the sixth, the ninth-which we may find in the Scriptures to have been more solemn than the rest. The first infusion of the Holy Spirit into the congregated disciples took place at \"the third hour.\"[fn-120-P12005_3348643:166-nf] Peter, on the day on which he experienced the vision of Universal Community,[fn-120-P12006_3348749:167-nf] (exhibited) in that small vessel,[fn-120-P12007_3348926:168-nf] had ascended into the more lofty parts of the house, for prayer's sake \"at the sixth hour.\"[fn-120-P12008_3349182:169-nf] The same (apostle) was going into the temple, with John, at the ninth hour,\"[fn-120-P12009_3349277:170-nf] when he restored the paralytic to his health. Albeit these practices stand simply without any precept for their observance, still it may be granted a good thing to establish some definite presumption, which may both add stringency to the admonition to, pray, and may, as it were by a law, tear us out from our businesses unto such a duty; so that-what we read to have been observed by Daniel also,[fn-120-P12010_3349780:171-nf] in accordance (of course) with Israel's discipline-we pray at least not less than thrice in the day, debtors as we are to Three-Father, Son, and Holy Spirit: of course, in addition to our regular prayers which are due, without any admonition, on the entrance of light and of night. But, withal, it becomes believers not to take food, and not to go to the bath, before interposing a prayer; for the refreshments and nourishments of the spirit are to be held prior to those of the flesh, and things heavenly prior to things earthly.","title":"On Prayer.","author":"Tertullian"},{"chapter":55,"verse":21,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"88","folder":"NPNF2-03","text":"20. But, if it does not weary you, let the point out as briefly as possible, specific references to prophecy in the Gospels, that those who are being instructed in the first elements of the faith may have these testimonies written on their hearts, test any doubt concerning the things which they believe should at any time take them by surprise. We are told in the Gospel that Judas, one of Christ's friends and associates at table, betrayed Him. Let the show you how this is foretold in the Psalms: \"He who hath eaten My bread hath lifted up his heel against Me:\"[fn-97-P9733_2736731:50-nf] and in another place; \"My friends and My neighbours drew near and set themselves against Me:\"[fn-97-P9734_2736842:51-nf] and again; \"His words were made softer than oil and yet be they very darts.\"[fn-97-P9735_2736938:52-nf] What then is meant by his words were made soft? \"Judas came to Jesus and said unto Him, Hail, Master, and kissed Him.\"[fn-97-P9736_2737074:53-nf] Thus through the soft blandishment of a kiss he implanted the execrable dart of betrayal. On which the Lord said to him, \"Judas, betrayest thou the Son of Man with a kiss?\"[fn-97-P9737_2737268:54-nf] You observe that He was appraised by the traitor's covetousness at thirty pieces of silver. Of this also the Prophet speaks, \"And I said unto them, If ye think good, give me my price, or if not, forbear;\" and presently, \"I received from them,\" he says, \"thirty pieces of silver, and I cast them into the house of the Lord, into the foundry.\"[fn-97-P9738_2737630:55-nf] Is not this what is written in the Gospels, that Judas, \"repenting of what he had done, brought back the money, and threw it down in the temple and departed?\"[fn-97-P9739_2737827:56-nf] Well did He call it His price, as though blaming and upbraiding. For He had done so many good works among them, He had given sight to the blind, feet to the lame, the power of walking to the palsied, life also to the dead; for all these good works they paid Him death as His price, appraised at thirty pieces of silver. It is related also in the Gospels that He was bound. This also the word of prophecy had foretold by Isaiah, saying, \"Woe unto their soul, who have devised a most evil device against themselves, saying, Let us bind the just One, seeing that He is unprofitable to us.\"[fn-97-P9740_2738451:57-nf] ","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":55,"verse":9,"source_code":"npnf2_07_npnf2_07_53_oration_xli_","source_chapter":1,"source_paragraph":"25","folder":"NPNF2-07","text":"XVI. But as the old Confusion of tongues was laudable, when men who were of one language in wickedness and impiety, even as some now venture to be, were building the Tower;[fn-54-P5435_1816199:70-nf] for by the confusion of their language the unity of their intention was broken up, and their undertaking destroyed; so much more worthy of praise is the present miraculous one. For being poured from One Spirit upon many men, it brings them again into harmony. And there is a diversity of Gifts, which stands in need of yet another Gift to discern which is the best, where all are praiseworthy. And that division also might be called noble of which David says, Drown O Lord and divide their tongues.[fn-54-P5436_1816715:71-nf] Why? Because they loved all words of drowning, the deceitful tongue.[fn-54-P5437_1816800:72-nf] Where he all but expressly arraigns the tongues of the present day[fn-54-P5438_1816884:73-nf] which sever the Godhead. Thus much upon this point.","title":"Oration XLI.","author":"Gregory Nazianzen"},{"chapter":55,"verse":6,"source_code":"npnf2_07_npnf2_07_54_oration_xlii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-07","text":"3. To speak in a more feeling strain, trusting in Him Who then forsook me, as in a Father, \"Abraham has been ignorant of us, Israel has acknowledged us not, but Thou art our Father, and unto Thee do we look;[fn-54-P5465_1824871:16-nf] beside Thee we know none else, we make mention of Thy name.\"[fn-54-P5466_1824954:17-nf] Therefore, says Jeremiah, I will plead with Thee, I will reason the cause with Thee.[fn-54-P5467_1825065:18-nf] We are become as at the beginning, when Thou barest not rule[fn-54-P5468_1825144:19-nf] over us, and Thou hast forgotten Thy holy covenant, and shut up Thy mercies from us. Therefore we, the worshippers of the Trinity, the perfect suppliants of the perfect Deity, became a reproach to Thy Beloved, neither daring to bring down to our own level any of the things above us, nor in such wise to rise up against the godless tongues which fought against God, as to make His Majesty a fellow servant with ourselves; but, as is plain, we were delivered up on account of our other sins, and because our conduct had been unworthy of Thy commandments, and we had walked after our own evil mind. For what other reason can there be for our being delivered up to the most unrighteous and wicked men of all the dwellers upon the earth? First Nebuchadnezzar[fn-54-P5469_1825921:20-nf] afflicted us,[fn-54-P5470_1825970:21-nf] possessed during the Christian era with an anti-Christian rage, hating Christ just because he had through Him gained salvation, and having bartered the sacred books for sacrifices to those who are no gods. He devoured me, he tore me in pieces, a slight darkness enveloped me,[fn-54-P5471_1826264:22-nf] if I may even in my lamentation keep to the language of Scripture. If the Lord had not helped me,[fn-54-P5472_1826385:23-nf] and righteously delivered him to the hands of the lawless, by casting him off (such are the judgments of God) to the Persians, by whom his blood was righteously shed for his unholy sheddings of blood, since in this case alone justice could not afford even to be longsuffering, my soul had shortly dwelt in the grave.[fn-54-P5473_1826721:24-nf] The second[fn-54-P5474_1826750:25-nf] no more kindly, if he were not even more grievous still, for while he bore the name of Christ, he was a false Christ, and at once a burden and a reproach to the Christians, for, while to obey him was ungodly, to suffer at his hands was inglorious, since they did not even seem to be wronged, nor to gain by their sufferings the glorious title of martyr, inasmuch as the truth was in this case perverted, for while they suffered as Christians, they were supposed to be punished as heretics. Alas! how rich we were in misfortunes, for the fire consumed the beauties of the world.[fn-54-P5475_1827358:26-nf] That which the palmerworm left did the locust eat, and that which the locust left did the caterpillar eat: then came the cankerworm,[fn-54-P5476_1827508:27-nf] then, what next I know not, one evil springing up after another. But for what purpose should I give a tragic description of the evils of the time, and of the penalty exacted from us, or, if I must rather call it so, the testing and refining we endured? At any rate, we went through fire and water,[fn-54-P5477_1827821:28-nf] and have attained a place of refreshment by the good pleasure of God our Saviour.","title":"Oration XLII.","author":"Gregory Nazianzen"},{"chapter":55,"verse":2,"source_code":"npnf1_06_npnf1_06_64_sermon_xlvii_xcvii_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. And how have we in the Psalm sung unto the Lord, \"Lord, have mercy on me, for man hath trodden me down\"?[fn-51-P5113_2176004:2-nf] He is called a man who lives after the manner of men. For it is said to them who live after God, \"Ye are gods, and ye are all the children of the Most High.\"[fn-51-P5114_2176209:3-nf] But to the reprobate, who were called to be the sons of God, and who wished rather to be men, that is, to live after the manner of men, he says, \"But ye shall die like men, and fall as one of the princes.\"[fn-51-P5115_2176434:4-nf] For that man is mortal, ought to avail for his instruction, not for boasting. Whereupon does a worm that is to die on the morrow boast himself? I speak to your love, Brethren; proud mortals ought to be made blush by the devil. For he, though proud, is yet immortal; he is a spirit, though a malignant one. The last day is kept in store for him at the end as his punishment; nevertheless he is not subject to the death to which we are subject. But man heard the sentence, \"Thou shalt surely die.\"[fn-51-P5116_2176948:5-nf] Let him make a good use of his punishment. What is that I have said, \"Let him make a good use of his punishment\"? Let him not by that from which he received his punishment fall into pride; let him acknowledge that he is mortal, and let it break down his elation. Let him hear it said to him, \"Why is earth and ashes proud?\"[fn-51-P5117_2177288:6-nf] Even if the devil is proud, he is not \"earth and ashes.\" Therefore was it said, \"But ye shall die like men, and shall fall as one of the princes.\"[fn-51-P5118_2177452:7-nf] Ye do not consider that ye are mortals, and ye are proud as the devil. Let man then make a good use of his punishment, Brethren; let him make a good use of his evil, that he may make advancement to his good. Who does not know, that the necessity of our dying is a punishment; and the more grievous, that we know not when? The punishment is certain, the hour uncertain; and of that punishment alone are we certain in the ordinary course of human affairs.","title":"Sermon XLVII. [XCVII. Ben.]","author":"Augustine"},{"chapter":55,"verse":2,"source_code":"npnf1_06_npnf1_06_64_sermon_xlvii_xcvii_ben_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-06","text":"4. Let us not love the world. It overwhelms its lovers, it conducts them to no good. We must rather labour in it that it seduce us not, than fear lest it should fall. Lo, the world falleth; the Christian standeth firm; because Christ doth not fall. For wherefore saith the Lord, \"Rejoice, for that I have overcome the world\"?[fn-51-P5123_2179984:10-nf] We might answer Him if we pleased, \"`Rejoice,' yes do Thou rejoice. If Thou `hast overcome,' do thou rejoice. Why should we?\" Why doth He say to us, \"Rejoice;\" but because it is for us that He hath overcome, for us hath fought?For wherein fought He? In that He took man's nature upon Him. Take away His birth of a virgin, take away that He emptied Himself,\"taking the form of a servant, being made in the likeness of men, and found in fashion as a man;\"[fn-51-P5124_2180457:11-nf] take away this, and where is the combat, where the contest? where the trial? where the victory, which no battle has preceded? \"In the beginning was the Word, and the Word was with God, and the Word was God. All things were made by Him, and without Him was nothing made.\"[fn-51-P5125_2180746:12-nf] Could the Jews have crucified this Word? Could those impious men have mocked this Word? Could this Word have been buffeted? Could this Word have been crowned with thorns? But that He might suffer all this, \"the Word was made flesh;\"[fn-51-P5126_2180997:13-nf] and after He had suffered all this, by rising again He \"overcame.\" So then He hath \"overcome\" for us, to whom He hath shown the assurance of His resurrection. Thou sayest then to God, \"Have mercy upon the, O Lord, for man hath trodden me down.\"[fn-51-P5127_2181259:14-nf] Do not \"tread down\" thyself, and man will not overcome thee. For, lo, some powerful man alarms thee. By what does he alarm thee? \"I will spoil thee, will condemn, will torture, will kill thee.\" And thou criest, \"Have mercy upon me, O Lord, for man hath trodden me down.\" If thou say the truth, and mark thyself well, one dead \"treads thee down,\" because thou art afraid of the threats of a man; and man \"treads thee down,\" because thou wouldest not be afraid, unless thou wert a man. What is the remedy then? O man, cleave to God, by whom thou wast made a man; cleave fast to Him, put thy affiance in Him, call upon Him, let Him be thy strength. Say to Him, \"In Thee, O Lord, is my strength.\" And then thou shalt sing at the threatenings of men; and what thou shalt sing hereafter, the Lord Himself telleth thee, \"I will hope in God, I will not fear what man can do unto me.\"[fn-51-P5128_2182185:15-nf] ","title":"Sermon XLVII. [XCVII. Ben.]","author":"Augustine"},{"chapter":55,"verse":6,"source_code":"npnf2_08_npnf2_08_158_letter_cxl","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"1. \"OH that I had wings like a dove for then would I fly away\"[fn-42-P4242_1347236:2-nf] to you, and satisfy my longing to meet you. But now it is not only wings that I want, but a whole body, for mine has suffered from long sickness, and now is quite worn away with continuous affliction. For no one can be so hard of heart, so wholly destitute of sympathy and kindness, as to hear the sigh that strikes my ear from every quarter, as though from some sad choir chanting a symphony of lamentation, without being grieved at heart, being bent to the ground, and wasting away with these irremediable troubles. But the holy God is able to provide a remedy for the irremediable, and to grant you a respite from your long toils. I should like you to feel this comfort and, rejoicing in the hope of consolation, to submit to the present pain of your afflictions. Are we paying the penalty of our sins? Then our plagues are such as to save us for the future from the wrath of God. Are we called upon through these temptations to fight for the truth? Then the righteous Giver of the prizes will not suffer us to be tried above that which we are able to bear, but, in return for our previous struggles, will give us the crown of patience and of hope in Him. Let us, therefore, not flinch from fighting a good fight on behalf of the truth, nor, in despair, fling away the labours we have already achieved. For the strength of the soul is not shewn by one brave deed, nor yet by effort only for a short time; but He Who tests our hearts wishes us to win crowns of righteousness after long and protracted trial. Only let our spirit be kept unbroken, the firmness of our faith in Christbe maintained unshaken, and ere long our Champion will appear; He will come and will not tarry. Expect tribulation after tribulation, hope upon hope; yet a little while yet a little while. Thus the Holy Ghost knows how to comfort His nurslings by a promise of the future. After tribulations comes hope, and what we are hoping for is not far off, for let a man name the whole of human life, it is but a tiny interval compared with the endless age which is laid up in our hopes.","title":"Letter CXL","author":"St. Basil"},{"chapter":55,"verse":22,"source_code":"npnf2_08_npnf2_08_179_letter_clxi","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-08","text":"2. Play the man, then, and be strong, and walk before the people whom the Most High has entrusted to your hand. Like a skilful pilot, rise in mind above every wave lifted by heretical blasts; keep the boat from being whelmed by the salt and bitter billows of false doctrine; and wait for the calm to be made by the Lord so soon as there shall have been found a voice worthy of rousing Him to rebuke the winds and the sea. If you wish to visit me, now hurried by long sickness towards the inevitable end, do not wait for an opportunity, or for the word from me. You know that to a father's heart every time is suitable to embrace a well-loved son, and that affection is stronger than words. Do not lament over a responsibility transcending your strength. If you had been destined to bear the burden unaided, it would have been not merely heavy; it would have been intolerable. But if the Lord shares the load with you, \"cast all your care upon the Lord\"[fn-44-P4460_1402278:4-nf] and He will Himself act. Only be exhorted ever to give heed lest you be carried away by wicked customs. Rather change all previous evil ways into good by the help of the wisdom given you by God. For Christ has sent you not to follow others, but yourself to take the lead of all who are being saved. I charge you to pray for me, that, if I am still in this life, I may be permitted to see yon with your Church. If, however, it is ordained that I now depart, may I see all of you hereafter with the Lord, your Church blooming like a vine with good works, and yourself like a wise husbandman and good servant giving meat in due season to his fellow-servants and receiving the reward of a wise and trusty steward. All who are with me salute your reverence. May you be strong and joyful in the Lord. May you be preserved glorious in the graces of the Spirit and of wisdom.","title":"Letter CLXI","author":"St. Basil"},{"chapter":55,"verse":15,"source_code":"npnf2_04_npnf2_04_86_letter_xix_for_347_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-04","text":"5. Samuel, that great man, no less clearly reproved Saul, saying, `Is not the word better than a gift[fn-95-P9577_3451059:28-nf] ?' For hereby a man fulfils the law, and pleases God, as He saith, `The sacrifice of praise shall glorify Me.' Let a man `learn what this means, I will have mercy, and not sacrifice[fn-95-P9578_3451283:29-nf] ,' and I will not condemn the adversaries. But this wearied them, for they were not anxious to understand, `for had they known, they would not have crucified the Lord of glory[fn-95-P9579_3451478:30-nf] .' And what their end is, the prophet foretold, crying, `Woe unto their soul, for they have devised an evil thought, saying, let us bind the just man, because he is not pleasing to us[fn-95-P9580_3451706:31-nf] .' The end of such abandonment as this can be nothing but error, as the Lord, when reproving them, saith, `Ye do err, not knowing the Scriptures[fn-95-P9581_3451872:32-nf] .' Afterwards when, being reproved, they should have come to their senses, they rather grew insolent, saying, `We are Moses' disciples; and we know that God spake to Moses[fn-95-P9582_3452075:33-nf] ;' dealing the more falsely by that very expression, and accusing themselves. For had they believed him to whom they hearkened, they would not have denied the Lord, Who spake by Moses, when He was present. Not so did the eunuch in the Acts, for when he heard, `Understandest thou what thou readest[fn-95-P9583_3452394:34-nf] ?' he was not ashamed to confess his ignorance, and implored to be taught. Therefore, to him who became a learner, the grace of the Spirit was given. But as for those Jews who persisted in their ignorance; as the proverb saith, `Death came upon them. For the fool dies in his sins[fn-95-P9584_3452695:35-nf] .'","title":"Letter XIX. (for 347.)","author":"Athanasius"},{"chapter":55,"verse":12,"source_code":"npnf2_08_npnf2_08_283_letter_cclxv_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-08","text":"2. I have been specially moved to desire union with you by the report of the zeal of your reverences in the cause of orthodoxy. The constancy of your hearts has been stirred neither by multiplicity of books nor by variety of ingenious arguments. You have on the contrary, recognised those who endeavoured to introduce innovations in opposition to the apostolic doctrines, and you have refused to keep silence concerning the mischief which they are causing. I have in truth found great distress among all who cleave to the peace of the Lord at the divers innovations of Apollinarius of Laodicea. He has all the more distressed me from the fact that he seemed at the beginning on our side. A sufferer can in a certain sense endure what comes to him from an open enemy, even though it be exceedingly painful, as it is written, \"For it was not an enemy that reproached me; then I could bare borne it.\"[fn-59-P5953_1875408:2-nf] But it is intolerable, and beyond the power of comfort, to be wronged by a close and sympathetic friend. Now that very man whom I have expected to have at my right hand in defence of the truth, I have found in many ways hindering those who are being saved, by seducing their minds and drawing them away from direct doctrine. What rash and hasty deed has he not done? What ill considered and dangerous argument has he not risked? Is not all the Church divided against herself, specially since the day when men have been sent by him to the Churches governed by orthodox bishops, to rend them asunder and to set up some peculiar and illegal service? Is not ridicule brought upon the great mystery of true religion when bishops go about without people and clergy, having nothing but the mere name and title, and effecting nothing for the advancement of the Gospel of peace and salvation? Are not his discourses about God full of impious doctrines, the old impiety of the insane Sabellius being now renewed by him in his writings? For if the works which are current among the Sebastenes are not the forgery of foes, and are really his composition, he has reached a height of impiety which cannot be surpassed, in saying that Father, Son, and Spirit are the same, and other dark pieces of irreverence which I have declined even to hear, praying that I may have nothing to do with those who have uttered them. Does he not confuse the doctrine of the incarnation? Has not the oeconomy of salvation been made doubtful to the many on account of his dark and cloudy speculations about it? To collect them all, and refute them, requires long time and much discussion. But where have the promises of the Gospel been blunted and destroyed as by his figments? So meanly and poorly has he dared to explain the blessed hope laid up for all who live according to the Gospel of Christ, as to reduce it to mere old wives' fables and doctrines of Jews. He proclaims the renewal of the Temple, the observance of the worship of the Law, a typical high priest over again after the real High Priest, and a sacrifice for sins after the Lamb of God Who taketh away the sin of the world.[fn-59-P5954_1877583:3-nf] He preaches partial baptisms after the one baptism, and the ashes of a heifer sprinkling the Church which, through its faith in Christ, has not spot or wrinkle, or any such thing;[fn-59-P5955_1877778:4-nf] cleansing of leprosy after the painless state of the resurrection; an offering of jealousy[fn-59-P5956_1877884:5-nf] when they neither marry nor are given in marriage; shew-bread after the Bread from heaven; burning lamps after the true Light. In a word, if the law of the Commandments has been done away with by dogmas, it is plain that under these circumstances the dogmas of Christ will be nullified by the injunctions of the law.[fn-59-P5957_1878220:6-nf] At these things shame and disgrace have covered my face,[fn-59-P5958_1878395:7-nf] and heavy grief hath filled my heart. Wherefore, I beseech you, as skilful physicians, and instructed how to discipline antagonists with gentleness, to try and bring him back to the right order of the Church, and to persuade him to despise the wordiness of his own works; for he has proved the truth of the proverb \"in the multitude of words there wanteth not sin\"[fn-59-P5959_1878780:8-nf] Put boldly before him the doctrines of orthodoxy, in order that his amendment may be published abroad, and his repentance made known to his brethren.","title":"Letter CCLXV.","author":"St. Basil"},{"chapter":55,"verse":6,"source_code":"npnf2_08_npnf2_08_65_letter_xlvii","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"\"Who will give me wings like a dove?[fn-33-P3316_1086370:3-nf] Or how can my old age be so renewed that I can travel to your affection, satisfy my deep longing to see you, tell you all the troubles of my soul, and get from you some comfort in my affliction? For when the blessed bishop Eusebius[fn-33-P3317_1086625:4-nf] fell asleep, we were under no small alarm lest plotters against the Church of our Metropolis, wishful to fill it with their heretical tares, should seize the present opportunity, root out by their wicked teaching the true faith sown by much labour in men's souls, and destroy its unity. This has been the result of their action in many churches.[fn-33-P3318_1087424:5-nf] When however I received the letters of the clergy exhorting me not to let their needs be overlooked at such a crisis, as I ranged my eyes in all directions I bethought me of your loving spirit, your right faith, and your unceasing zeal on behalf of the churches of God. I have therefore sent the well beloved Eustathius,[fn-33-P3319_1088035:6-nf] the deacon, to invite your reverence, and implore you to add this one more to all your labours on behalf of the Church. I entreat you also to refresh my old age by a sight of you; and to maintain for the true Church its famous orthodoxy, by uniting with me, if I may be deemed worthy of uniting with you, in the good work, to give it a shepherd in accordance with the will of the Lord, able to guide His people aright. I have before my eyes a man not unknown even to yourself. If only we be found worthy to secure him, I am sure that we shall acquire a confident access to God and confer a very great benefit on the people who have invoked our aid. Now once again, aye, many times I call on you, all hesitation put aside, to come to meet me, and to set out before the difficulties of winter intervene.","title":"Letter XLVII","author":"St. Basil"}]