{"verses":["At that time Jesus went through the corn on the sabbath:  and his\ndisciples being hungry, began to pluck the ears, and to eat.","And the Pharisees seeing them, said to him:  Behold thy disciples\ndo that which is not lawful to do on the sabbath days.","But he said to them:  Have you not read what David did when he was\nhungry, and they that were with him:","How he entered into the house of God, and did eat the loaves of\nproposition, which it was not lawful for him to eat, nor for them that\nwere with him, but for the priests only?","Or have ye not read in the law, that on the sabbath days the\npriests in the temple break the sabbath, and are without blame?","But I tell you that there is here a greater than the temple.","And if you knew what this meaneth:  I will have mercy, and not\nsacrifice:  you would never have condemned the innocent.","For the Son of man is Lord even of the sabbath.","And when he had passed from thence, he came into their\nsynagogues.","And behold there was a man who had a withered hand, and they\nasked him, saying:  Is it lawful to heal on the sabbath days?  that they\nmight accuse him.","But he said to them:  What man shall there be among you, that\nhath one sheep:  and if the same fall into a pit on the sabbath day,\nwill he not take hold on it and lift it up?","How much better is a man than a sheep?  Therefore it is lawful to\ndo a good deed on the sabbath days.","Then he saith to the man:  Stretch forth thy hand; and he\nstretched it forth, and it was restored to health even as the other.","And the Pharisees going out made a consultation against him, how\nthey might destroy him.","But Jesus knowing it, retired from thence:  and many followed\nhim, and he healed them all.","And he charged them that they should not make him known.","That it might be fulfilled which was spoken by Isaias the\nprophet, saying:","Behold my servant whom I have chosen, my beloved in whom my soul\nhath been well pleased.  I will put my spirit upon him, and he shall\nshew judgment to the Gentiles.","He shall not contend, nor cry out, neither shall any man hear\nhis voice in the streets.","The bruised reed he shall not break:  and smoking flax he shall\nnot extinguish:  till he send forth judgment unto victory.","And in his name the Gentiles shall hope.","Then was offered to him one possessed with a devil, blind and\ndumb:  and he healed him, so that he spoke and saw.","And all the multitudes were amazed, and said:  Is not this the\nson of David?","But the Pharisees hearing it, said:  This man casteth not out\ndevils but by Beelzebub the prince of the devils.","And Jesus knowing their thoughts, said to them:  Every kingdom\ndivided against itself shall be made desolate:  and every city or house\ndivided against itself shall not stand.","And if Satan cast out Satan, he is divided against himself:  how\nthen shall his kingdom stand?","And if I by Beelzebub cast out devils, by whom do your children\ncast them out?  Therefore they shall be your judges.","But if I by the Spirit of God cast out devils, then is the\nkingdom of God come upon you.","Or how can any one enter into the house of the strong, and rifle\nhis goods, unless he first bind the strong?  and then he will rifle his\nhouse.","He that is not with me, is against me:  and he that gathereth not\nwith me, scattereth.","Therefore I say to you:  Every sin and blasphemy shall be\nforgiven men, but the blasphemy of the Spirit shall not be forgiven.","And whosoever shall speak a word against the Son of man, it\nshall be forgiven him:  but he that shall speak against the Holy Ghost,\nit shall not be forgiven him neither in this world, nor in the world to\ncome.","Either make the tree good and its fruit good:  or make the tree\nevil, and its fruit evil.  For by the fruit the tree is known.","O generation of vipers, how can you speak good things, whereas\nyou are evil?  for out of the abundance of the heart the mouth speaketh.","A good man out of a good treasure bringeth forth good things:\nand an evil man out of an evil treasure bringeth forth evil things.","But I say unto you, that every idle word that men shall speak,\nthey shall render an account for it in the day of judgment.","For by thy words thou shalt be justified, and by thy words thou\nshalt be condemned.","Then some of the scribes and Pharisees answered him, saying:\nMaster, we would see a sign from thee.","Who answering said to them:  An evil and adulterous generation\nseeketh a sign:  and a sign shall not be given it, but the sign of Jonas\nthe prophet.","For as Jonas was in the whale's belly three days and three\nnights:  so shall the Son of man be in the heart of the earth three days\nand three nights.","The men of Ninive shall rise in judgment with this generation,\nand shall condemn it:  because they did penance at the preaching of\nJonas.  And behold a greater than Jonas here.","The queen of the south shall rise in judgment with this\ngeneration, and shall condemn it:  because she came from the ends of the\nearth to hear the wisdom of Solomon, and behold a greater than Solomon\nhere.","And when an unclean spirit is gone out of a man he walketh\nthrough dry places seeking rest, and findeth none.","Then he saith:  I will return into my house from whence I came\nout.  And coming he findeth it empty, swept, and garnished.","Then he goeth, and taketh with him seven other spirits more\nwicked than himself, and they enter in and dwell there:  and the last\nstate of that man is made worse than the first.  So shall it be also to\nthis wicked generation.","As he was yet speaking to the multitudes, behold his mother and\nhis brethren stood without, seeking to speak to him.","And one said unto him:  Behold thy mother and thy brethren stand\nwithout, seeking thee.","But he answering him that told him, said:  Who is my mother, and\nwho are my brethren?","And stretching forth his hand towards his disciples, he said:\nBehold my mother and my brethren.","For whosoever shall do the will of my Father, that is in heaven,\nhe is my brother, and sister, and mother."]}