{"verses":["Then David said:  This is the house of God, And this is the altar\nfor the holocaust of Israel.","And he commanded to gather together all the proselytes of the\nland of Israel, and out of them he appointed stonecutters to hew stones\nand polish them, to build the house of God.","And David prepared in abundance iron for the nails of the gates,\nand for the closures and joinings:  and of brass an immense weight.","And the cedar trees were without number, which the Sidonians, and\nTyrians brought to David.","And David said:  Solomon my son is very young and tender, and the\nhouse which I would have to be built to the Lord, must be such as to be\nrenowned in all countries:  therefore I will prepare him necessaries.\nAnd therefore before his death he prepared all the charges.","And he called for Solomon his son:  and commanded him to build a\nhouse to the Lord the God of Israel.","And David said to Solomon:  My son, it was my desire to have built\na house to the name of the Lord my God.","But the word of the Lord came to me, saying:  Thou hast shed much\nblood, and fought many battles, so thou cannot not build house to my\nname, after shedding so much blood before me:","The son, that shall be born to thee, shall be a most quiet man:\nfor I will make him rest from all his enemies round about:  and\ntherefore he shall be called Peaceable:  and I will give peace and\nquietness to Israel all his days.","He shall build a house to my name, and he shall be a son to me,\nand I will be a father to him:  and I will establish the throne of his\nkingdom over Israel for ever.","Now then, my son, the Lord be with thee, and do thou prosper,\nand build the house to the Lord thy God, as he hath spoken of thee.","The Lord also give thee wisdom and understanding, that thou\nmayest be able to rule Israel, and to keep the law of the Lord thy God.","For then thou shalt be able to prosper, if thou keep the\ncommandments, and judgments, which the Lord commanded Moses to teach\nIsrael:  take courage and act manfully, fear not, nor be dismayed.","Behold I in my poverty have prepared the charges of the house of\nthe Lord, of gold a hundred thousand talents, and of silver a million\nof talents:  but of brass, and of iron there is no weight, for the\nabundance surpasseth all account:  timber also and stones I have\nprepared for all the charges.","Thou hast also workmen in abundance, hewers of stones, and\nmasons, and carpenters, and of all trades the most skilful in their\nwork,","In gold, and in silver, and in brass, and in iron, whereof there\nis no number.  Arise then, and be doing, and the Lord will be with thee.","David also charged all the princes of Israel, to help Solomon\nhis son,","Saying:  You see, that the Lord your God is with you, and hath\ngiven you rest round about, and hath delivered all your enemies into\nyour hands, and the land is subdued before the Lord, and before his\npeople.","Give therefore your hearts and your souls, to seek the Lord your\nGod and arise, and build a sanctuary to the Lord God, that the ark of\nthe covenant of the Lord, and the vessels consecrated to the Lord, may\nbe brought into the house, which is built to the name of the Lord."]}