{"verses":["The words of Jeremias the son of Helcias, of the priests that were\nin Anathoth, in the land of Benjamin.","The word of the Lord which came to him in the days of Josias the\nson of Amon king of Juda, in the thirteenth year of his reign.","And which came to him in the days of Joakim the son of Josias king\nof Juda, unto the end of the eleventh year of Sedecias the son of\nJosias king of Juda, even unto the carrying away of Jerusalem captive,\nin the fifth month.","And the word of the Lord came to me, saying:","Before I formed thee in the bowels of thy mother, I knew thee:  and\nbefore thou camest forth out of the womb, I sanctified thee, and made\nthee a prophet unto the nations.","And I said:  Ah, ah, ah, Lord God:  behold, I cannot speak, for I am\na child.","And the Lord said to me:  Say not:  I am a child:  for thou shalt go\nto all that I shall send thee:  and whatsoever I shall command thee,\nthou shalt speak.","Be not afraid at their presence:  for I am with thee to deliver\nthee, saith the Lord.","And the Lord put forth his hand, and touched my mouth:  and the\nLord said to me:  Behold I have given my words in thy mouth:","Lo, I have set thee this day over the nations, and over kingdoms,\nto root up, and to pull down, and to waste, and to destroy, and to\nbuild, and to plant.","And the word of the Lord came to me, saying:  What seest thou,\nJeremias?  And I said:  I see a rod watching.","And the Lord said to me:  Thou hast seen well:  for I will watch\nover my word to perform it.","And the word of the Lord came to me a second time saying:  What\nseest thou?  And I said:  I see a boiling caldron, and the face thereof\nfrom the face of the north.","And the Lord said to me:  From the north shall an evil break forth\nupon all the inhabitants of the land.","For behold I will call together all the families of the kingdoms\nof the north, saith the Lord:  and they shall come, and shall set every\none his throne in the entrance of the gates of Jerusalem, and upon all\nthe walls thereof round about, and upon all the cities of Juda.","And I will pronounce my judgments against them, touching all\ntheir wickedness, who have forsaken me, and have sacrificed to strange\ngods, and have adored the work of their own hands.","Thou therefore gird up thy loins, and arise, and speak to them\nall that I command thee.  Be not afraid at their presence:  for I will\nmake thee not to fear their countenance.","For behold I have made thee this day a fortified city, and a\npillar of iron, and a wall of brass, over all the land, to the kings of\nJuda, to the princes thereof, and to the priests, and to the people of\nthe land.","And they shall fight against them, and shall not prevail:  for I\nam with thee, saith the Lord, to deliver thee."]}