[{"chapter":3,"verse":35,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":15,"source_paragraph":"82","folder":"ANF-07","text":"Therefore the Most High God, and Parent of all, when He had purposed to transfer[fn-13-P1300_561622:124-nf] His religion, sent from heaven a teacher of righteousness, that in Him or through Him He might give a new law to new worshippers; not as He had before done, by the instrumentality of man. Nevertheless it was His pleasure that He should be born as a man, that in all things He might be like His supreme Father· For God the Father Himself, who is the origin and source of all things, inasmuch as He is without parents, is most truly named by Trismegistus \"fatherless\" and \"motherless,\"[fn-13-P1301_562201:125-nf] because He was born from no one. For which reason it was befitting that the Son also should be twice born, that He also might become \"fatherless\" and \"motherless.\" For in His first nativity, which was spiritual, He was \"motherless,\" because He was begotten by God the Father alone, without the office of a mother. But in His second, which was in the flesh, He was born of a virgin's womb without the office of a father, that, bearing a middle substance between God and man, He might be able, as it were, to take by the hand this frail and weak nature of ours, and raise it to immortality. He became both the Son of God through the Spirit, and the Son of man through the flesh,-that is, both God and man. The power of God was displayed in Him, from the works which He performed; the frailty of the man, from the passion which He endured: on what account He undertook it I will mention a little later. In the meantime, we learn from the predictions of the prophets that He was both God and man-composed[fn-13-P1302_563288:126-nf] of both natures. Isaiah testifies that He was God in these words:[fn-13-P1303_563787:127-nf] \"Egypt is wearied,[fn-13-P1304_563830:128-nf] and the merchandise of Ethiopia, and the Sabaeans, men of stature, shall come over unto Thee, and shall be Thy servants: and they shall walk behind Thee; in chains they shall fall down unto Thee, and shall make supplication unto Thee, Since God is in Thee, and there is no other God besides Thee. For Thou art God, and we knew Thee not, the God of Israel, the Savour. They shall all be confounded and ashamed who oppose Thee, and shall fall into confusion.\" In like manner the prophet Jeremiah[fn-13-P1305_564389:129-nf] thus speaks: \"This is our God, and there shall none other be compared unto Him. He hath found out all the way of knowledge, and hath given it unto Jacob His servant, and to Israel His beloved. Afterward He was seen upon earth, and dwelt among men.\"David also, in the forty-fourth Psalm:[fn-13-P1306_564809:130-nf] \"Thy throne, O God, is for ever and ever; a sceptre of righteousness is the sceptre of Thy kingdom. Thou hast loved righteousness, and hated wickedness; therefore God, Thy God, hath anointed Thee with the oil of gladness.\" By which word he also shows His name, since (as I have shown above) He was called Christ from His anointing. Then, that He was also man, Jeremiah teaches, saying:[fn-13-P1307_565217:131-nf] \"And He is a man, and who hath known Him? \"Also Isaiah:[fn-13-P1308_565337:132-nf] \"And God shall send to them a man, who shall save them, shall save them by judging.\" But Moses also, in Numbers,[fn-13-P1309_565499:133-nf] thus speaks: \"There shall arise a star out of Jacob, and a man[fn-13-P1310_565761:134-nf] shall spring forth from Israel.\" On which account the Milesian Apollo,[fn-13-P1311_565970:135-nf] being asked whether He was God or man, replied in this manner: \"He was mortal as to His body, being wise with wondrous works; but being taken with arms under Chaldean judges, with nails and the cross He endured a bitter end.\" In the first verse he spoke the truth, but he skilfully deceived him who asked the question, who was entirely ignorant of the mystery of the truth. For he appears to have denied that He was God. But when he acknowledges that He was mortal as to the flesh, which we also declare, it follows that as to the spirit He was God, which we affirm. For why would it have been necessary to make mention of the flesh, since it was sufficient to say that He was mortal? But being pressed by the truth, he could not deny the real state of the case; as that which he says, that He was wise.","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":3,"verse":37,"source_code":"npnf1_10_npnf1_10_08_homily_ii_","source_chapter":1,"source_paragraph":"14","folder":"NPNF1-10","text":"It is not then of that we are now to speak, but of this beneath, this which took place on earth, which was amongst ten thousand witnesses. And concerning this again we will relate in such wise as it may be possible for us, having received the grace of the Spirit. For not even this may any one set forth altogether plainly, forasmuch as this too is most awful. Think not, therefore, it is of small things thou art hearing, when thou hearest of this birth, but rouse up thy mind, and straightway tremble, being told that God hath come upon earth. For so marvellous was this, and beyond expectation, that because of these things the very angels formed a choir, and in behalf of the world offered up their praise for them, and the prophets from the first were amazed at this, that \"He was seen upon earth, and conversed with men[fn-3-P319_51763:10-nf] .\" Yea, for it is far beyond all thought to hear that God the Unspeakable,[fn-3-P320_51860:11-nf] the Unutterable, the Incomprehensible, and He that is equal to the Father, hath passed through a virgin's womb, and hath vouchsafed to be born of a woman, and to have Abraham and David for forefathers. But why do I say Abraham and David? For what is even more amazing, there are those women, whom we have lately mentioned.","title":"Homily II.","author":"St. John Chrysostom"},{"chapter":3,"verse":3,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":9,"source_paragraph":"76","folder":"NPNF2-08","text":"16. But their contention is that to use the phrase\" with him\" is altogether strange and unusual, while \"through him\" is at once most familiar in Holy Scripture, and very common in the language of the brotherhood.[fn-12-P1287_305689:112-nf] What is our answer to this? We say, Blessed are the ears that have not heard you and the hearts that have been kept from the wounds of your words. To you, on the other hand, who are lovers of Christ,[fn-12-P1288_305916:113-nf] I say that the Church recognizes both uses, and deprecates neither as subversive of the other. For whenever we are contemplating the majesty of the nature of the Only Begotten, and the excellence of His dignity, we bear witness that the glory is with the Father; while on the other hand, whenever we bethink us of His bestowal[fn-12-P1289_306414:114-nf] on us of good gifts, and of oar access[fn-12-P1290_306599:115-nf] to, and admission into, the household of God,[fn-12-P1291_306749:116-nf] we confess that this grace is effected for us through Him and by[fn-12-P1292_306850:117-nf] Him.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":3,"verse":35,"source_code":"npnf2_09_npnf2_09_11_book_iv_","source_chapter":1,"source_paragraph":"43","folder":"NPNF2-09","text":"42. As you have listened already to Moses and Isaiah, so listen now to Jeremiah inculcating the same truth as they:-This is our God, and there shall be none other likened unto Him, Who hath found out all the way of knowledge, and hath given it unto Jacob His servant and to Israel His beloved. Afterward did He shew Himself upon earth and dwelt among men[fn-13-P1306_793321:83-nf] . For previously he had said, And He is Man, and Who shall know Him[fn-13-P1307_793413:84-nf] ? Thus you have God seen on earth and dwelling among men. Now I ask you what sense you would assign to No one hath seen God at any time, save the Only-begotten Son, which is in the bosom of the Father[fn-13-P1308_793640:85-nf] , when Jeremiah proclaims God seen on earth and dwelling among men? The Father confessedly cannot be seen except by the Son; Who then is This who was seen and dwelt among men? He must be our God, for He is God visible in human form, Whom men can handle. And take to heart the prophet's words, There shall be none other likened to Him. If you ask how this can be, listen to the remainder of the sentence, lest you be tempted to deny to the Father His share of the confession. Hear, O Israel, the Lord thy God is One. The whole passage is, There shall be none likened unto Him, Who hath found out all the way of knowledge, and hath given it unto Jacob His servant and to Israel His beloved. Afterward did He skew Himself upon earth and dwelt among men. For there is one Mediator between God and Men, Who is both God and Man; Mediator both in giving of the Law and in taking of our body. Therefore none other can be likened unto Him, for He is One, born from God into God, and the it was through Whom all things were created in heaven and earth, through Whom times and worlds were made. Everything, in fine, that exists owes its existence to His action. He it is that instructs Abraham, that speaks with Moses, that testifies to Israel, that abides in the prophets, that was born through the Virgin from the Holy Ghost, that nails to the cross of His passion the powers that are our foes, that slays death in hell, that strengthens the assurance of our hope by His Resurrection, that destroys the corruption of human flesh by the glory of His Body. Therefore none shall be likened unto Him. For these are the peculiar powers of God the Only-begotten; He alone was born from God, the blissful Possessor of such great prerogatives. No second god can be likened unto Him, for He is God from God, not born from any alien being. There is nothing new or strange or modern created in Him. When Israel hears that its God is one, and that no second god is likened, that men may deem him God, to God Who is God's Son, the revelation means that God the Father and God the Son are One altogether, not by confusion of Person but by unity of substance. For the prophet forbids us, because God the Son is God, to liken Him to some second deity.","title":"Book IV.","author":"Hilary of Poitiers"},{"chapter":3,"verse":37,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-05","text":"The Christian Faith, which in accordance with the command of our Lord has been preached to all nations by His disciples, is neither of men, nor by men, but by our Lord Jesus Christ Himself, Who being the Word, the Life, the Light, the Truth, and God, and Wisdom, and all else that He is by nature, for this cause above all was made in the likeness of man, and shared our nature, becoming like us in all things, yet without sin. He was like us in all things, in that He took upon Him manhood in its entirety with soul and body, so that our salvation was accomplished by means of both:-He, I say, appeared on earth and \"conversed with men[fn-9-P947_518826:1-nf] ,\" that men might no longer have opinions according to their own notions about the Self-existent, formulating into a doctrine the hints that come to them from vague conjectures, but that we might be convinced that God has truly been manifested in the flesh, and believe that to be the only true \"mystery of godliness[fn-9-P948_519160:2-nf] ,\" which was delivered to us by the very Word and God, Who by Himself spake to His Apostles, and that we might receive the teaching concerning the transcendent nature of the Deity which is given to us, as it were, \"through a glass darkly[fn-9-P949_519415:3-nf] \" from the older Scriptures,-from the Law, and the Prophets, and the Sapiential Books, as an evidence of the truth fully revealed to us, reverently accepting the meaning of the things which have been spoken, so as to accord in the faith set forth by the Lord of the whole Scriptures[fn-9-P950_519718:4-nf] , which faith we guard as we received it, word for word, in purity, without falsification, judging even a slight divergence from the words delivered to us an extreme blasphemy and impiety. We believe, then, even as the Lord set forth the Faith to His Disciples, when He said, \"Go, teach all nations, baptizing them in the name of the Father, and of the Son, and of the Holy Ghost[fn-9-P951_520239:5-nf] .\" This is the word of the mystery whereby through the new birth from above our nature is transformed from the corruptible to the incorruptible, being renewed from \"the old man,\" \"according to the image of Him who created[fn-9-P952_520485:6-nf] \" at the beginning the likeness to the Godhead. In the Faith then which was delivered by God to the Apostles we admit neither subtraction, nor alteration, nor addition, knowing assuredly that he who presumes to pervert the Divine utterance by dishonest quibbling, the same \"is of his father the devil,\" who leaves the words of truth and \"speaks of his own,\" becoming the father of a lie[fn-9-P953_520893:7-nf] . For whatsoever is said otherwise than in exact accord with the truth is assuredly false and not true.","title":"Book II","author":"Gregory of Nyssa"},{"chapter":3,"verse":35,"source_code":"npnf2_09_npnf2_09_12_book_v","source_chapter":1,"source_paragraph":"40","folder":"NPNF2-09","text":"39. Jeremiah also, a prophet equally inspired, has taught that God the Only-begotten is of a nature one with that of God the Father. His words are:-This is our God, and there shall be none other likened unto Him, hath found out all the way of knowledge, and hath given it unto Jacob His servant, and to Israel His beloved Afterward He was seen upon earth, and dwelt among men[fn-13-P1384_858859:33-nf] . Why try to transform the Son of God into a second God? Learn to recognise and to confess the One True God. No second God is likened to Christ, and so can claim to be God. He is God from God by nature and by birth, for the Source of His Godhead is God. And, again, He is not a second God, for no other is likened unto Him; the truth that is in Him is nothing else than the truth of God. Why link together, in pretended devotion to the unity of God, true and false, base and genuine, unlike and unlike? The Father is God and the Son is God. God is in God; beside Him there is no God, and none other is likened unto Him so as to be God. If in these Two you shall recognise the Unity, instead of the solitude, of God, you will share the Church's faith, which confesses the Father in the Son. But if, in ignorance of the heavenly mystery, you insist that God is One in order to enforce the doctrine of His isolation, then you are a stranger to the knowledge of God, for you deny that God is in God.","title":"Book V","author":"Hilary of Poitiers"},{"chapter":3,"verse":17,"source_code":"npnf2_07_npnf2_07_13_lecture_viii_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-07","text":"4. But the Divine Scripture and the doctrines of the truth know but One God, who rules all things by His power, but endures many things of His will. For He rules even over the idolaters, but endures them of His forbearance: He rules also over the heretics who set Him at nought, but bears with them because of His long-suffering: He rules even over the devil, but bears with him of His long-suffering, not from want of power; as if defeated. For he is the beginning of the Lord's creation, made to be mocked[fn-10-P1026_262909:9-nf] , not by Himself, for that were unworthy of Him, but by the Angels whom He hath made. But He suffered him to live, for two purposes, that he might disgrace himself the more in his defeat, and that mankind might be crowned with victory. O all wise providence of God! which takes the wicked purpose for a groundwork of salvation for the faithful. For as He took the unbrotherly purpose of Joseph's brethren for a groundwork of His own dispensation, and, by permitting them to sell their brother from hatred, took occasion to make him king whom He would; so he permitted the devil to wrestle, that the victors might be crowned; and that when victory was gained, he might be the more disgraced as being conquered by the weaker, and men be greatly honoured as having conquered him who was once an Archangel.","title":"Lecture VIII.","author":"Cyril"},{"chapter":3,"verse":37,"source_code":"npnf2_05_npnf2_05_16_book_v","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-05","text":"The beginning of his accusation was that we are ashamed of the Cross of Him Who for our sakes underwent the Passion. Surely he does not intend to charge against us also that we preach the doctrine of dissimilarity in essence! Why, it is rather to those who turn aside to this opinion that the reproach belongs of going about to make the Cross a shameful thing. For if by both parties alike the dispensation of the Passion is held as part of the faith, while we hold it necessary to honour, even as the Father is honoured, the God Who was manifested by the Cross, and they find the Passion a hindrance to glorifying the Only-begotten God equally with the Father that begat Him, then our sophist's charges recoil upon himself, and in the words with which he imagines himself to be accusing us, he is publishing his own doctrinal impiety. For it is clear that the reason why he sets the Father above the Son, and exalts Him with supreme honour, is this,-that in Him is not seen the shame of the Cross: and the reason why he asseverates that the nature of the Son varies in the sense of inferiority is this,-that the reproach of the Cross is referred to Him alone, and does not touch the Father. And let no one think that in saying this I am only following the general drift of his composition, for in going through all the blasphemy of his speech, which is there laboriously brought together, I found, in a passage later than that before us, this very blasphemy clearly expressed in undisguised language; and I propose to set forth, in the orderly course of my own argument, what they have written, which runs thus:-\"If,\" he says, \"he can show that the God Who is over all, Who is the unapproachable Light, was incarnate, or could be incarnate, came under authority, obeyed commands, came under the laws of men, bore the Cross, then let him say that the Light is equal to the Light.\" Who then is it who is ashamed of the Cross? he who, even after the Passion, worships the Son equally with the Father, or he who even before the Passion insults Him, not only by ranking Him with the creation, but by maintaining that He is of passible nature, on the ground that He could not have come to experience His sufferings had He not had a nature capable of such sufferings? We on our part assert that even the body in which He underwent His Passion, by being mingled with the Divine Nature, was made by that commixture to be that which the assuming[fn-16-P1610_927899:25-nf] Nature is. So far are we from entertaining any low idea concerning the Only-begotten God, that if anything belonging to our lowly nature was assumed in His dispensation of love for man, we believe that even this was transformed to what is Divine and incorruptible[fn-16-P1611_928232:26-nf] ; but Eunomius makes the suffering of the Cross to be a sign of divergence in essence, in the sense of inferiority, considering, I know not how, the surpassing act of power, by which He was able to perform this, to be an evidence of weakness; failing to perceive the fact that, while nothing which moves according to its own nature is looked upon as surprisingly wonderful, all things that overpass the limitations of their own nature become especially the objects of admiration, and to them every ear is turned, every mind is attentive, in wonder at the marvel. And hence it is that all who preach the word point out the wonderful character of the mystery in this respect,-that \"God was manifested in the flesh[fn-16-P1612_929216:27-nf] ,\" that \"the Word was made flesh[fn-16-P1613_929324:28-nf] ,\" that \"the Light shined in darkness[fn-16-P1614_929382:29-nf] ,\" \"the Life tasted death,\" and all such declarations which the heralds of the faith are wont to make, whereby is increased the marvellous character of Him Who manifested the superabundance of His power by means external to his own nature. But though they think fit to make this a subject for their insolence, though they make the dispensation of the Cross a reason for partitioning off the Son from equality of glory with the Father, we believe, as those \"who from the beginning were eye-witnesses and ministers of the word[fn-16-P1615_929942:30-nf] \" delivered to us by the Holy Scriptures, that the God who was in the beginning, \"afterwards\", as Baruch says, \"was seen upon the earth, and conversed with men[fn-16-P1616_930121:31-nf] ,\" and, becoming a ransom for our death, loosed by His own resurrection the bonds of death, and by Himself made the resurrection a way for all flesh[fn-16-P1617_930289:32-nf] , and being on the same throne and in the same glory with His own Father, will in the day of judgment give sentence upon those who are judged, according to the desert of the lives they have led. These are the things which we believe concerning Him Who was crucified, and for this cause we cease not to extol Him exceedingly, according to the measure of our powers, that He Who by reason of His unspeakable and unapproachable greatness is not comprehensible by any, save by Himself and the Father and the Holy Spirit, He, I say, was able even to descend to community with our weakness. But they adduce this proof of the Son's alienation in nature from the Father, that the Lord was manifested by the flesh and by the Cross, arguing on the ground that the Father's nature remained pure in impassibility, and could not in any way admit of a community which tended to passion, while the Son, by reason of the divergence of His nature by way of humiliation, was not incapable of being brought to experience the flesh and death, seeing that the change of condition was not great, but one which took place in a certain sense from one like state to another state kindred and homogeneous, because the nature of man is created, and the nature of the Only-begotten is created also. Who then is fairly charged with being ashamed of the Cross? he who speaks basely of it[fn-16-P1618_931677:33-nf] , or he who contends for its more exalted aspect? I know not whether our accuser, who thus abases the God Who was made known upon the Cross, has heard the lofty speech of Paul, in what terms and at what length he discourses with his exalted lips concerning that Cross. For he, who was able to make himself known by miracles so many and so great, says, \"God forbid that I should glory in anything else, than, in the Cross of Christ[fn-16-P1619_932244:34-nf] .\" And to the Corinthians he says that the word of the Cross is \"the power of God to them that are in a state of salvation[fn-16-P1620_932400:35-nf] .\" To the Ephesians, moreover, he describes by the figure of the Cross the power that controls and holds together the universe, when he expresses a desire that they may be exalted to know the exceeding glory of ibis power, calling it height, and depth, and breadth, and length[fn-16-P1621_932700:36-nf] , speaking of the several projections we behold in the figure of the Cross by their proper names, so that he calls the upper part \"height,\" and that which is below, on the opposite side of the junction, \"depth,\" while by the name \"length and breadth\" he indicates the cross-beam projecting to either side, that hereby might be manifested this great mystery, that both things in heaven, and things under the earth, and all the furthest bounds of the things that are, are ruled and sustained by Him Who gave an example of this unspeakable and mighty power in the figure of the Cross. But I think there is no need to contend further with such objections, as I judge it superfluous to be anxious about urging arguments against calumny when even a few words suffice to show the truth. Let us therefore pass on to another charge.","title":"Book V","author":"Gregory of Nyssa"},{"chapter":3,"verse":35,"source_code":"npnf2_07_npnf2_07_16_lecture_xi_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-07","text":"14. We believe then In the Only-Begotten Son of God, Who Was Begotten of the Father Very God. For the True God begetteth not a false god, as we have said, nor did He deliberate and afterwards beget[fn-13-P1361_369124:64-nf] ; but He begat eternally, and much more swiftly than our words or thoughts: for we speaking in time, consume time; but in the case of the Divine Power, the generation is timeless. And as I have often said, He did not bring forth the Son from non existence into being, nor take the non-existent into sonship[fn-13-P1362_369558:65-nf] : but the Father, being Eternal, eternally and ineffably begat One Only Son, who has no brother. Nor are there two first principles; but the Father is the head of the Son[fn-13-P1363_369748:66-nf] ; the beginning is One. For the Father begot the Son Very God, called Emmanuel; and Emmanuel being interpreted is, God with us[fn-13-P1364_369893:67-nf] .","title":"Lecture XI.","author":"Cyril"},{"chapter":3,"verse":37,"source_code":"npnf2_05_npnf2_05_17_book_vi","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-05","text":"But I perceive that while the necessities of the subject compelled me to follow this line of thought, I have lingered too long over this passage[fn-16-P1663_958949:1-nf] . I must now resume the train of his complaints, that we may pass by none of the charges brought against us without an answer. And first I propose that we should examine this point, that he charges us with asserting that an ordinary man has wrought the salvation of the world. For although this point has been to some extent already cleared up by the investigations we have made, we shall yet briefly deal with it once more, that the mind of those who are acting as our judges on this slanderous accusation may be entirely freed from misapprehension. So far are we from referring to an ordinary man the cause of this great and unspeakable grace, that even if any should refer so great a boon to Peter and Paul, or to an angel from heaven, we should say with Paul, \"let him be anathema[fn-16-P1664_959817:2-nf] .\" For Paul was not crucified for us, nor were we baptized into a human name[fn-16-P1665_959923:3-nf] . Surely the doctrine which our adversaries oppose to the truth is not thereby strengthened when we confess that the saving power of Christ is more potent than human nature[fn-16-P1666_960112:4-nf] :-yet it may seem to be so, for their aim is to maintain at all points the difference of the essence of the Son from that of the Father, and they strive to show the dissimilarity of essence not only by the contrast of the Generated with the Ungenerate, but also by the opposition of the passible to the impassible. And while this is more openly maintained in the last part of their argument, it is also clearly shown in their present discourse[fn-16-P1667_961029:5-nf] . For if he finds fault with those who refer the Passion to the Human Nature, his intention is certainly to subject to the Passion the Godhead Itself. For our conception being twofold, and admitting of two developments, accordingly as the Divinity or the Humanity is held to have been in a condition of suffering, an attack on one of these views is clearly a maintaining of the other. Accordingly, if they find fault with those who look upon the Passion as concerning the Man, they will clearly approve those who say that the Godhead of the Son was subject to passion, and the position which these last maintain becomes an argument in favour of their own absurd doctrine. For if, according to their statement, the Godhead of the Son suffers, while that of the Father is preserved in absolute impassibility, then the impassible Nature is essentially different from that which admits passion. Seeing, therefore, that the dictum before us, though, so far as it is limited by number of words, it is a short one, yet affords principles and hypotheses for every kind ofdoctrinal pravity, it would seem right that ourreaders should require in our reply not so much brevity as soundness. We, then, neither attribute our own salvation to a man, nor admit that the incorruptible and Divine Nature is capable of suffering and mortality: but since we must assuredly believe the Divine utterances which declare to us that the Word that was in the beginning was God[fn-16-P1668_962564:6-nf] , and that afterward the Word made flesh was seen upon the earth and conversed with men[fn-16-P1669_962673:7-nf] , we admit in our creed those conceptions which are consonant with the Divine utterance. For when we hear that He is Light, and Power, and Righteousness, and Life, and Truth, and that by Him all things were made, we account all these and such-like statements as things to be believed, referring them to God the Word: but when we hear of pain, of slumber, of need, of trouble, of bonds, of nails, of the spear, of blood, of wounds, of burial, of the sepulchre, and all else of this kind, even if they are somewhat opposed to what has previously been stated, we none the less admit them to be things to be believed, and true, having regard to the flesh; which we receive by faith as conjoined with the Word. For as it is not possible to contemplate the peculiar attributes of the flesh as existing in the Word that was in the beginning, so also on the other hand we may not conceive those which are proper to the Godhead as existing in the nature of the flesh. As, therefore, the teaching of the Gospel concerning our Lord is mingled, partly of lofty and Divine ideas, partly of those which are lowly and human, we assign every particular phrase accordingly to one or other of these Natures which we conceive in the mystery, that which is human to the Humanity, that which is lofty to the Godhead, and say that, as God, the Son is certainly impassible and incapable of corruption: and whatever suffering is asserted concerning Him in the Gospel, He assuredly wrought by means of His Human Nature which admitted of such suffering. For verily the Godhead works the salvation of the world by means of that body which encompassed It, in such wise that the suffering was of the body, but the operation was of God; and even if some wrest to the support of the opposite doctrine the words of the Apostle, \"God spared not His own Sons,[fn-16-P1670_964521:8-nf] ,\" and, \"God sent His own Son[fn-16-P1671_964569:9-nf] ,\" and other similar phrases which seem to refer, in the matter of the Passion, to the Divine Nature, and not to the Humanity, we shall none the less refuse to abandon sound doctrine, seeing that Paul himself declares to us more clearly the mystery of this subject. For he everywhere attributes to the Human element in Christ the dispensation of the Passion, when he says, \"for since by man came death, by man came also the resurrection of the dead[fn-16-P1672_965040:10-nf] ,\" and, \"God, sending His own Son in the likeness of sinful flesh, condemned sin in the flesh[fn-16-P1673_965154:11-nf] \" (for he says, \"in the flesh,\" not \"in the Godhead\"); and \"He was crucified through weakness\" (where by \"weakness\" he means \"the flesh\"), \"yet liveth by power[fn-16-P1674_965337:12-nf] \" (while he indicates by \"power\" the Divine Nature); and, \"He died unto sin\" (that is, with regard to the body), \"but liveth unto God[fn-16-P1675_965492:13-nf] \" (that is, with regard to the Godhead, so that by these words it is established that, while the Man tasted death, the immortal Nature did not admit the suffering of death); and again; \"He made Him to be sin for us, Who knew no sin[fn-16-P1676_965742:14-nf] ,\" giving once more the name of \"sin\" to the flesh.","title":"Book VI","author":"Gregory of Nyssa"},{"chapter":3,"verse":37,"source_code":"npnf2_05_npnf2_05_17_book_vi","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-05","text":"How comes it, then, that you fail to see that the whole conception of your argument on the subject is being overthrown, and go on making yourself ridiculous with your childish web of sophistry, saying that, if we believe that He who was apparent to the senses has been made by God to be Christ and Lord, it necessarily follows that the Lord once more \"emptied Himself\" anew to become Man, and underwent a second birth? What advantage does your doctrine get from this? How does what you say show the King of creation to be created? For my own part I assert on the other side that our view is supported by those who contend against us, and that the rhetorician, in his exceeding attention to the matter, has failed to see that in pushing, as he supposed, the argument to an absurdity, he is fighting on the side of those whom he attacks, with the very weapons he uses for their overthrow. For if we are to believe that the change of condition in the case of Jesus was from a lofty state to a lowly one, and if the Divine and uncreated Nature alone transcends the creation, he will, perhaps, when he thoroughly surveys his own argument, come over to the ranks of truth, and agree that the Uncreated came to be in the created, in His love for man. But if he imagines that he demonstrates the created character of the Lord by showing that He, being God, took part in human nature, he will find many such passages to establish the same opinion which carry out their support of his argument in a similar way. For since He was the Word and was God, and \"afterwards,\" as the prophet says, \"was seen upon earth and conversed with men[fn-17-P1730_999407:54-nf] ,\" He will hereby be proved to be one of the creatures! And if this is held to be beside the question, similar passages too are not quite akin to the subject. For in sense it is just the same to say that the Word that was in the beginning was manifested to men through the flesh, and to say that being in the form of God He put on the form of a servant: and if one of these statements gives no help for the establishment of his blasphemy, he must needs give up the remaining one also. He is kind enough, however, to advise us to abandon our error, and to point out the truth which He himself maintains. He tells us that the Apostle Peter declares Him to have been made Who was in the beginning the Word and God. Well, if he were making up dreams for our amusement, and giving us information about the prophetic interpretation of the visions of sleep, there might be no risk in allowing him to set forth the riddles of his imagination at his pleasure. But when he tells us that he is explaining the Divine utterances, it is no longer safe for us to leave him to interpret the words as he likes. What does the Scripture say? \"God made Lord and Christ this Jesus whom ye crucified[fn-17-P1731_1000603:55-nf] .\" When everything, then, is found to concur-the demonstrative word denoting Him Who is spoken of by the Name of His Humanity, the charge against those who were stained with blood-guiltiness, the suffering of the Cross-our thought necessarily turns to that which was apparent to the senses. But he asserts that while Peter uses these words it is the pretemporal existence that is indicated by the word \"made\"[fn-17-P1732_1001030:56-nf] . Well, we may safely allow nurses and old wives to jest with children, and to lay down the meaning of dreams as they choose: but when inspired Scripture is set before us for exposition, the great Apostle forbids us to have recourse to old wives' tattle[fn-17-P1733_1001439:57-nf] . When I hear \"the Cross\" spoken of, I understand the Cross, and when I hear mention of a human name, I understand the nature which that name connotes. So when I hear from Peter that \"this\" one was made Lord and Christ, I do not doubt that he speaks of Him Who had been before the eyes of men, since the saints agree with one another in this matter as well as in others. For, as he says that He Who was crucified has been made Lord, so Paul also says that He was \"highly exalted[fn-17-P1734_1001970:58-nf] ,\" after the Passion and the Resurrection, not being exalted in so far forth as He is God. For what height is there more sublime than the Divine height, that he should say God was exalted thereunto? But he means that the lowliness of the Humanity was exalted, the word, I suppose, indicating the assimilation and union of the Man Who was assumed to the exalted state of the Divine Nature. And even if one were to allow him licence to misinterpret the Divine utterance, not even so will his argument conclude in accordance with the aim of his heresy. For be it granted that Peter does say of Him Who was in the beginning, \"God made Him Lord and Christ, this Jesus Whom ye crucified,\" we shall find that even so his blasphemy does not gain any strength against the truth. \"God made Him,\" he says, \"Lord and Christ.\" To which of the words are we to refer the word made? with which of those that are employed in this sentence are we to connect the word? There are three before us:-\"this,\" and \"Lord,\" and \"Christ.\" With which of these three will he construct the word \"made\"? No one is so bold against the truth as to deny that \"made\" has reference to \"Christ\" and \"Lord\"; for Peter says that He, being already whatever He was, was \"made Christ and Lord\" by the Father.","title":"Book VI","author":"Gregory of Nyssa"},{"chapter":3,"verse":38,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"91","folder":"NPNF2-03","text":"Eran.-The Prophet says[fn-29-P2928_887594:30-nf] he was seen on the earth,","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":3,"verse":35,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":35,"source_paragraph":"166","folder":"NPNF1-02","text":"Jeremiah, like Isaiah, is one of the greater prophets, not of the minor, like the others from whose writings I have just given extracts. He prophesied when Josiah reigned in Jerusalem, and Ancus Martius at Rome, when the captivity of the Jews was already at hand; and he continued to prophesy down to the fifth month of the captivity, as we find from his writings. Zephaniah, one of the minor prophets, is put along with him, because he himself says that he prophesied in the days of Josiah; but he does not say till when. Jeremiah thus prophesied not only in the times of Ancus Martius, but also in those of Tarquinius Priscus, whom the Romans had for their fifth king. For he had already begun to reign when that captivity took place. Jeremiah, in prophesying of Christ, says, \"The breath of our mouth, the Lord Christ, was taken in our sins,\"[fn-34-P3461_1876290:55-nf] thus briefly showing both that Christ is our Lord and that He suffered for us. Also in another place he says, \"This is my God, and there shall none other be accounted of in comparison of Him; who hath found out all the way of prudence, and hath given it to Jacob His servant, and to Israel His beloved: afterwards He was seen on the earth, and conversed with men.\"[fn-34-P3462_1876674:56-nf] Some attribute this testimony not to Jeremiah, but to his secretary, who was called Baruch; but it is more commonly ascribed to Jeremiah. Again the same prophet says concerning Him, \"Behold the days come, saith the Lord, that I will raise up unto David a righteous shoot, and a King shall reign and shall be wise, and shall do judgment and justice in the earth. In those days Judah shall be saved, and Israel shall dwell confidently: and this is the name which they shall call Him, Our righteous Lord.\"[fn-34-P3463_1877201:57-nf] And of the calling of the nations which was to come to pass, and which we now see fulfilled, he thus spoke: \"O Lord my God, and my refuge in the day of evils. to Thee shall the nations come from the utmost end of the earth, saying, Truly our fathers have worshipped lying images, wherein there is no profit.\"[fn-34-P3464_1877534:58-nf] But that the Jews, by whom He behoved even to be slain, were not going to acknowledge Him, this prophet thus intimates: \"Heavy is the heart through all; and He is a man, and who shall know Him?\"[fn-34-P3465_1877748:59-nf] That passage also is his which I have quoted in the seventeenth book concerning the new testament, of which Christ is the Mediator. For Jeremiah himself says, \"Behold, the days come, saith the Lord, that I will complete over the house of Jacob a new testament,\" and the rest, which may be read there.[fn-34-P3466_1878067:60-nf] ","title":"Book XVIII","author":"Augustine"},{"chapter":3,"verse":37,"source_code":"npnf1_04_npnf1_04_25_book_xii_","source_chapter":1,"source_paragraph":"46","folder":"NPNF1-04","text":"43. What can our deluded adversaries say to such plain examples, which leave no room for perverse denial, or even for sceptical uncertainty? I call on the Manichaeans to begin to inquire into these subjects, and to admit the force of these evidences, on which I have no time to dwell; nor do I wish to make a selection, in case the ignorant reader should think there are no others, while the Christian student might blame me for the omission of many points more striking than those which occur to me at the moment. You will find many passages which require no such explanation as has been given here of Jacob's prophecy. For instance, every reader can understand the words, \"He was led as a lamb to the slaughter,\" and the whole of that plain prophecy, \"With His stripes we are healed\"-\" He bore our sins.\"[fn-14-P1490_804207:70-nf] We have a poetical gospel in the words: \"They pierced my hands and feet. They have told all my bones. They look and stare upon me. They divided my garments among them, and cast lots on my vesture.\"[fn-14-P1491_804421:71-nf] The blind even may now see the fulfillment of the words: \"All the ends of the earth shall remember and turn unto the Lord, and all kingdoms of the nations shall worship before Him.\" The words in the Gospel, \"My soul is sorrowful, even unto death,\" \"My soul is troubled,\" are a repetition of the words in the Psalm, \"I slept in trouble.\"[fn-14-P1492_804773:72-nf] And who made Him sleep? Whose voices cried, Crucify him, crucify him? The Psalm tells us: \"The sons of men, their teeth are spears and arrows, and their tongue a sharp sword.\"[fn-14-P1493_804976:73-nf] But they could not prevent His resurrection, or His ascension above the heavens, or His filling the earth with the glory of His name; for the Psalm says: \"Be Thou exalted, O God, above the heavens, and let Thy glory be above all the earth.\" Every one must apply these words to Christ: \"TheLord said unto me, Thou art my Son, this day have I begotten Thee. Ask of me, and I will give Thee the heathen for Thine inheritance, and the uttermost parts of the earth for Thy possession.\"[fn-14-P1494_805475:74-nf] And what Jeremiah says of wisdom plainly applies to Christ: \"Jacob delivered it to his son, and Israel to his chosen one. Afterwards He appeared on earth, and conversed with men.\"[fn-14-P1495_805674:75-nf] ","title":"Book XII.","author":"Augustine"},{"chapter":3,"verse":14,"source_code":"anf_06_anf06_116_discourse_viii_thekla_","source_chapter":4,"source_paragraph":"26","folder":"ANF-06","text":"Furthermore, when they have come hither, they see wonderful and glorious and blessed things of beauty, and such as cannot be spoken to men. They see there righteousness itself and prudence, and love itself, and truth and temperance, and other flowers and plants of wisdom, equally splendid, of which we here behold only the shadows[fn-52-P5293_1594111:7-nf] and apparitions, as in dreams, and think that they consist of the actions of men, because there is no clear image of them here, but only dim copies, which themselves we see often when making dark copies of them. For never has any one seen with his eyes the greatness or the form or the beauty of righteousness itself, or of understanding, or of peace; but there, in Him whose name is I AM,[fn-52-P5294_1594694:8-nf] they are seen perfect and clear, as they are. For there is a tree of temperance itself, and of love, and of understanding, as there are plants of the fruits which grow here-as of grapes, the pomegranate, and of apples; and so, too, the fruits of those trees are gathered and eaten, and do not perish and wither, but those who gather them grow to immortality and a likeness to God. Just as he from whom all are descended, before the fall and the blinding of his eyes, being in paradise, enjoyed its fruits, God appointing man to dress and to keep the plants of wisdom. For it was entrusted to the first Adam to cultivate those fruits. Now Jeremiah saw that these things exist specially in a certain place, removed to a great distance from our world, where, compassionating those who have fallen from that good state, he says:[fn-52-P5295_1595537:9-nf] \"Learn where is wisdom, where is strength, where is understanding; that thou mayest know also where is length of days, and life, where is the light of the eyes, and peace. Who hath found out her place? or who hath come into her treasures? \"The virgins having entered into the treasures of these things, gather the reasonable fruits of the virtues, sprinkled with manifold and well-ordered lights, which, like a fountain, God throws up over them, irradiating that state with unquenchable lights. And they sing harmoniously, giving glory to God. For a pure atmosphere is shed over them, and one which is not oppressed by the sun.","title":"Discourse VIII.-Thekla.","author":"Methodius"},{"chapter":3,"verse":38,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"183","folder":"NPNF2-03","text":"True friendship is strengthened by intercourse, but separation cannot sunder it, for its bonds are strong. This truth might easily be shewn by many other examples, but it is enough for us to verify what I say by our own case. Between me and you are indeed many things, mountains, cities, and the sea, yet nothing has destroyed my recollection of your excellency. No sooner do we behold any one arriving from those towns which lie on the coast, than the conversation is turned on Cyprus and on its right worthy governor, and we are delighted to have tidings of your high repute. And lately we have been gratified to an unusual degree at learning the most delightful news of all: for what, most excellent sir, can be more pleasing to us than to see your noble soul illuminated by the light of knowledge? For we think it right that he who is adorned with many kinds of virtue should add to them also its colophon, and we believe that we shall behold what we desire. For your nobility will doubtless eagerly seize the God-given boon, moved thereto by true friends who clearly understand its value, and guided to the bountiful God \"Who wills all men to be saved and to come to the knowledge of the truths\"[fn-57-P5704_1392907:115-nf] netting men by men's means to salvation, and bringing them that He captures to the ageless life. The fisherman indeed deprives his prey of life, but oar Fisher frees all that He takes alive from death's painful bonds, and therefore \"did he shew himself upon earth, and conversed with men,\"[fn-57-P5705_1393218:116-nf] bringing men His life, conveying teaching by means of the visible manhood, and giving to reasonable beings the law of a suitable life and conversation. This law He has confirmed by miracles, and by the death of the flesh has destroyed death. By raising the flesh He has given the promise of resurrection to us all, after giving the resurrection of His own precious body as a worthy pledge of ours. So loved He men even when they hated Him that the mystery of the aeconomy fails to obtain credence with some on account of the very bitterness of His sufferings, and it is enough to show the depths of His loving kindness that He is even yet day by day calling to men who do not believe. And He does so not as though He were in need of the service of men,-for of what is the Creator of the universe in want?-but because He thirsts for the salvation of every man. Grasp then, my excellent friend, His gift; sing praises to the Giver, and procure for us a very great and right goodly feast.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":3,"verse":35,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"470","folder":"NPNF2-03","text":"In his fourth chapter he denies the distinction of the terms of evangelists and apostles, and refuses to allow, as the teaching of the orthodox Father's has allowed, the terms of divine dignity to be understood of the divine nature, while the terms of humility, spoken in human sense, are applied to the nature assumed; whence the rightminded can easily detect the kinship with impiety. For Arius and Eunomius, asserting the only begotten Son of God to be a creature, and made out of the non-existent, and a servant, have ventured to apply to His godhead what is said in lowly and human sense; establishing by such means the difference of substance and the unlikeness. Besides this, to be brief, he argues that the very impassible and immutable Godhead of the Christ suffered, and was crucified, dead, and buried. This goes beyond even the madness of Arius and Eunomius, for this pitch of impiety has not been reached even by them that dare to call the maker and creator of the universe a creature. Furthermore he blasphemes against the Holy Ghost, denying that It proceeds from the Father, in accordance with the word of the Lord, but maintaining that It has Its origin of the Son. Here we have the fruit of the Apollinarian seed; here we come near the evil husbandry of Macedonius. Such are the offspring of the Egyptian, viler children of a vile father. This growth, which men, entrusted with the healing of souls, ought to make abortive while yet in the womb, or destroy as soon as it is born, as dangerous and deadly to mankind, is cherished by these excellent persons, and promoted with great energy, alike to their own ruin and to that of all who will listen to them.We, on the contrary, earnestly desire to keep our heritage untouched; and the faith which we have received, and in which we have been ourselves baptized, and baptize others, we strive to preserve uninjured and undefiled. We confess that our Lord Jesus Christ, perfect God and perfect man, of a reasonable soul and body, was begotten of the Father before the ages, as touching the Godhead; and in the last days for us men and our salvation (was born) of the Virgin Mary; that the same Lord is of one substance with the Father as touching the Godhead, and of one substance with us as touching the manhood. For there was an union of two natures. Wherefore we acknowledge one Christ, one Son, one Lord; but we do not destroy the union; we believe it to have been made without confusion, in obedience to the word of the Lord to the Jews, \"Destroy this temple and in three days I will raise it up.\"[fn-65-P6501_1678851:549-nf] If on the contrary there had been mixture and confusion, and one nature was made out of both, He ought to have said \"Destroy me and in three days I shall be raised.\" But now, to show that there is a distinction between God according to His nature, and the temple, and that both are one Christ, His words are \"Destroy this temple and in three days I will raise it up,\" clearly teaching that it was not God who was undergoing destruction, but the temple. The nature of this latter was susceptible of destructions while the power of the former raised what was being destroyed. Furthermore it is in obedience to the divine Scriptures that we acknowledge the Christ to be God and man. That our Lord Jesus Christ is God is asserted by the blessed evangelist John \"In the beginning was the Word and the Word was with God and the Word was. God. He was in the beginning with God. All things were made by Him and without Him was not anything made that was made.\"[fn-65-P6502_1679824:550-nf] And again, \"That was the true light which lighteth every man that cometh into the world.\"[fn-65-P6503_1679932:551-nf] And the Lord Himself distinctly teaches us, \"He that hath seen me hath seen the Father.\"[fn-65-P6504_1680039:552-nf] And \"I and my Father are one\"[fn-65-P6505_1680089:553-nf] and \"I am in the Father and the Father in me,\"[fn-65-P6506_1680155:554-nf] and the blessed Paul in his epistle to the Hebrews says \"Who being the brightness of His glory and the express image of His person, and upholding all things by the word of His power\"[fn-65-P6507_1680368:555-nf] and in the epistle to the Philippians \"Let this mind be in you, which was also in Christ Jesus; who being in the form of God thought it not robbery to be equal with God but made Himself of no reputation and took upon Him the form of a servant.\"[fn-65-P6508_1680634:556-nf] And in the Epistle to the Romans, \"Whose are the fathers and of whom as concerning the flesh Christ came who is over all God blessed for ever. Amen.\"[fn-65-P6509_1680830:557-nf] And in the epistle to Titus \"Looking for that blessed hope and the glorious appearing of the great God and our Saviour Jesus Christ.\"[fn-65-P6510_1680985:558-nf] And Isaiah exclaims \"Unto us a child is born, unto us a son is given: and the government shall be upon His shoulder; and His name shall be called, Angel of great counsel, Wonderful, Counsellor, The mighty God, powerful, the Prince of Peace, the Father of the Age to come.\"[fn-65-P6511_1681278:559-nf] And again \"In chains they shall come over and they shall fall unto thee. They shall make supplication unto thee shying, surely God is in thee anti there is none else, there is no God. Verily thou art a God that hidest thyself, O God of Israel, the Saviour.\"[fn-65-P6512_1681567:560-nf] The name Emmanuel, however, indicates both God and man, for it is interpreted in the Gospel to mean \"God with us,\"[fn-65-P6513_1681721:561-nf] that is to say \"God in man,\" God in our nature. And the divine Jeremiah too utters the prediction \"This is our God and there shall none other be accounted of in comparison with him. He hath found out all the way of knowledge and hath given it unto Jacob His servant and to Israel His beloved and afterward did He show Himself upon earth and conversed with men.\"[fn-65-P6514_1682104:562-nf] And countless other passages might be found as well in the holy gospels and in the writings of the apostles as in the predictions of the prophets, setting forth that our Lord Jesus Christ is very God.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":3,"verse":36,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"470","folder":"NPNF2-03","text":"In his fourth chapter he denies the distinction of the terms of evangelists and apostles, and refuses to allow, as the teaching of the orthodox Father's has allowed, the terms of divine dignity to be understood of the divine nature, while the terms of humility, spoken in human sense, are applied to the nature assumed; whence the rightminded can easily detect the kinship with impiety. For Arius and Eunomius, asserting the only begotten Son of God to be a creature, and made out of the non-existent, and a servant, have ventured to apply to His godhead what is said in lowly and human sense; establishing by such means the difference of substance and the unlikeness. Besides this, to be brief, he argues that the very impassible and immutable Godhead of the Christ suffered, and was crucified, dead, and buried. This goes beyond even the madness of Arius and Eunomius, for this pitch of impiety has not been reached even by them that dare to call the maker and creator of the universe a creature. Furthermore he blasphemes against the Holy Ghost, denying that It proceeds from the Father, in accordance with the word of the Lord, but maintaining that It has Its origin of the Son. Here we have the fruit of the Apollinarian seed; here we come near the evil husbandry of Macedonius. Such are the offspring of the Egyptian, viler children of a vile father. This growth, which men, entrusted with the healing of souls, ought to make abortive while yet in the womb, or destroy as soon as it is born, as dangerous and deadly to mankind, is cherished by these excellent persons, and promoted with great energy, alike to their own ruin and to that of all who will listen to them.We, on the contrary, earnestly desire to keep our heritage untouched; and the faith which we have received, and in which we have been ourselves baptized, and baptize others, we strive to preserve uninjured and undefiled. We confess that our Lord Jesus Christ, perfect God and perfect man, of a reasonable soul and body, was begotten of the Father before the ages, as touching the Godhead; and in the last days for us men and our salvation (was born) of the Virgin Mary; that the same Lord is of one substance with the Father as touching the Godhead, and of one substance with us as touching the manhood. For there was an union of two natures. Wherefore we acknowledge one Christ, one Son, one Lord; but we do not destroy the union; we believe it to have been made without confusion, in obedience to the word of the Lord to the Jews, \"Destroy this temple and in three days I will raise it up.\"[fn-65-P6501_1678851:549-nf] If on the contrary there had been mixture and confusion, and one nature was made out of both, He ought to have said \"Destroy me and in three days I shall be raised.\" But now, to show that there is a distinction between God according to His nature, and the temple, and that both are one Christ, His words are \"Destroy this temple and in three days I will raise it up,\" clearly teaching that it was not God who was undergoing destruction, but the temple. The nature of this latter was susceptible of destructions while the power of the former raised what was being destroyed. Furthermore it is in obedience to the divine Scriptures that we acknowledge the Christ to be God and man. That our Lord Jesus Christ is God is asserted by the blessed evangelist John \"In the beginning was the Word and the Word was with God and the Word was. God. He was in the beginning with God. All things were made by Him and without Him was not anything made that was made.\"[fn-65-P6502_1679824:550-nf] And again, \"That was the true light which lighteth every man that cometh into the world.\"[fn-65-P6503_1679932:551-nf] And the Lord Himself distinctly teaches us, \"He that hath seen me hath seen the Father.\"[fn-65-P6504_1680039:552-nf] And \"I and my Father are one\"[fn-65-P6505_1680089:553-nf] and \"I am in the Father and the Father in me,\"[fn-65-P6506_1680155:554-nf] and the blessed Paul in his epistle to the Hebrews says \"Who being the brightness of His glory and the express image of His person, and upholding all things by the word of His power\"[fn-65-P6507_1680368:555-nf] and in the epistle to the Philippians \"Let this mind be in you, which was also in Christ Jesus; who being in the form of God thought it not robbery to be equal with God but made Himself of no reputation and took upon Him the form of a servant.\"[fn-65-P6508_1680634:556-nf] And in the Epistle to the Romans, \"Whose are the fathers and of whom as concerning the flesh Christ came who is over all God blessed for ever. Amen.\"[fn-65-P6509_1680830:557-nf] And in the epistle to Titus \"Looking for that blessed hope and the glorious appearing of the great God and our Saviour Jesus Christ.\"[fn-65-P6510_1680985:558-nf] And Isaiah exclaims \"Unto us a child is born, unto us a son is given: and the government shall be upon His shoulder; and His name shall be called, Angel of great counsel, Wonderful, Counsellor, The mighty God, powerful, the Prince of Peace, the Father of the Age to come.\"[fn-65-P6511_1681278:559-nf] And again \"In chains they shall come over and they shall fall unto thee. They shall make supplication unto thee shying, surely God is in thee anti there is none else, there is no God. Verily thou art a God that hidest thyself, O God of Israel, the Saviour.\"[fn-65-P6512_1681567:560-nf] The name Emmanuel, however, indicates both God and man, for it is interpreted in the Gospel to mean \"God with us,\"[fn-65-P6513_1681721:561-nf] that is to say \"God in man,\" God in our nature. And the divine Jeremiah too utters the prediction \"This is our God and there shall none other be accounted of in comparison with him. He hath found out all the way of knowledge and hath given it unto Jacob His servant and to Israel His beloved and afterward did He show Himself upon earth and conversed with men.\"[fn-65-P6514_1682104:562-nf] And countless other passages might be found as well in the holy gospels and in the writings of the apostles as in the predictions of the prophets, setting forth that our Lord Jesus Christ is very God.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":3,"verse":37,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"470","folder":"NPNF2-03","text":"In his fourth chapter he denies the distinction of the terms of evangelists and apostles, and refuses to allow, as the teaching of the orthodox Father's has allowed, the terms of divine dignity to be understood of the divine nature, while the terms of humility, spoken in human sense, are applied to the nature assumed; whence the rightminded can easily detect the kinship with impiety. For Arius and Eunomius, asserting the only begotten Son of God to be a creature, and made out of the non-existent, and a servant, have ventured to apply to His godhead what is said in lowly and human sense; establishing by such means the difference of substance and the unlikeness. Besides this, to be brief, he argues that the very impassible and immutable Godhead of the Christ suffered, and was crucified, dead, and buried. This goes beyond even the madness of Arius and Eunomius, for this pitch of impiety has not been reached even by them that dare to call the maker and creator of the universe a creature. Furthermore he blasphemes against the Holy Ghost, denying that It proceeds from the Father, in accordance with the word of the Lord, but maintaining that It has Its origin of the Son. Here we have the fruit of the Apollinarian seed; here we come near the evil husbandry of Macedonius. Such are the offspring of the Egyptian, viler children of a vile father. This growth, which men, entrusted with the healing of souls, ought to make abortive while yet in the womb, or destroy as soon as it is born, as dangerous and deadly to mankind, is cherished by these excellent persons, and promoted with great energy, alike to their own ruin and to that of all who will listen to them.We, on the contrary, earnestly desire to keep our heritage untouched; and the faith which we have received, and in which we have been ourselves baptized, and baptize others, we strive to preserve uninjured and undefiled. We confess that our Lord Jesus Christ, perfect God and perfect man, of a reasonable soul and body, was begotten of the Father before the ages, as touching the Godhead; and in the last days for us men and our salvation (was born) of the Virgin Mary; that the same Lord is of one substance with the Father as touching the Godhead, and of one substance with us as touching the manhood. For there was an union of two natures. Wherefore we acknowledge one Christ, one Son, one Lord; but we do not destroy the union; we believe it to have been made without confusion, in obedience to the word of the Lord to the Jews, \"Destroy this temple and in three days I will raise it up.\"[fn-65-P6501_1678851:549-nf] If on the contrary there had been mixture and confusion, and one nature was made out of both, He ought to have said \"Destroy me and in three days I shall be raised.\" But now, to show that there is a distinction between God according to His nature, and the temple, and that both are one Christ, His words are \"Destroy this temple and in three days I will raise it up,\" clearly teaching that it was not God who was undergoing destruction, but the temple. The nature of this latter was susceptible of destructions while the power of the former raised what was being destroyed. Furthermore it is in obedience to the divine Scriptures that we acknowledge the Christ to be God and man. That our Lord Jesus Christ is God is asserted by the blessed evangelist John \"In the beginning was the Word and the Word was with God and the Word was. God. He was in the beginning with God. All things were made by Him and without Him was not anything made that was made.\"[fn-65-P6502_1679824:550-nf] And again, \"That was the true light which lighteth every man that cometh into the world.\"[fn-65-P6503_1679932:551-nf] And the Lord Himself distinctly teaches us, \"He that hath seen me hath seen the Father.\"[fn-65-P6504_1680039:552-nf] And \"I and my Father are one\"[fn-65-P6505_1680089:553-nf] and \"I am in the Father and the Father in me,\"[fn-65-P6506_1680155:554-nf] and the blessed Paul in his epistle to the Hebrews says \"Who being the brightness of His glory and the express image of His person, and upholding all things by the word of His power\"[fn-65-P6507_1680368:555-nf] and in the epistle to the Philippians \"Let this mind be in you, which was also in Christ Jesus; who being in the form of God thought it not robbery to be equal with God but made Himself of no reputation and took upon Him the form of a servant.\"[fn-65-P6508_1680634:556-nf] And in the Epistle to the Romans, \"Whose are the fathers and of whom as concerning the flesh Christ came who is over all God blessed for ever. Amen.\"[fn-65-P6509_1680830:557-nf] And in the epistle to Titus \"Looking for that blessed hope and the glorious appearing of the great God and our Saviour Jesus Christ.\"[fn-65-P6510_1680985:558-nf] And Isaiah exclaims \"Unto us a child is born, unto us a son is given: and the government shall be upon His shoulder; and His name shall be called, Angel of great counsel, Wonderful, Counsellor, The mighty God, powerful, the Prince of Peace, the Father of the Age to come.\"[fn-65-P6511_1681278:559-nf] And again \"In chains they shall come over and they shall fall unto thee. They shall make supplication unto thee shying, surely God is in thee anti there is none else, there is no God. Verily thou art a God that hidest thyself, O God of Israel, the Saviour.\"[fn-65-P6512_1681567:560-nf] The name Emmanuel, however, indicates both God and man, for it is interpreted in the Gospel to mean \"God with us,\"[fn-65-P6513_1681721:561-nf] that is to say \"God in man,\" God in our nature. And the divine Jeremiah too utters the prediction \"This is our God and there shall none other be accounted of in comparison with him. He hath found out all the way of knowledge and hath given it unto Jacob His servant and to Israel His beloved and afterward did He show Himself upon earth and conversed with men.\"[fn-65-P6514_1682104:562-nf] And countless other passages might be found as well in the holy gospels and in the writings of the apostles as in the predictions of the prophets, setting forth that our Lord Jesus Christ is very God.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":3,"verse":36,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":5,"source_paragraph":"60","folder":"NPNF2-10","text":"30. Come, Holy Spirit, and help Thy prophets, in whom Thou art wont to dwell, in whom we believe. Shall we believe the wise of this world, if we believe not the prophets? But where is the wise man, where is the scribe? When our peasant planted figs, he found that whereof the philosopher knew nothing, for God hath chosen the foolish things of this world to confound the strong.[fn-40-P4018_1022400:66-nf] Are we to believe the Jews? for God was once known in Jewry. Nay, but they deny that very thing, which is the foundation of our belief, seeing that they know not the Father, who have denied the Son.[fn-40-P4019_1022761:67-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":3,"verse":36,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":11,"source_paragraph":"118","folder":"NPNF2-10","text":"80. For He hath found and devised all the way of discipline, as we read above, inasmuch as of the Son of God it hath been said: \"This is our God, and none other shall be accounted of in comparison with Him, Who hath found all the way of discipline. After these things He was seen on earth, and conversed with men.\"[fn-45-P4582_1180157:127-nf] How, then, could He, as divine, not have His own doctrine-He Who hath found all the way of discipline before He was seen on earth? Or how is He inferior, of Whom it is said, \"None shall be accounted of in comparison with Him\"? Surely He is entitled incomparable, in comparison of Whom none other can be accounted of-yet so that He cannot be accounted of before the Father. Now if men suppose that the Father is spoken of, they shall not escape running into the blasphemy of Sabellius, of ascribing the assumption of human nature to the Father.","title":"Book II.","author":"St. Ambrose"},{"chapter":3,"verse":35,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"131","folder":"ANF-05","text":"In Genesis: \"And God said unto Jacob, Arise, and go up to the place of Bethel, and dwell there; and make there an altar to that God who appeared unto thee when thou reddest from the face of thy brother Esau.\"[fn-81-P8189_2712092:155-nf] Also in Isaiah: \"Thus saith the Lord, the God of Sabaoth, Egypt is wearied; and the merchandise of the Ethiopians, and the tall men of the Sabeans, shall pass over unto Thee, and shall be Thy servants; and shall walk after Thee bound with chains; and shall worship Thee, and shall pray to Thee, because God is in Thee, and there is no other God beside Thee. For Thou art God, and we knew it not, O God of Israel, our Saviour. They shall all be confounded and fear who oppose Thee, and shall fall into confusion.\"[fn-81-P8190_2712626:156-nf] Likewise in the same: \"The voice of one crying in the wilderness, Prepare ye the way of the Lord, make straight the paths of our God. Every channel shall be filled up, and every mountain and bill shall be made low, and all crooked places shall be made straight, and rough places plain; and the glory of the Lord shall be seen, and all flesh shall see the salvation of God, because the Lord hath spoken it.\"[fn-81-P8191_2713057:157-nf] Moreover, in Jeremiah: This is our God, and no other shall be esteemed beside Him, who hath found all the way of knowledge, and hath given it to Jacob His son, and to Israel His beloved. After this He was seen upon earth, and He conversed with men.\"[fn-81-P8192_2713329:158-nf] Also in Zechariah God says: \"And they shall cross over through the narrow sea, and they shall smite the waves in the sea, and they shall dry up all the depths of the rivers; and all the haughtiness of the Assyrians shall be confounded, and the sceptre of Egypt shall be taken away. And I will strengthen them in the Lord their God, and in His name shall they glory, saith the Lord.\"[fn-81-P8193_2713738:159-nf] Moreover, in Hosea the Lord saith: \"I will not do according to the anger of mine indignation, I will not allow Ephraim to be destroyed: for I am God, and there is not a holy man in thee: and I will not enter into the city; I will go after God.\"[fn-81-P8194_2714007:160-nf] Also in the forty-fourth Psalm: \"Thy throne, O God, is for ever and ever: the sceptre of righteousness is the sceptre of Thy kingdom. Thou hast loved righteousness, and hated iniquity: wherefore God, Thy God, hath anointed Thee with the oil of gladness above Thy fellows.\"[fn-81-P8195_2714303:161-nf] So, too, in the forty-fifth Psalm: \"Be still, and know that I am God. I will be exalted among the nations, and I will be exalted in the earth.\"[fn-81-P8196_2714469:162-nf] Also in the eighty-first Psalm: \"They have not known, neither have they understood: they will walk on in darkness.\"[fn-81-P8197_2714605:163-nf] Also in the sixty-seventh Psalm: \"Sing unto God, sing praises unto His name: make a way for Him who goeth up into the west: God is His name.\"[fn-81-P8198_2714769:164-nf] Also in the Gospel according to John: \"In the beginning was the Word, and the Word was with God, and God was the Word.\"[fn-81-P8199_2714911:165-nf] Also in the same: \"The Lord said to Thomas, Reach hither thy finger, and behold my hands: and be not faithless, but believing. Thomas answered and said unto Him, My Lord and my God. Jesus saith unto him, Because thou hast seen me, thou hast believed: blessed are they who have not seen, and yet have believed.\"[fn-82-P8200_2715240:166-nf] Also Paul to the Romans: \"I could wish that I myself were accursed from Christ for my brethren and my kindred according to the flesh: who are Israel-ires: whose are the adoption, and the glory, and the covenant, and the appointment of the law, and the service (of God), and the promises; whose are the fathers, of whom, according to the flesh, Christ came, who is God over all, blessed for evermore.\"[fn-82-P8201_2715664:167-nf] Also in the Apocalypse: \"I am Alpha and Omega, the beginning and the end I will give to him that is athirst, of the fountain of living water freely. He that overcometh shall possess these things, and their inheritance; and I will be his God, and he shall be my son.\"[fn-82-P8202_2715953:168-nf] Also in the eighty-first Psalm: \"God stood in the congregation of gods, and judging gods in the midst.\"[fn-82-P8203_2716080:169-nf] And again in the same place: \"I have said, Ye are gods; and ye are all the children of the Highest: but ye shall die like men.\"[fn-82-P8204_2716230:170-nf] But if they who have been righteous, and have obeyed the divine precepts, may be called gods, how much more is Christ, the Son of God, God! Thus He Himself says in the Gospel according to John: \"Is it not written in the law, that I said, Ye are gods? If He called them gods to whom the word of God was given, and the Scripture cannot be relaxed, do ye say to Him whom the Father hath sanctified and sent into the world, that thou blasphemest, because I said, I am the Son of God? But if I do not the works of my Father, believe me not; but if I do, and ye will not believe me, believe the works, and know that the Father is in me, and I in Him.\"[fn-82-P8205_2716901:171-nf] Also in the Gospel according to Matthew: \"And ye shall call His name Emmanuel, which is, being interpreted, God with us.\"[fn-82-P8206_2717045:172-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":3,"verse":24,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"15","folder":"ANF-06","text":"For He who said, \"Honour thy father and thy mother,\"[fn-61-P6112_1875694:95-nf] will have most assuredly, as Himself willing to be proved by such proofs, kept inviolate that grace, and His own decree towards her who ministered to Him that nativity to which He voluntarily stooped, and will have glorified with a divine honour her whom He, as being without a father, even as she was without a husband, Himself has written down as mother. Even so must these things be. For the hymns[fn-61-P6113_1876114:96-nf] which we offer to thee, O thou most holy and admirable habitation of God, are no merely useless and ornamental words. Nor, again, is thy spiritual laudation mere secular trifling, or the shoutings of a false flattery, O thou who of God art praised; thou who to God gavest suck; who by nativity givest unto mortals their beginning of being, but they are of clear and evident truth. But the time would fail us, ages and succeeding generations too, to render unto thee thy fitting salutation as the mother of the King Eternal,[fn-61-P6114_1876708:97-nf] even as somewhere the illustrious prophet says, teaching us how incomprehensible thou art.[fn-61-P6115_1876818:98-nf] How great is the house of God, and how large is the place of His possession! Great, and hath none end, high and unmeasurable. For verily, verily, this prophetic oracle, and most true saying, is concerning thy majesty; for thou alone hast been thought worthy to share with God the things of God; who hast alone borne in the flesh Him, who of God the Father was the Eternally and Only-Begotten. So do they truly believe who hold fast to the pure faith.[fn-61-P6116_1877294:99-nf] ","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":3,"verse":1,"source_code":"npnf2_10_npnf2_10_32_book_i_","source_chapter":10,"source_paragraph":"79","folder":"NPNF2-10","text":"43. Rightly, then, is it said: \"Who shall entreat for him?\" It implies that it must be such an one as Moses to offer himself for those who sin, or such as Jeremiah, who, though the Lord said to him, \"Pray not thou for this people,\"[fn-65-P6515_1663031:69-nf] and yet he prayed and obtained their forgiveness. For at the intercession of the prophet, and the entreaty of so great a seer, the Lord was moved and said to Jerusalem, which had meanwhile repented for its sins, and had said: \"O Almighty Lord God of Israel, the soul in anguish, and the troubled spirit crieth unto Thee, hear, O Lord, and have mercy.\"[fn-65-P6516_1663402:70-nf] And the Lord bids them lay aside the garments of mourning, and to cease the groanings of repentance, saying: \"Put off, O Jerusalem, the garment of thy mourning and affliction. and clothe thyself in beauty, the glory which God hath given thee for ever.\"[fn-65-P6517_1663686:71-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":3,"verse":2,"source_code":"npnf2_10_npnf2_10_32_book_i_","source_chapter":10,"source_paragraph":"79","folder":"NPNF2-10","text":"43. Rightly, then, is it said: \"Who shall entreat for him?\" It implies that it must be such an one as Moses to offer himself for those who sin, or such as Jeremiah, who, though the Lord said to him, \"Pray not thou for this people,\"[fn-65-P6515_1663031:69-nf] and yet he prayed and obtained their forgiveness. For at the intercession of the prophet, and the entreaty of so great a seer, the Lord was moved and said to Jerusalem, which had meanwhile repented for its sins, and had said: \"O Almighty Lord God of Israel, the soul in anguish, and the troubled spirit crieth unto Thee, hear, O Lord, and have mercy.\"[fn-65-P6516_1663402:70-nf] And the Lord bids them lay aside the garments of mourning, and to cease the groanings of repentance, saying: \"Put off, O Jerusalem, the garment of thy mourning and affliction. and clothe thyself in beauty, the glory which God hath given thee for ever.\"[fn-65-P6517_1663686:71-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":3,"verse":1,"source_code":"npnf2_11_npnf2_11_39_book_v_of_the_spirit_of_gluttony_","source_chapter":2,"source_paragraph":"44","folder":"NPNF2-11","text":"This fifth book of ours is now by the help of God to be produced. For after the four books which have been composed on the customs of the monasteries, we now propose, being strengthened by God through your prayers, to approach the struggle against the eight principal faults, i.e. first, Gluttony or the pleasures of the palate; secondly, Fornication; thirdly, Covetousness, which means Avarice, or, as it may more properly be called, the love of money, fourthly, Anger; fifthly, Dejection; sixthly, \"Accidie,\"[fn-24-P2447_1026330:1-nf] which is heaviness or weariness of heart; seventhly, kenodoci/a which means foolish or vain glory; eighthly, pride. And on entering upon this difficult task we need your prayers, O most blessed Pope Castor, more than ever; that we may be enabled in the first place worthily to investigate the nature of these in all points however trifling or hidden or obscure: and next to explain with sufficient clearness the causes of them and thirdly to bring forward fitly the cures and remedies for them.","title":"Book V.Of the Spirit of Gluttony.","author":"John Cassian"},{"chapter":3,"verse":1,"source_code":"npnf2_11_npnf2_11_39_book_v_of_the_spirit_of_gluttony_","source_chapter":2,"source_paragraph":"44","folder":"NPNF2-11","text":"This fifth book of ours is now by the help of God to be produced. For after the four books which have been composed on the customs of the monasteries, we now propose, being strengthened by God through your prayers, to approach the struggle against the eight principal faults, i.e. first, Gluttony or the pleasures of the palate; secondly, Fornication; thirdly, Covetousness, which means Avarice, or, as it may more properly be called, the love of money, fourthly, Anger; fifthly, Dejection; sixthly, \"Accidie,\"[fn-24-P2447_1026330:1-nf] which is heaviness or weariness of heart; seventhly, kenodoci/a which means foolish or vain glory; eighthly, pride. And on entering upon this difficult task we need your prayers, O most blessed Pope Castor, more than ever; that we may be enabled in the first place worthily to investigate the nature of these in all points however trifling or hidden or obscure: and next to explain with sufficient clearness the causes of them and thirdly to bring forward fitly the cures and remedies for them.","title":"Book V.Of the Spirit of Gluttony.","author":"John Cassian"},{"chapter":3,"verse":1,"source_code":"npnf2_11_npnf2_11_39_book_v_of_the_spirit_of_gluttony_","source_chapter":2,"source_paragraph":"44","folder":"NPNF2-11","text":"This fifth book of ours is now by the help of God to be produced. For after the four books which have been composed on the customs of the monasteries, we now propose, being strengthened by God through your prayers, to approach the struggle against the eight principal faults, i.e. first, Gluttony or the pleasures of the palate; secondly, Fornication; thirdly, Covetousness, which means Avarice, or, as it may more properly be called, the love of money, fourthly, Anger; fifthly, Dejection; sixthly, \"Accidie,\"[fn-24-P2447_1026330:1-nf] which is heaviness or weariness of heart; seventhly, kenodoci/a which means foolish or vain glory; eighthly, pride. And on entering upon this difficult task we need your prayers, O most blessed Pope Castor, more than ever; that we may be enabled in the first place worthily to investigate the nature of these in all points however trifling or hidden or obscure: and next to explain with sufficient clearness the causes of them and thirdly to bring forward fitly the cures and remedies for them.","title":"Book V.Of the Spirit of Gluttony.","author":"John Cassian"},{"chapter":3,"verse":1,"source_code":"npnf2_11_npnf2_11_39_book_v_of_the_spirit_of_gluttony_","source_chapter":2,"source_paragraph":"44","folder":"NPNF2-11","text":"This fifth book of ours is now by the help of God to be produced. For after the four books which have been composed on the customs of the monasteries, we now propose, being strengthened by God through your prayers, to approach the struggle against the eight principal faults, i.e. first, Gluttony or the pleasures of the palate; secondly, Fornication; thirdly, Covetousness, which means Avarice, or, as it may more properly be called, the love of money, fourthly, Anger; fifthly, Dejection; sixthly, \"Accidie,\"[fn-24-P2447_1026330:1-nf] which is heaviness or weariness of heart; seventhly, kenodoci/a which means foolish or vain glory; eighthly, pride. And on entering upon this difficult task we need your prayers, O most blessed Pope Castor, more than ever; that we may be enabled in the first place worthily to investigate the nature of these in all points however trifling or hidden or obscure: and next to explain with sufficient clearness the causes of them and thirdly to bring forward fitly the cures and remedies for them.","title":"Book V.Of the Spirit of Gluttony.","author":"John Cassian"},{"chapter":3,"verse":1,"source_code":"npnf2_11_npnf2_11_39_book_v_of_the_spirit_of_gluttony_","source_chapter":2,"source_paragraph":"44","folder":"NPNF2-11","text":"This fifth book of ours is now by the help of God to be produced. For after the four books which have been composed on the customs of the monasteries, we now propose, being strengthened by God through your prayers, to approach the struggle against the eight principal faults, i.e. first, Gluttony or the pleasures of the palate; secondly, Fornication; thirdly, Covetousness, which means Avarice, or, as it may more properly be called, the love of money, fourthly, Anger; fifthly, Dejection; sixthly, \"Accidie,\"[fn-24-P2447_1026330:1-nf] which is heaviness or weariness of heart; seventhly, kenodoci/a which means foolish or vain glory; eighthly, pride. And on entering upon this difficult task we need your prayers, O most blessed Pope Castor, more than ever; that we may be enabled in the first place worthily to investigate the nature of these in all points however trifling or hidden or obscure: and next to explain with sufficient clearness the causes of them and thirdly to bring forward fitly the cures and remedies for them.","title":"Book V.Of the Spirit of Gluttony.","author":"John Cassian"},{"chapter":3,"verse":1,"source_code":"npnf2_11_npnf2_11_39_book_v_of_the_spirit_of_gluttony_","source_chapter":2,"source_paragraph":"44","folder":"NPNF2-11","text":"This fifth book of ours is now by the help of God to be produced. For after the four books which have been composed on the customs of the monasteries, we now propose, being strengthened by God through your prayers, to approach the struggle against the eight principal faults, i.e. first, Gluttony or the pleasures of the palate; secondly, Fornication; thirdly, Covetousness, which means Avarice, or, as it may more properly be called, the love of money, fourthly, Anger; fifthly, Dejection; sixthly, \"Accidie,\"[fn-24-P2447_1026330:1-nf] which is heaviness or weariness of heart; seventhly, kenodoci/a which means foolish or vain glory; eighthly, pride. And on entering upon this difficult task we need your prayers, O most blessed Pope Castor, more than ever; that we may be enabled in the first place worthily to investigate the nature of these in all points however trifling or hidden or obscure: and next to explain with sufficient clearness the causes of them and thirdly to bring forward fitly the cures and remedies for them.","title":"Book V.Of the Spirit of Gluttony.","author":"John Cassian"},{"chapter":3,"verse":1,"source_code":"npnf2_11_npnf2_11_39_book_v_of_the_spirit_of_gluttony_","source_chapter":2,"source_paragraph":"44","folder":"NPNF2-11","text":"This fifth book of ours is now by the help of God to be produced. For after the four books which have been composed on the customs of the monasteries, we now propose, being strengthened by God through your prayers, to approach the struggle against the eight principal faults, i.e. first, Gluttony or the pleasures of the palate; secondly, Fornication; thirdly, Covetousness, which means Avarice, or, as it may more properly be called, the love of money, fourthly, Anger; fifthly, Dejection; sixthly, \"Accidie,\"[fn-24-P2447_1026330:1-nf] which is heaviness or weariness of heart; seventhly, kenodoci/a which means foolish or vain glory; eighthly, pride. And on entering upon this difficult task we need your prayers, O most blessed Pope Castor, more than ever; that we may be enabled in the first place worthily to investigate the nature of these in all points however trifling or hidden or obscure: and next to explain with sufficient clearness the causes of them and thirdly to bring forward fitly the cures and remedies for them.","title":"Book V.Of the Spirit of Gluttony.","author":"John Cassian"},{"chapter":3,"verse":1,"source_code":"npnf2_11_npnf2_11_39_book_v_of_the_spirit_of_gluttony_","source_chapter":2,"source_paragraph":"44","folder":"NPNF2-11","text":"This fifth book of ours is now by the help of God to be produced. For after the four books which have been composed on the customs of the monasteries, we now propose, being strengthened by God through your prayers, to approach the struggle against the eight principal faults, i.e. first, Gluttony or the pleasures of the palate; secondly, Fornication; thirdly, Covetousness, which means Avarice, or, as it may more properly be called, the love of money, fourthly, Anger; fifthly, Dejection; sixthly, \"Accidie,\"[fn-24-P2447_1026330:1-nf] which is heaviness or weariness of heart; seventhly, kenodoci/a which means foolish or vain glory; eighthly, pride. And on entering upon this difficult task we need your prayers, O most blessed Pope Castor, more than ever; that we may be enabled in the first place worthily to investigate the nature of these in all points however trifling or hidden or obscure: and next to explain with sufficient clearness the causes of them and thirdly to bring forward fitly the cures and remedies for them.","title":"Book V.Of the Spirit of Gluttony.","author":"John Cassian"},{"chapter":3,"verse":9,"source_code":"anf_02_anf02_52_book_i","source_chapter":11,"source_paragraph":"128","folder":"ANF-02","text":"By encouragement He assuages sins, reducing lust, and at the same time inspiring hope for salvation. For He says by Ezekiel, \"If ye return with your whole heart, and say, Father, I will hear you, as a holy people.\"[fn-36-P3652_1102743:240-nf] And again He says, \"Come all to Me, who labour, and are heavy laden, and I will give you rest; \"[fn-36-P3653_1102869:241-nf] and that which is added the Lord speaks in His own person. And very clearly He calls to goodness by Solomon, when He says, \"Blessed is the man who hath found wisdom, and the mortal who hath found understanding.\"[fn-36-P3654_1103102:242-nf] \"For the good is found by him who seeks it, and is wont to be seen by him who has found it.\"[fn-36-P3655_1103217:243-nf] By Jeremiah, too, He sets forth prudence, when he says, \"Blessed are we, Israel; for what is pleasing to God is known by us;[fn-36-P3656_1103425:244-nf] -and it is known by the Word, by whom we are blessed and wise. For wisdom and knowledge are mentioned by the same prophet, when he says, \"Hear, O Israel, the commandments of life, and give ear to know understanding.\"[fn-36-P3657_1103663:245-nf] By Moses, too, by reason of the love He has to man, He promises a gift to those who hasten to salvation. For He says, \"And I will bring you into the good land, which the Lord sware to your fathers. \"[fn-36-P3658_1103886:246-nf] And further, \"And I will bring you into the holy mountain, and make you glad,\"[fn-36-P3659_1103987:247-nf] He says by Isaiah. And still another form of instruction is benediction. \"And blessed is he,\" He saith by David, \"who has not sinned; and he shall be as the tree planted near the channels of the waters, which will yield its fruit in its season, and his leaf shall not wither \"[fn-36-P3660_1104284:248-nf] (by this He made an allusion to the resurrection); \"and whatsoever he shall do shall prosper with him.\" Such He wishes us to be, that we may be blessed. Again, showing the opposite scale of the balance of justice, He says, \"But not so the ungodly-not so; but as the dust which the wind sweeps away from the face of the earth.\"[fn-36-P3661_1104630:249-nf] By showing the punishment of sinners, and their easy dispersion, and carrying off by the wind, the Instructor dissuades from crime by means of punishment; and by holding up the merited penalty, shows the benignity of His beneficence in the most skilful way, in order that we may possess and enjoy its blessings. He invites us to knowledge also, when He says by Jeremiah, \"Hadst thou walked in the way of God, thou wouldst have dwelt for ever in peace; \"[fn-36-P3662_1105101:250-nf] for, exhibiting there the reward of knowledge, He calls the wise to the love of it. And, granting pardon to him who has erred, He says, \"Turn, turn, as a grape-gatherer to his basket.\"[fn-36-P3663_1105309:251-nf] Do you see the goodness of justice, in that it counsels to repentance? And still further, by Jeremiah, He enlightens in the truth those who have erred. \"Thus saith the Lord, Stand in the ways, and look, and ask for the eternal paths of the Lord, what is the good path, and walk in it, and ye shall find purification for your souls.\"[fn-36-P3664_1105661:252-nf] And in order to promote our salvation, He leads us to repentance. Wherefore He says, \"If thou repent, the Lord will purify thy heart, and the heart of thy seed.\"[fn-36-P3665_1105843:253-nf] We might have adduced, as supporters on this question, the philosophers who say that only the perfect man is worthy of praise, and the bad man of blame. But since some slander beatitude, as neither itself taking any trouble, nor giving any to any one else, thus not understanding its love to man; on their account, and on account of those who do not associate justice with goodness, the following remarks are added. For it were a legitimate inference to say, that rebuke and censure are suitable to men, since they say that all men are bad; but God alone is wise, from whom cometh wisdom, and alone perfect, and therefore alone worthy of praise. But I do not employ such language. I say, then, that praise or blame, or whatever resembles praise or blame, are medicines most essential of all to men. Some are ill to cure, and, like iron, are wrought into shape with fire, and hammer, and anvil, that is, with threatening, and reproof, and chastisement; while others, cleaving to faith itself, as self-taught, and as acting of their own free-will, grow by praise:-","title":"Book I","author":"Clement of Alexandria"},{"chapter":3,"verse":13,"source_code":"anf_02_anf02_52_book_i","source_chapter":11,"source_paragraph":"128","folder":"ANF-02","text":"By encouragement He assuages sins, reducing lust, and at the same time inspiring hope for salvation. For He says by Ezekiel, \"If ye return with your whole heart, and say, Father, I will hear you, as a holy people.\"[fn-36-P3652_1102743:240-nf] And again He says, \"Come all to Me, who labour, and are heavy laden, and I will give you rest; \"[fn-36-P3653_1102869:241-nf] and that which is added the Lord speaks in His own person. And very clearly He calls to goodness by Solomon, when He says, \"Blessed is the man who hath found wisdom, and the mortal who hath found understanding.\"[fn-36-P3654_1103102:242-nf] \"For the good is found by him who seeks it, and is wont to be seen by him who has found it.\"[fn-36-P3655_1103217:243-nf] By Jeremiah, too, He sets forth prudence, when he says, \"Blessed are we, Israel; for what is pleasing to God is known by us;[fn-36-P3656_1103425:244-nf] -and it is known by the Word, by whom we are blessed and wise. For wisdom and knowledge are mentioned by the same prophet, when he says, \"Hear, O Israel, the commandments of life, and give ear to know understanding.\"[fn-36-P3657_1103663:245-nf] By Moses, too, by reason of the love He has to man, He promises a gift to those who hasten to salvation. For He says, \"And I will bring you into the good land, which the Lord sware to your fathers. \"[fn-36-P3658_1103886:246-nf] And further, \"And I will bring you into the holy mountain, and make you glad,\"[fn-36-P3659_1103987:247-nf] He says by Isaiah. And still another form of instruction is benediction. \"And blessed is he,\" He saith by David, \"who has not sinned; and he shall be as the tree planted near the channels of the waters, which will yield its fruit in its season, and his leaf shall not wither \"[fn-36-P3660_1104284:248-nf] (by this He made an allusion to the resurrection); \"and whatsoever he shall do shall prosper with him.\" Such He wishes us to be, that we may be blessed. Again, showing the opposite scale of the balance of justice, He says, \"But not so the ungodly-not so; but as the dust which the wind sweeps away from the face of the earth.\"[fn-36-P3661_1104630:249-nf] By showing the punishment of sinners, and their easy dispersion, and carrying off by the wind, the Instructor dissuades from crime by means of punishment; and by holding up the merited penalty, shows the benignity of His beneficence in the most skilful way, in order that we may possess and enjoy its blessings. He invites us to knowledge also, when He says by Jeremiah, \"Hadst thou walked in the way of God, thou wouldst have dwelt for ever in peace; \"[fn-36-P3662_1105101:250-nf] for, exhibiting there the reward of knowledge, He calls the wise to the love of it. And, granting pardon to him who has erred, He says, \"Turn, turn, as a grape-gatherer to his basket.\"[fn-36-P3663_1105309:251-nf] Do you see the goodness of justice, in that it counsels to repentance? And still further, by Jeremiah, He enlightens in the truth those who have erred. \"Thus saith the Lord, Stand in the ways, and look, and ask for the eternal paths of the Lord, what is the good path, and walk in it, and ye shall find purification for your souls.\"[fn-36-P3664_1105661:252-nf] And in order to promote our salvation, He leads us to repentance. Wherefore He says, \"If thou repent, the Lord will purify thy heart, and the heart of thy seed.\"[fn-36-P3665_1105843:253-nf] We might have adduced, as supporters on this question, the philosophers who say that only the perfect man is worthy of praise, and the bad man of blame. But since some slander beatitude, as neither itself taking any trouble, nor giving any to any one else, thus not understanding its love to man; on their account, and on account of those who do not associate justice with goodness, the following remarks are added. For it were a legitimate inference to say, that rebuke and censure are suitable to men, since they say that all men are bad; but God alone is wise, from whom cometh wisdom, and alone perfect, and therefore alone worthy of praise. But I do not employ such language. I say, then, that praise or blame, or whatever resembles praise or blame, are medicines most essential of all to men. Some are ill to cure, and, like iron, are wrought into shape with fire, and hammer, and anvil, that is, with threatening, and reproof, and chastisement; while others, cleaving to faith itself, as self-taught, and as acting of their own free-will, grow by praise:-","title":"Book I","author":"Clement of Alexandria"},{"chapter":3,"verse":35,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"68","folder":"NPNF2-03","text":"To the foregoing is added \"Invisible and Impassible.\" I should mention that these two words are not in the Creed of the Roman Church. They were added in our Church, as is well known, on account of the Sabellian heresy, called by us \"the Patripassian,\" that, namely, which says that the Father Himself was born of the Virgin andbecame visible, or affirms that He suffered in the flesh. To exclude such impiety, therefore, concerning the Father, our forefathers seem to have added these words, calling the Father \"invisible and impassible.\" For it is evident that the Son, not the Father, became incarnate and was born in the flesh, and that from that nativity in the flesh the Son became \"visible and passible.\" Yet so far as regards that immortal substance of the Godhead, which He possesses, and which is one and the same with that of the Father, we must believe that neither the Father, nor the Son, nor the Holy Ghost is \"visible or passible.\" But the Son, in that He condescended to assume flesh, was both seen and also suffered in the flesh. Which also the Prophet fore told when he said, \"This is our God: noother shah be accounted of in comparison of Him. He hath found out all the way of knowledge, and hath given it unto Jacob His servant and to Israel His beloved. Afterward He shewed Himself upon the earth, and conversed with men.\"[fn-96-P9677_2706642:14-nf] ","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":3,"verse":16,"source_code":"anf_02_anf02_53_book_ii_","source_chapter":4,"source_paragraph":"67","folder":"ANF-02","text":"Follow God, stripped of arrogance, stripped of fading display, possessed of that which is thine, which is good, what alone cannot be taken away-faith towards god, confession towards Him who suffered, beneficence towards men, which is the most precious of possessions. For my part, I approve of Plato, who plainly lays it down as a law, that a man is not to labour for wealth of gold or silver, nor to possess a useless vessel which is not for some necessary purpose, and moderate; so that the same thing may serve for many purposes, and the possession of a variety of things may be done away with. Excellently, therefore, the Divine Scripture, addressing boasters and lovers of their own selves, says, \"Where are the rulers of the nations, and the lords of the wild beasts of the earth, who sport among the birds of heaven, who treasured up silver and gold, in whom men trusted, and there was no end of their substance, who fashioned silver and gold, and were full of care? There is no finding of their works. They have vanished, and gone down to Hades.\"[fn-38-P3855_1176286:93-nf] Such is the reward of display. For though such of us as cultivate the soil need a mattock and plough, none of us will make a pickaxe of silver or a sickle of gold, but we employ the material which is serviceable for agriculture, not what is costly. What prevents those who are capable of considering what is similar from entertaining the same sentiments with respect to household utensils, of which let use, not expense, be the measure? For tell me, does the table-knife not cut unlest it be studded with silver, and have its handle made of ivory? Or must we forge Indian steel in order to divide meat, as when we call for a weapon for the fight? What if the basin be of earthenware? will it not receive the dirt of the hands? or the footpan the dirt of the foot? Will the table that is fashioned with ivory feet be indignant at bearing a three-halfpenny loaf? Will the lamp not dispense light because it is the work of the potter, not of the goldsmith? I affirm that truckle-beds afford no worse repose than the ivory couch; and the goatskin coverlet being amply sufficient to spread on the bed, there is no need, of purple or scarlet coverings. Yet to condemn, notwithstanding, frugality, through the stupidity of luxury, the author of mischief, what a prodigious error, what senseless conceit! See. The Lord ate from a common bowl, and made the disciples recline on the grass on the ground, and washed their feet, girded with a linen towel-He, the lowly-minded God, and Lord of the universe. He did not bring down a silver foot-bath from heaven. He asked to drink of the Samaritan woman, who drew the water from the well in an earthenware vessel, not seeking regal gold, but teaching us how to quench thirst easily. For He made use, not extravagance His aim. And He ate and drank at feasts, not digging metals from the earth, nor using vessels of gold and silver, that is, vessels exhaling the odour of rust-such fumes as the rust of smoking[fn-38-P3856_1178255:94-nf] metal gives off.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":3,"verse":35,"source_code":"npnf2_07_npnf2_07_45_oration_xxx_","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-07","text":"XIII. The eighth passage is, That they may know Thee, the only true God, and Jesus Christ Whom Thou hast sent;[fn-45-P4560_1435250:66-nf] and There is none good save one, that is, God.[fn-45-P4561_1435315:67-nf] The solution of this appears to me very easy. For if you attribute this only to the Father, where will you place the Very Truth? For if you conceive in this manner of the meaning of To the only wise God,[fn-45-P4562_1435540:68-nf] or Who only hath Immortality, Dwelling in the light which no man can approach unto,[fn-45-P4563_1435643:69-nf] or of to the king of the Ages, immortal, invisible, and only wise God,[fn-45-P4564_1435731:70-nf] then the Son has vanished under sentence of death, or of darkness, or at any rate condemned to be neither wise nor king, nor invisible, nor God at all, which sums up all these points. And how will you prevent His Goodness, which especially belongs to God alone, from perishing with the rest? I, however, think that the passage That they may know Thee the only true God, was said to overthrow those gods which are falsely so called, for He would not have added and Jesus Christ Whom Thou hast sent, if The Only True God were contrasted with Him, and the sentence did not proceed upon the basis of a common Godhead. The \"None is Good\" meets the tempting Lawyer, who was testifying to His Goodness viewed as Man. For perfect goodness, He says, is God's alone, even if a man is called perfectly good. As for instance, A good man out of the good treasure of his heart bringeth forth good things.[fn-45-P4565_1436638:71-nf] And, I will give the kingdom to one who is good above Thee.[fn-45-P4566_1436717:72-nf] ... Words of God, speaking to Saul about David. Or again, Do good, O Lord, unto the good[fn-45-P4567_1436826:73-nf] ... and all other like expressions concerning those of us who are praised, upon whom it is a kind of effluence from the Supreme Good, and has come to them in a secondary degree. It will be best of all if we can persuade you of this. But if not, what will you say to the suggestion on the other side, that on your hypothesis the Son has been called the only God. In what passage? Why, in this:-This is your God; no other shall be accounted of in comparison with Him, and a little further on, after this did He shew Himself upon earth, and conversed with men.[fn-45-P4568_1437402:74-nf] This addition proves clearly that the words are not used of the Father, but of the Son; for it was He Who in bodily form companied with us, and was in this lower world. Now, if we should determine to take these words as said in contrast with the Father, and not with the imaginary gods, we lose the Father by the very terms which we were pressing against the Son. And what could be more disastrous than such a victory?","title":"Oration XXX.","author":"Gregory Nazianzen"},{"chapter":3,"verse":38,"source_code":"anf_06_anf06_18_twelve_topics_on_the_faith_","source_chapter":1,"source_paragraph":"78","folder":"ANF-06","text":"Wherefore, when it is said that He was \"troubled in spirit,\"[fn-10-P1015_258409:32-nf] that \"He was sorrowful in soul,\"[fn-10-P1016_258479:33-nf] that \"He was wounded in body,\"[fn-10-P1017_258531:34-nf] He places before us designations of susceptibilities proper to our constitution, in order to show that He was made man in the world, and had His conversation with men,[fn-10-P1018_258718:35-nf] yet without sin. For He was born in Bethlehem according to the flesh, in a manner meet for Deity, the angels of heaven recognising Him as their Lord, and hymning as their God Him who was then wrapped in swaddling-clothes in a manger, and exclaiming, \"Glory to God in the highest, and on earth peace, good-will among men.\"[fn-10-P1019_259061:36-nf] He was brought tip in Nazareth; but in divine fashion He sat among the doctors, and astonished them by a wisdom beyond His years, in respect of the capacities of His bodily life, as is recorded in the Gospel narrative. He was baptized in Jordan, not as receiving any sanctification for Himself, but as gifting a participation in sanctification to others. He was tempted in the wilderness, not as giving way, however, to temptation, but as putting our temptations before Himself on the challenge of the tempter, in order to show the powerlessness of the tempter.","title":"Twelve Topics on the Faith.","author":"Gregory Thaumaturgus"},{"chapter":3,"verse":12,"source_code":"npnf2_04_npnf2_04_34_de_decretis_or_defence_of_the_nicene_definition","source_chapter":4,"source_paragraph":"33","folder":"NPNF2-04","text":"12. The case being thus, let who will among them consider the matter, so that one may abash them by the following question; Is it right to say that what is God's offspring and proper to Him is out of nothing? or is it reasonable in the very idea, that what is from God has accrued to Him, that a man should dare to say that the Son is not always? For in this again the generation of the Son exceeds and transcends the thoughts of man, that we become fathers of our own children in time, since we ourselves first were not and then came into being; but God, in that He ever is, is ever Father of the Son[fn-32-P3293_1300094:76-nf] . And the origination of mankind is brought home to us from things that are parallel; but, since `no one knoweth the Son but the Father, and no one knoweth the Father but the Son, and he to whomsoever the Son will reveal Him[fn-32-P3294_1300943:77-nf] ,' therefore the sacred writers to whom the Son has revealed Him, have given us a certain image from things visible, saying, `Who is the brightness of His glory, and the Expression of His Person[fn-32-P3295_1301157:78-nf] ;' and again, `For with Thee is the well of life, and in Thy light shall we see lights[fn-32-P3296_1301260:79-nf] ;' and when the Word chides lsrael, He says, `Thou hast forsaken the Fountain of wisdom[fn-32-P3297_1301367:80-nf] ;' and this Fountain it is which says, `They have forsaken Me the Fountain of living waters[fn-32-P3298_1301478:81-nf] .' And mean indeed and very dim is the illustration[fn-32-P3299_1301935:82-nf] compared with what we desiderate; but yet it is possible from it to understand something above man's nature, instead of thinking the Son's generation to be on a level with ours. For who can even imagine that the radiance of light ever was not, so that he should dare to say that the Son was not always, or that the Son was not before His generation? or who is capable of separating the radiance from the sun, or to conceive of the fountain as ever void of life, that he should madly say, `The Son is from nothing,' who says, `I am the life[fn-33-P3300_1302494:83-nf] ,' or `alien to the Father's essence,' who, says, `He that hath seen Me, hath seen the: Father[fn-33-P3301_1302607:84-nf] ?' for the sacred writers wishing us thus to understand, have given these illustrations; and it is unseemly and most irreligious, when Scripture contains such images, to form ideas concerning our Lord from others which are neither in Scripture, nor have any religious bearing.","title":"De Decretis or Defence of the Nicene Definition","author":"Athanasius"},{"chapter":3,"verse":11,"source_code":"npnf2_11_npnf2_11_53_v_conference_of_abbot_serapion_","source_chapter":14,"source_paragraph":"65","folder":"NPNF2-11","text":"But in one matter vainglory is found to be a useful thing for beginners. I mean by those who are still troubled by carnal sins, as for instance, if, when they are troubled by the spirit of fornication, they formed an idea of the dignity of the priesthood, or of reputation among all men, by which they maybe thought saints and immaculate: and so with these considerations they repell the unclean suggestions of lust, as deeming them base and at least unworthy of their rank and reputation; and so by means of a smaller evil they overcome a greater one. For it is better for a man to be troubled by the sin of vainglory than for him to fall into the desire for fornication, from which he either cannot recover at all or only with great difficulty after he has fallen. And this thought is admirably expressed byone of the prophets speaking in the person of God, and saying: \"For My name's sake I will remove My wrath afar off: and with My praise I will bridle thee lest thou shouldest perish,\"[fn-41-P4156_1536813:24-nf] i.e., while you are enchained by the praises of vainglory, you cannot possibly rush on into the depths of hell, or plunge irrevocably into the commission of deadly sins. Nor need we wonder that this passion has the power of checking anyone from rushing into the sin of fornication, since it has been again and again proved by many examples that when once a man has been affected by its poison and plague, it makes him utterly indefatigable, so that he scarcely feels a fast of even two or three days. And we have often known some who are living in this desert, confessing that when their home was in the monasteries of Syria they could without difficulty go for five days without food, while now they are so overcome with hunger even by the third hour, that they can scarcely keep ontheir daily fast tothe ninth hour. And on this subject there is a very neat answer of Abbot Macarius[fn-41-P4157_1537717:25-nf] to one who asked him why he was troubled with hunger as early as the third hour in the desert, when in the monastery he had often scorned food for a whole week, without feeling hungry. \"Because,\" said he, \"here there is nobody to see your fast, and feed and support you with his praise of you: but there you grew fat on the notice of others and the food of vainglory.\" And of the way in which, as we said, the sin of fornication is prevented by an attack of vainglory, there is an excellent and significant figure in the book of Kings, where, when the children of Israel had been taken captive by Necho, King of Egypt, Nebuchadnezzar, King of Assyria, came up and brought them back from the borders of Egypt to their own country, not indeed meaning to restore them to their former liberty and their native land, but meaning to carry them off to his own land and to transport them to a still more distant country than the land of Egypt in which they had been prisoners. And this illustration exactly applies to the case before us. For though there is less harm in yielding to the sin of vainglory than to fornication, yet it is more difficult to escape from the dominion of vainglory. For somehow or other the prisoner who is carried off to a greater distance, will have more difficulty in returning to his native land and the freedom of his fathers, and the prophet's rebuke will be deservedly aimed at him: \"Wherefore art thou grown old in a strange country?[fn-41-P4158_1539217:26-nf] since a man is rightly said to have grown old in a strange country, if he has not broken up the Found of his faults. Of pride there are two kinds: (I) carnal, and (2) spiritual, which is the worse. For it especially attacks those who are seen to have made progress in some good qualities.","title":"V. Conference of Abbot Serapion.","author":"John Cassian"},{"chapter":3,"verse":11,"source_code":"npnf2_11_npnf2_11_55_vii_first_conference_of_abbot_serenus_","source_chapter":7,"source_paragraph":"52","folder":"NPNF2-11","text":"Of this perfect mind then there is an excellent figure drawn in the case of the centurion in the gospel; whose virtue and consistency, owing to which he was not led away by the rush of thoughts, but in accordance with his own judgment either admitted such as were good, or easily drove away those of the opposite character, are described in this tropical form: \"For I also am a man under authority, having soldiers under me: and I say to this man, Go, and he goeth; and to another, Come, and he cometh; and to my servant, Do this, and he doeth it.\"[fn-44-P4424_1626598:10-nf] If then we too strive manfully against disturbances and sins and can bring them under our own control and discretion, and fight and destroy the passions in our flesh, and bring under the sway of reason the swarm of our thoughts, and drive back from our breast the terrible hosts of the powers opposed to us by the life-giving standard of the Lord's cross, we shall in reward for such triumphs be promoted to the rank of that centurion spiritually understood, who, as we read in Exodus, was mystically pointed to by Moses: \"Appoint for thee rulers of thousands, and of hundreds, and of fifties and of tens.\"[fn-44-P4425_1627229:11-nf] And so we too when raised to the height of this dignity shall have the same right and power to command, so that we shall not be carried away by thoughts against our will, but shall be able to continue in and cling to those which spiritually delight us, commanding the evil suggestions to depart, and they will depart, while to good ones we shall say \"Come,\" and they will come: and to our servant also, i.e., the body we shall in like manner enjoin what belongs to chastity and continence, and it will serve us without any gainsaying, no longer arousing in us the hostile incitements of concupiscence, but showing all subservience to the spirit. And what is the character of the arms of this centurion, and for what use in battle they are, hear the blessed Apostle declaring: \"The arms,\" he says \"of our warfare are not carnal, but mighty to God.\" He tells us their character; viz., that they are not carnal or weak, but spiritual and mighty to God. Then he next suggests in what struggles they are to be used: \"Unto the pulling down of fortifications, purging the thoughts, and every height that exalteth itself against the knowledge of God, and bringing into captivity every understanding unto the obedience of Christ, and having in readiness to avenge all disobedience, when your obedience shall be first fulfilled.\"[fn-44-P4426_1628570:12-nf] And since though useful, it yet belongs to another time to run through these one by one, I only want you to see the different sorts of these arms and their characteristics, as we also ought always to walk with them girt upon us if we mean to fight the Lord's battles and to serveamong the centurions of the gospel. \"Take,\" he says \"the shield of faith, wherewith ye may be able to quench all the fiery darts of the evil one.\"[fn-44-P4427_1629016:13-nf] Faith then is that which intercepts the flaming darts of lust, and destroys them by the fear of future judgment, and belief in the heavenly kingdom. \"And the breastplate,\" he says, \"of charity.\"[fn-44-P4428_1629229:14-nf] This indeed is that which going round the vital parts of the breast and protecting what is exposed to the deadly wounds of swelling thoughts, keeps off the blows opposed to it, and does not allow the darts of the devil to penetrate to our inner man. For it \"endureth all things, suffereth all things, beareth all things.\"[fn-44-P4429_1629571:15-nf] \"And for an helmet the hope of salvation.\"[fn-44-P4430_1629635:16-nf] The helmet is what protects the head. As then Christ is our head, we ought always in all temptations and persecutions to protect it with the hope of future good things to come, and especially to keep faith in Him whole and undefiled. For it is possible for one who has lost other parts of the body, weak as he may be, still to survive: but even a short time of living is extended to no one without a head. \"And the sword of the Spirit which is the word of God.\"[fn-44-P4431_1630117:17-nf] For it is \"sharper than any two-edged sword, and piercing even to the dividing of soul and spirit, and of the joints and marrow, and is a discerner of the thoughts and intents of the heart:\"[fn-44-P4432_1630326:18-nf] as it divides and cuts off whatever carnal and earthly things it may find in us. And whosoever is protected by these arms will ever be defended from the weapons and ravages of his foes, and will not be led away bound in the chains of his spoilers, a captive and a prisoner, to the hostile land of vain thoughts, nor hear the words of the prophet: \"Why art thou grown old in a strange country?\"[fn-44-P4433_1630738:19-nf] But he will stand like a triumphant conqueror in the land of thoughts which he has chosen. Would you understand too the strength and courage of this centurion, by which he bears these arms of which we spoke before as not carnal but mighty to God? Hear of the selection by which the King himself marks and approves brave men when he summons them to the spiritual combat. \"Let,\" says He, \"the weak say that I am strong;\" and: \"Let him who is the sufferer become a warrior.\"[fn-44-P4434_1631231:20-nf] You see then that none but sufferers and weak people can fight the Lord's battles, weak indeed with that weakness, rounded on which that centurion of ours in the gospel said with confidence: \"For when I am weak, then am I strong,\" and again, \"for strength is made perfect in weakness.\"[fn-44-P4435_1631546:21-nf] Of which weakness one of the prophets says: \"And he that is weak among them shall be as the house of David.[fn-44-P4436_1631678:22-nf] For the patient sufferer shall fight these wars, with that patience of which it is said \"patience is necessary for you that doing the will of God you may receive the reward.\"[fn-44-P4437_1631872:23-nf] ","title":"VII. First Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":3,"verse":36,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"112","folder":"ANF-05","text":"7. If, again, he allege His own word when He said, \"I and the Father are one,\"[fn-37-P3735_1187551:224-nf] let him attend to the fact, and understand that He did not say, \"I and the Father am one, but are one.\"[fn-37-P3736_1187676:225-nf] For the word are[fn-37-P3737_1187717:226-nf] is not said of one person, but it refers to two persons, and one power.[fn-37-P3738_1187810:227-nf] He has Himself made this clear, when He spake to His Father concerning the disciples, \"The glory which Thou gavest me I have given them; that they may be one, even as we are one: I in them, and Thou in me, that they may be made perfect in one; that the world may know that Thou hast sent me.\"[fn-37-P3739_1188131:228-nf] What have the Noetians to say to these things? Are alI one body in respect of substance, or is it that we become one in the power and disposition of unity of mind?[fn-37-P3740_1188317:229-nf] In the same manner the Son, who was sent and was not known of those who are in the world, confessed that He was in the Father in power and disposition. For the Son is the one mind of the Father. We who have the Father's mind believe so (in Him); but they who have it not have denied the Son. And if, again, they choose to allege the fact that Philip inquired about the Father, saying, \"Show us the Father, and it sufficeth us,\" to whom the Lord made answer in these terms: \"Have I been so long time with you, and yet hast thou not known me, Philip? He that hath seen me hath seen the Father. Believest thou not that I am in the Father, and the Father in me? \"[fn-37-P3741_1189756:230-nf] and if they choose to maintain that their dogma is ratified by this passage, as if He owned Himself to be the Father, let them know that it is decidedly against them, and that they are confuted by this very word. For though Christ had spoken of Himself, and showed Himself among all as the Son, they had not yet recognised Him to be such, neither had they been able to apprehend or contemplate His real power. And Philip, not having been able to receive this, as far as it was possible to see it, requested to behold the Father. To whom then the Lord said, \"Philip, have I been so long time with you, and yet hast thou not known me? He that hath seen me hath seen the Father.\" By which He means, If thou hast seen me, thou mayest know the Father through me. For through the image, which is like (the original), the Father is made readily known. But if thou hast not known the image, which is the Son, how dost thou seek to see the Father? And that this is the case is made clear by the rest of the chapter, which signifies that the Son who \"has been set forth[fn-37-P3742_1190865:231-nf] was sent from the Father,[fn-37-P3743_1190910:232-nf] and goeth to the Father.\"[fn-37-P3744_1190961:233-nf] ","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":3,"verse":12,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":7,"source_paragraph":"53","folder":"NPNF2-04","text":"19. If God be, and be called, the Fountain of wisdom and life-as He says by Jeremiah, `They have forsaken Me the Fountain of living waters[fn-54-P5420_2126494:120-nf] ;' and again, `A glorious high throne from the beginning, is the place of our sanctuary; O Lord, the Hope of Israel, all that forsake Thee shall be ashamed, and they that depart from Me shall be written in the earth, because they have forsaken the Lord, the Fountain of living waters[fn-54-P5421_2126798:121-nf] ;' and in the book of Baruch it is written, `Thou hast forsaken the Fountain of wisdom[fn-54-P5422_2126910:122-nf] ,'-this implies that life and wisdom are not foreign to the Essence of the Fountain, but are proper to It, nor were at any time without existence, but were always. Now the Son is all this, who says, `I am the Life[fn-54-P5423_2127145:123-nf] ,' and, `I Wisdom dwell with prudence[fn-54-P5424_2127203:124-nf] .' Is it not then irreligious to say, `Once the Son was not?' for it is all one with saying, `Once the Fountain was dry, destitute of Life and Wisdom.' But a fountain it would then cease to be; for what begetteth not from itself, is not a fountain[fn-54-P5425_2127474:125-nf] . What a load of extravagance! for God promises that those who do His will shall be as a fountain which the water fails not, saying by Isaiah the prophet, `And the Lord shall satisfy thy soul in drought, and make thy bones fat; and thou shalt be like a watered garden, and like a spring of water, whose waters fail not[fn-54-P5426_2127811:126-nf] .' And yet these, whereas God is called and is a Fountain of wisdom, dare to insult Him as barren and void of His proper Wisdom. But their doctrine is false; truth witnessing that God is the eternal Fountain of His proper Wisdom; and, if the Fountain be eternal, the Wisdom also must needs be eternal. For in It were all things made, as David says in the Psalm, `In Wisdom bast Thou made them all[fn-54-P5427_2128231:127-nf] ;' and Solomon says, `The Lord by Wisdom hath formed the earth, by understanding hath He established the heavens[fn-54-P5428_2128364:128-nf] .' And this Wisdom is the Word, and by Him, as John says, `all things were made,' and `without Him was made not one thing[fn-54-P5429_2128508:129-nf] .' And this Word is Christ; for `there is One God, the Father, from whom are all things, and we for Him; and One Lord Jesus Christ, through whom are all things, and we through Him[fn-54-P5430_2128754:130-nf] .' And if all things are through Him, He Himself is not to be reckoned with that `all' For he who dares[fn-54-P5431_2128881:131-nf] to call Him, through whom are things, one of that `all,' surely will have like speculations concerning God, from whom are all. But if he shrinks from this as unseemly, and excludes God from that all, it is but consistent that he should also exclude from that all the Only-Begotten Son, as being proper to the Father's essence. And, if He be not one of the all[fn-54-P5432_2129281:132-nf] , it is sin to say concerning Him, `He was not,' and `He was not before His generation.' Such words may be used of the creatures; but as to the Son, He is such as the Father is, of whose essence He is proper Offspring, Word, and Wisdom[fn-54-P5433_2129538:133-nf] . For this is proper to the Son, as regards the Father, and this shews that the Father is proper to the Son; that we may neither say that God was ever without Word[fn-54-P5434_2129723:134-nf] , nor that the Son was non-existent. For wherefore a Son, if not from Him? or wherefore Word and Wisdom, if not ever proper to Him?","title":"Discourse I","author":"Athanasius"},{"chapter":3,"verse":37,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":14,"source_paragraph":"102","folder":"NPNF2-04","text":"53. But it is written, say they, in the Proverbs, `The Lord created me the beginning of His ways, for His Works[fn-56-P5670_2251019:314-nf] ;' and in the Epistle to the Hebrews the Apostle says, `Being made so much better than the Angels, as He hath by inheritance obtained a more excellent Name than they[fn-56-P5671_2251232:315-nf] .' And soon after, `Wherefore, holy brethren, partakers of the heavenly calling, consider the Apostle and High Priest of our profession, Christ Jesus, who was faithful to Him that made Him[fn-56-P5672_2251452:316-nf] .' And in the Acts, `Therefore let all the house of Israel know assuredly, that God hath made that same Jesus whom ye have crucified both Lord and Christ[fn-56-P5673_2251636:317-nf] .' These passages they brought forward at every turn, mistaking their sense, under the idea that they proved that the Word of God was a creature and work and one of things originate; and thus they deceive the thoughtless, making the language of Scripture their pretence, but instead of the true sense sowing upon it the poison of their own heresy. For had they known, they would not have been irreligious against `the Lord of glory[fn-56-P5674_2252112:318-nf] ,' nor have wrested the good words of Scripture. If then henceforward openly adopting Caiaphas's way, they have determined on judaizing, and are ignorant of the text, that verily God shall dwell upon the earth[fn-56-P5675_2252343:319-nf] , let them not inquire into the Apostolical sayings; for this is not the manner of Jews. But if, mixing themselves up with the godless Manichees[fn-56-P5676_2252546:320-nf] , they deny that `the Word was made flesh,' and His Incarnate presence, then let them not bring forward the Proverbs, for this is out of place with the Manichees. But if for preferment-sake, and the lucre of avarice which follows[fn-56-P5677_2252845:321-nf] , and the desire for good repute, they venture not on denying the text, `The Word was made flesh,' since so it is written, either let them rightly interpret the words of Scripture, of the embodied presence of the Saviour, or, if they deny their sense, let them deny that the Lord became man at all. For it is unseemly, while confessing that `the Word became flesh,' yet to be ashamed at what is written of Him, and on that account to corrupt the sense.","title":"Discourse I","author":"Athanasius"},{"chapter":3,"verse":37,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":14,"source_paragraph":"102","folder":"NPNF2-04","text":"53. But it is written, say they, in the Proverbs, `The Lord created me the beginning of His ways, for His Works[fn-56-P5670_2251019:314-nf] ;' and in the Epistle to the Hebrews the Apostle says, `Being made so much better than the Angels, as He hath by inheritance obtained a more excellent Name than they[fn-56-P5671_2251232:315-nf] .' And soon after, `Wherefore, holy brethren, partakers of the heavenly calling, consider the Apostle and High Priest of our profession, Christ Jesus, who was faithful to Him that made Him[fn-56-P5672_2251452:316-nf] .' And in the Acts, `Therefore let all the house of Israel know assuredly, that God hath made that same Jesus whom ye have crucified both Lord and Christ[fn-56-P5673_2251636:317-nf] .' These passages they brought forward at every turn, mistaking their sense, under the idea that they proved that the Word of God was a creature and work and one of things originate; and thus they deceive the thoughtless, making the language of Scripture their pretence, but instead of the true sense sowing upon it the poison of their own heresy. For had they known, they would not have been irreligious against `the Lord of glory[fn-56-P5674_2252112:318-nf] ,' nor have wrested the good words of Scripture. If then henceforward openly adopting Caiaphas's way, they have determined on judaizing, and are ignorant of the text, that verily God shall dwell upon the earth[fn-56-P5675_2252343:319-nf] , let them not inquire into the Apostolical sayings; for this is not the manner of Jews. But if, mixing themselves up with the godless Manichees[fn-56-P5676_2252546:320-nf] , they deny that `the Word was made flesh,' and His Incarnate presence, then let them not bring forward the Proverbs, for this is out of place with the Manichees. But if for preferment-sake, and the lucre of avarice which follows[fn-56-P5677_2252845:321-nf] , and the desire for good repute, they venture not on denying the text, `The Word was made flesh,' since so it is written, either let them rightly interpret the words of Scripture, of the embodied presence of the Saviour, or, if they deny their sense, let them deny that the Lord became man at all. For it is unseemly, while confessing that `the Word became flesh,' yet to be ashamed at what is written of Him, and on that account to corrupt the sense.","title":"Discourse I","author":"Athanasius"},{"chapter":3,"verse":37,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":14,"source_paragraph":"102","folder":"NPNF2-04","text":"53. But it is written, say they, in the Proverbs, `The Lord created me the beginning of His ways, for His Works[fn-56-P5670_2251019:314-nf] ;' and in the Epistle to the Hebrews the Apostle says, `Being made so much better than the Angels, as He hath by inheritance obtained a more excellent Name than they[fn-56-P5671_2251232:315-nf] .' And soon after, `Wherefore, holy brethren, partakers of the heavenly calling, consider the Apostle and High Priest of our profession, Christ Jesus, who was faithful to Him that made Him[fn-56-P5672_2251452:316-nf] .' And in the Acts, `Therefore let all the house of Israel know assuredly, that God hath made that same Jesus whom ye have crucified both Lord and Christ[fn-56-P5673_2251636:317-nf] .' These passages they brought forward at every turn, mistaking their sense, under the idea that they proved that the Word of God was a creature and work and one of things originate; and thus they deceive the thoughtless, making the language of Scripture their pretence, but instead of the true sense sowing upon it the poison of their own heresy. For had they known, they would not have been irreligious against `the Lord of glory[fn-56-P5674_2252112:318-nf] ,' nor have wrested the good words of Scripture. If then henceforward openly adopting Caiaphas's way, they have determined on judaizing, and are ignorant of the text, that verily God shall dwell upon the earth[fn-56-P5675_2252343:319-nf] , let them not inquire into the Apostolical sayings; for this is not the manner of Jews. But if, mixing themselves up with the godless Manichees[fn-56-P5676_2252546:320-nf] , they deny that `the Word was made flesh,' and His Incarnate presence, then let them not bring forward the Proverbs, for this is out of place with the Manichees. But if for preferment-sake, and the lucre of avarice which follows[fn-56-P5677_2252845:321-nf] , and the desire for good repute, they venture not on denying the text, `The Word was made flesh,' since so it is written, either let them rightly interpret the words of Scripture, of the embodied presence of the Saviour, or, if they deny their sense, let them deny that the Lord became man at all. For it is unseemly, while confessing that `the Word became flesh,' yet to be ashamed at what is written of Him, and on that account to corrupt the sense.","title":"Discourse I","author":"Athanasius"},{"chapter":3,"verse":12,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":6,"source_paragraph":"66","folder":"NPNF2-04","text":"42. Therefore, when He made His promise to the saints, He thus spoke; `I and the Father will come, and make Our abode in him;' and again, `that, as I and Thou are One, so they may be one in Us.' And the grace given is one, given from the Father in the Son, as Paul writes in every Epistle, `Grace unto you, and peace from God our Father and the Lord Jesus Christ[fn-61-P6129_2445080:271-nf] .' For the light must be with the ray, and the radiance must be contemplated together with its own light. Whence the Jews, as denying the Son as well as they, have not the Father either; for, as having left the `Fountain of Wisdom[fn-61-P6130_2445371:272-nf] ,' as Baruch reproaches them, they put from them the Wisdom springing from it, our Lord Jesus Christ (for `Christ,' says the Apostle, is `God's power and God's wisdom[fn-61-P6131_2445559:273-nf] ),' when they said, `We have no king but Caesar[fn-61-P6132_2445628:274-nf] .' The Jews then have the penal award of their denial; for their city as well as their reasoning came to nought. And these too hazard the fulness of the mystery, I mean Baptism; for if the consecration is given to us into the Name of Father and Son, and they do not confess a true Father, because they deny what is from Him and like His Essence, and deny also the true Son, and name another of their own framing as created out of nothing, is not the rite administered by them altogether empty and unprofitable, making a show, but in reality being no help towards religion? For the Arians do not baptize into Father and Son, but into Creator and creature, and into Maker and work[fn-61-P6133_2446328:275-nf] . And as a creature is other than the Son, so the Baptism, which is supposed to be given by them, is other than the truth, though they pretend to name the Name of the Father and the Son, because of the words of Scripture, For not he who simply says, `O Lord,' gives Baptism; but he who with the Name has also the right faith[fn-61-P6134_2446684:276-nf] . On this account therefore our Saviour also did not simply command to baptize, but first says, `Teach;' then thus: `Baptize into the Name of Father, and Son, and Holy Ghost;' that the right faith might follow upon learning, and together with faith might come the consecration of Baptism.","title":"Discourse II","author":"Athanasius"},{"chapter":3,"verse":35,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":7,"source_paragraph":"75","folder":"NPNF2-04","text":"49. And from the visible creation, we clearly discern that His invisible things also, `being perceived by the things that are made[fn-61-P6188_2470603:320-nf] ,' are not independent of each other; for it was not first one and then another, but all at once were constituted after their kind. For the Apostle did not number individually, so as to say `whether Angel, or Throne, or Dominion, or Authority,' but he mentions together all according to their kind, `whether Angels, or Archangels, or Principalities[fn-61-P6189_2470971:321-nf] :' for in this way is the origination of the creatures. If then, as I have said, the Word were creature He must have been brought into being, not first of them, but with all the other Powers, though in glory He excel the rest ever so much. For so we find it to be in their case, that at once they came to be, with neither first nor second, and they differ from each other in glory, some on the right of the throne, some all around, and some on the left, but one and all praising and standing in service before the Lord[fn-61-P6190_2471514:322-nf] . Therefore if the Word be creature He would not be first or beginning of the rest yet if He be before all, as indeed He is, and is Himself alone First and Son, it does not follow that He is beginning of all things as to His Essence[fn-61-P6191_2471769:323-nf] , for what is the beginning of all is in the number of all. And if He is not such a beginning, then neither is He a creature, but it is very plain that He differs in essence and nature from the creatures, and is other than they, and is Likeness and Image of the sole and true God, being Himself sole also. Hence He is not classed with creatures in Scripture, but David rebukes those who dare even to think of Him as such, saying, `Who among the gods is like unto the Lord[fn-61-P6192_2473012:324-nf] ?' and `Who is like unto the Lord among the sons of God?' and Baruch, `This is our God, and another shall not be reckoned wills Him[fn-61-P6193_2473166:325-nf] .' For the One creates, and the rest are created; and the One is the own Word and Wisdom of the Father's Essence, and through this Word things which came to be, which before existed not, were made.","title":"Discourse II","author":"Athanasius"},{"chapter":3,"verse":37,"source_code":"npnf2_11_npnf2_11_82_book_iv_","source_chapter":14,"source_paragraph":"53","folder":"NPNF2-11","text":"\"Thou art then,\" he says, \"our God, and we knew Thee not, O God of lsrael the Saviour.\" Who do you imagine chiefly say this; and in whose mouths are such words specially suitable, Jews or Gentiles? If you say Jews: certainly the Jews did not know Christ, as it is said, \"But Israel hath not known Me, My people have not considered;\"[fn-71-P7163_2608803:40-nf] and, \"The world was made by Him, and the world knew Him not. He came unto His own, and His own received Him not.\"[fn-71-P7164_2608937:41-nf] But if you say Gentiles, it is clear that the Gentile world was given over to idols, and knew not Christ, though it knew not the Father any more; but still if it has now come to know Him, it is only through Christ. You see then that whether the believing people belong to the Jews or the Gentiles, in either case they can truly say for themselves: \"Thou art our God; and we knew Thee not, O God of Israel the Saviour.\" For the Gentiles who formerly worshipped idols knew not God; and the Jews who denied the Lord, knew not the Son of God. And thus both truly say of Christ: \"Thou art our God and we knew Thee not.\" For those who did not believe in God were as ignorant of Him as those who denied the Son of God. If therefore Christ is to be believed in, as the truth declares, as the Deity asserts, as indeed Christ Himself declares, who is both, why are you miserably trying in your madness to interpose between God and Christ? Why do you seek to divide His body from the Son of God, and try to separate God from Himself? You are severing what is one, and dividing what is joined together. Believe the Word of God concerning God: for you cannot possibly make a better confession of God's Divinity than by confessing with your voice that which God teaches about Himself. For you must knew that, as the Prophet says, \"the Lord Himself is God, who found out all the way of knowledge; who was seen upon earth and conversed with men.\"[fn-71-P7165_2610393:42-nf] He brought the light of faith into the world. He showed the light of salvation. \"For God is the Lord, and hath given us light.\"[fn-71-P7166_2610550:43-nf] Then believe Him, and love Him, and confess Him. For since, as it is written, \"Every knee shall bow to Him, of things in heaven, and things on earth, and things under the earth, and every tongue shall confess that Jesus Christ is Lord in the glory of God the Father,\"[fn-71-P7167_2610842:44-nf] whether you will or no, you cannot deny that Jesus Christ is Lord in the glory of God the Father. For this is the crowning virtue of a perfect confession, to acknowledge that Jesus Christ is ever Lord and God in the glory of God the Father.","title":"Book IV.","author":"John Cassian"},{"chapter":3,"verse":37,"source_code":"npnf2_11_npnf2_11_83_book_v_","source_chapter":6,"source_paragraph":"31","folder":"NPNF2-11","text":"HE it is then of whom the Prophet says: \"For in Thee is God, and there is no God beside Thee. For Thou art our God and we knew Thee not, O God of Israel the Saviour?\"[fn-72-P7203_2623376:12-nf] Who \"afterwards appeared on earth and conversed with men.\"[fn-72-P7204_2623456:13-nf] Of whom and in whose Person the Prophet David also speaks: \"From my mother's womb Thou art my God:\"[fn-72-P7205_2623582:14-nf] showing clearly that He who was Lord and man[fn-72-P7206_2625071:15-nf] was never separate from God: in whom even in the Virgin's womb the fulness of the Godhead dwelt. As elsewhere the same Prophet says: \"Truth has sprung from the earth and righteousness hath looked down from heaven,\"[fn-72-P7207_2625315:16-nf] that we may know that when the Son of God looked down from heaven (i.e., came and descended), righteousness was born of the flesh of the Virgin, no phantasm of a body, but the Truth: for He is the Truth, according to His own witness of Truth: \"I am the Truth and the life.\"[fn-72-P7208_2625610:17-nf] And so as we have proved in the earlier books that this Truth; viz., the Lord Jesus Christ, was God when born of the Virgin, let us now do as we determined to do in the book before this, and show that He who was to be born of the Virgin, was always declared to be God beforehand. And so the prophet Isaiah says, \"Cease ye from the man whose breath is in his nostrils, for it is He in whom he is reputed to be;\" or as it is more exactly and clearly in the Hebrew: \"for he is reputed high.\"[fn-72-P7209_2626158:18-nf] But by saying \"cease ye,\" a term which deprecates violence, he admirably denotes the disturbance of persecution. \"Cease ye,\" he says, \"from the man whose breath is in his nostrils, for he is reputed high.\" Does he not in one and the same sentence speak of the taking upon Him of the manhood, and the truth of His Godhead? \"Cease ye,\" he says, \"from the man whose breath is in his nostrils, for he is reputed high.\" Does he not, I ask you, seem plainly to address the Lord's persecutors, and to say, \"Cease ye from the man\" whom ye are persecuting, for this man is God: and though He appears in the lowliness of human flesh, yet He still continues in the high estate of Divine glory? But by saying \"Cease ye from the man whose breath is in his nostrils,\" he admirably showed His manhood, by the clearest tokens of a human body, and this fearlessly and confidently, as one who would as urgently assert the truth of His humanity as that of His Godhead, for this is the true and Catholic faith, to believe that the Lord Jesus Christ possessed the substance of a true body just as He possessed a true and perfect Divinity. Unless possibly you think that anything can be made out of the fact that he uses the word \"High\" instead of \"God\"; whereas it is the habit of holy Scripture to put \"High\" for \"God,\" as where the prophet says: \"the Most High uttered His voice and the earth was moved,\"[fn-72-P7210_2627569:19-nf] and \"Thou alone art Most High over all the earth.\"[fn-72-P7211_2627652:20-nf] Isaiah too, who says this: \"The High and lofty one who inhabit eth eternity\":[fn-72-P7212_2627751:21-nf] where we are clearly to understand that as he there puts Most High without adding the name of God, so here too he speaks of God by the name of Most High. So then, since the Divine word spoken by the prophet clearly announced beforehand that the Lord jesus Christ would be both God and man, let us now see whether the New Testament corresponds to and harmonizes with the testimony of the Old.","title":"Book V.","author":"John Cassian"}]