[{"chapter":2,"verse":14,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":59,"source_paragraph":"178","folder":"ANF-01","text":"May God, who seeth all things, and who is the Ruler of all spirits and the Lord of all flesh-who chose our Lord Jesus Christ and us through Him to be a peculiar[fn-6-P605_105362:258-nf] people-grant to every soul that calleth upon His glorious and holy Name, faith, fear, peace, patience, long-suffering, self-control, purity, and sobriety, to the well-pleasing of His Name, through our High Priest and Protector, Jesus Christ, by whom be to Him glory, and majesty, and power, and honour, both now and for evermore. Amen.","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":2,"verse":12,"source_code":"anf_07_anf07_08_book_v_of_justice_","source_chapter":25,"source_paragraph":"178","folder":"ANF-07","text":"Whatever, therefore, wicked princes plan against us, God Himself permits to be done. And yet most unjust persecutors, to whom the name of God was a subject of reproach and mockery, must not think that they will escape with impunity, because they have been, as it were, the ministers of His indignation against us. For they will be punished with the judgment of God, who, having received power, have abused it to an inhuman degree, and have even insulted God in their arrogance, and placed His eternal name beneath their feet, to be impiously and wickedly trampled upon. On this account He promises that He will quickly take vengeance upon them, and exterminate the evil monsters[fn-20-P2063_834571:162-nf] from the earth. But He also, although He is accustomed to avenge the persecutions[fn-20-P2064_834895:163-nf] of His people even in the present world, commands us, however, to await patiently that day of heavenly judgment, in which He Himself will honour or punish every man according to his deserts. Therefore let not the souls of the sacrilegious expect that those whom they thus trample upon will be despised and unavenged. Those ravenous and voracious wolves who have tormented just and innocent souls, without the commission of any crimes, will surely meet with their reward. Only let us labour, that nothing else in us may be punished by men but righteousness alone: let us strive with all our power that we may at once deserve at the hands of God the avenging of our suffering and a reward. ","title":"Book V. Of Justice.","author":"Lactantius"},{"chapter":2,"verse":15,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"991","folder":"NPNF2-06","text":"Theophilus, bishop, to the well-beloved and most loving brother, the presbyter Jerome. The reverend bishop Agatho with the well-beloved deacon Athanasius is accredited to you with tidings relating to the church. When you learn their import I feel no doubt but that you will approve my resolution and will exult in the church's victory. For we have cut down with the prophet's sickle[fn-36-P3620_973485:2618-nf] certain wicked fanatics who were eager to sow broadcast in the monasteries of Nitria the heresy of Origen. We have remembered the warning words of the apostle, \"rebuke with all authority.\"[fn-36-P3621_973697:2619-nf] Do you therefore on your part, as you hope to receive a share in this reward, make haste to bring back with scriptural discourses those who have been deceived. It is our desire, if possible, to guard in our days not only the Catholic faith and the rules of the church, but the people committed to our charge, and to give a quietus to all strange doctrines.","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":7,"source_code":"anf_06_anf06_100_the_canonical_epistle","source_chapter":1,"source_paragraph":"59","folder":"ANF-06","text":"Whence it is not right either that those of the clergy who have deserted of their own accord, and have lapsed, and taken up the contest afresh, should remain any longer in their sacred office, inasmuch as they have left destitute the flock of the Lord, and brought blame upon themselves, which thing did not one of the apostles. For when the blessed apostle Paul had undergone many persecutions, and had shown forth the prizes of many contests, though he knew that it was far better to \"depart, and to be with Christ,\" yet he brings this forward, and says, \"Nevertheless to abide in the flesh is more needful for you.\"[fn-44-P4405_1321774:35-nf] For considering not his own advantage but the advantage of many, that they might be saved, he judged it more necessary than his own rest to remain with the brethren, and to have a care for them; who also would have him that teacheth to be \"in doctrine\"[fn-44-P4406_1322052:36-nf] an example to the faithful. Whence it follows that those who, contending in prison, have fallen from their ministry, and have again taken up the struggle, are plainly wanting in perception. For how else is it that they seek for that which they have left, when in this present time they can be useful to the brethren? For as long as they remained firm and stable, of that which they had done contrary to reason, of this indulgence was accorded them. But when they lapsed, as having carried themselves with ostentation,[fn-44-P4407_1322587:37-nf] and brought reproach upon themselves, they can no longer discharge their sacred ministry; and, therefore, let them the rather take heed to pass their life in humility, ceasing from vainglory. For communion is sufficient for them, which is granted them with diligence and care for two causes; both that they should not seem to be afflicted with sorrow, and hence by violence seize on their departure from this world; and also lest any of the lapsed should have a pretext for being remiss by occasion of the punishment. And these indeed will reap more shame and ignominy than all others, even as he who laid the foundation and was not able to finish it; for \"all that pass by,\" He says, \"will begin to mock him, saying, \"This man laid the foundation, and was not able to finish it.\"","title":"The Canonical Epistle","author":"Peter, Bishop of Alexandria"},{"chapter":2,"verse":13,"source_code":"npnf1_05_npnf1_05_11_book_i_","source_chapter":51,"source_paragraph":"170","folder":"NPNF1-05","text":"Then again he writes to Titus as follows: \"Looking for that blessed hope, and the glorious appearing of the great God and our Saviour Jesus Christ; who gave himself for us, that He might redeem us from all iniquity, and purify unto Himself a peculiar people, zealous of good works.\"[fn-5-P587_411587:166-nf] And to the like effect in another passage: \"But after that the kindness and love of God our Saviour toward man appeared, not by works of righteousness which we have done, but according to His mercy He saved us, by the washing of regeneration, and renewing of the Holy Ghost; which He shed on us abundantly through Jesus Christ our Saviour; that, being justified by His grace, we should be made heirs according to the hope of eternal life.\"[fn-5-P588_412051:167-nf] ","title":"Book I.","author":"Augustine"},{"chapter":2,"verse":13,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":18,"source_paragraph":"125","folder":"NPNF2-08","text":"39. But when we speak of the dispensations made for man by our great God and Saviour Jesus Christ,[fn-15-P1581_390923:348-nf] who will gainsay their having been accomplished through the grace of the Spirit? Whether you wish to examine ancient evidence;-the blessings of the partriarchs, the succour given through the legislation, the types, the prophecies, the valorous feats in war, the signs wrought through just men;-or on the other hand the things done in the dispensation of the coming of our Lord in the flesh;-all is through the Spirit. In the first place He was made an unction, and being inseparably present was with the very flesh of the Lord, according to that which is written, \"Upon whom thou shall see the Spirit descending and remaining on Him, the same is\"[fn-15-P1582_391636:349-nf] \"my beloved Son;\"[fn-15-P1583_391740:350-nf] and \"Jesus of Nazareth\" whom \"God anointed with the Holy Ghost.\"[fn-15-P1584_391993:351-nf] After this every operation was wrought with the co-operation of the Spirit. He was present when the Lord was being tempted by the devil; for, it is said, \"Jesus was led up of the Spirit into the wilderness to be tempted.\"[fn-15-P1585_392234:352-nf] He was inseparably with Him while working His wonderful works;[fn-15-P1586_392319:353-nf] for, it is said, \"If I by the Spirit of God cast out devils.\"[fn-15-P1587_392400:354-nf] And He did not leave Him when He had risen from the dead; for when renewing man, and, by breathing on the face of the disciples,[fn-15-P1588_392549:355-nf] restoring the grace, that came of the inbreathing of God, which man had lost, what did the Lord say.? \"Receive ye the Holy Ghost: whose soever sins ye remit, they are remitted unto them; and whose soever ye retain, they are retained.\"[fn-15-P1589_392964:356-nf] And is it not plain and incontestable that the ordering of the Church is effected through the Spirit? For He gave, it is said, \"in the church, first Apostles, secondarily prophets, thirdly teachers, after that miracles, then gifts of healing, helps, governments, diversities of tongues,\"[fn-15-P1590_393274:357-nf] for this order is ordained in accordance with the division of the girls that are of the Spirit.[fn-15-P1591_394059:358-nf] ","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":2,"verse":5,"source_code":"anf_01_anf01_18_the_epistle_of_ignatius_to_the_trallians","source_chapter":10,"source_paragraph":"43","folder":"ANF-01","text":"Now I write these things unto you, not that I know there are any such persons among you; nay, indeed I hope that God will never permit any such report to reach my ears, He \"who spared not His Son for the sake of His holy Church.\"[fn-17-P1714_292457:51-nf] But foreseeing the snares of the wicked one, I arm you beforehand by my admonitions, as my beloved and faithful children in Christ, furnishing you with the means of protection[fn-17-P1715_292653:52-nf] against the deadly disease of unruly men, by which do ye flee from the disease[fn-17-P1716_292802:53-nf] [referred to] by the good-will of Christ our Lord. Do ye therefore, clothing[fn-17-P1717_292910:54-nf] yourselves with meekness, become the imitators of His sufferings, and of His love, wherewith[fn-17-P1718_293032:55-nf] He loved us when He gave Himself a ransom[fn-17-P1719_293097:56-nf] for us, that He might cleanse us by His blood from our old ungodliness, and bestow life on us when we were almost on the point of perishing through the depravity that was in us. Let no one of you, therefore, cherish any grudge against his neighbour. For says our Lord, \"Forgive, and it shall be forgiven unto you.\"[fn-17-P1720_293437:57-nf] Give no occasion to the Gentiles, lest \"by means of a few foolish men the word and doctrine [of Christ.] be blasphemed.\"[fn-17-P1721_293577:58-nf] For says the prophet, as in the person of God, \"Woe to him by whom my name is blasphemed among the Gentiles.\"[fn-17-P1722_293718:59-nf] ","title":"The Epistle of Ignatius to the Trallians","author":"Ignatius"},{"chapter":2,"verse":5,"source_code":"anf_01_anf01_18_the_epistle_of_ignatius_to_the_trallians","source_chapter":10,"source_paragraph":"43","folder":"ANF-01","text":"Now I write these things unto you, not that I know there are any such persons among you; nay, indeed I hope that God will never permit any such report to reach my ears, He \"who spared not His Son for the sake of His holy Church.\"[fn-17-P1714_292457:51-nf] But foreseeing the snares of the wicked one, I arm you beforehand by my admonitions, as my beloved and faithful children in Christ, furnishing you with the means of protection[fn-17-P1715_292653:52-nf] against the deadly disease of unruly men, by which do ye flee from the disease[fn-17-P1716_292802:53-nf] [referred to] by the good-will of Christ our Lord. Do ye therefore, clothing[fn-17-P1717_292910:54-nf] yourselves with meekness, become the imitators of His sufferings, and of His love, wherewith[fn-17-P1718_293032:55-nf] He loved us when He gave Himself a ransom[fn-17-P1719_293097:56-nf] for us, that He might cleanse us by His blood from our old ungodliness, and bestow life on us when we were almost on the point of perishing through the depravity that was in us. Let no one of you, therefore, cherish any grudge against his neighbour. For says our Lord, \"Forgive, and it shall be forgiven unto you.\"[fn-17-P1720_293437:57-nf] Give no occasion to the Gentiles, lest \"by means of a few foolish men the word and doctrine [of Christ.] be blasphemed.\"[fn-17-P1721_293577:58-nf] For says the prophet, as in the person of God, \"Woe to him by whom my name is blasphemed among the Gentiles.\"[fn-17-P1722_293718:59-nf] ","title":"The Epistle of Ignatius to the Trallians","author":"Ignatius"},{"chapter":2,"verse":1,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":11,"source_paragraph":"101","folder":"NPNF2-10","text":"30. We are instructed and taught that \"what is seemly\"[fn-5-P571_84105:38-nf] is put in our Scriptures in the first place. (In Greek it is called prepon.) For we read: \"A Hymn beseems Thee, O God, in Sion.\" In Greek this is: Soi prepei umnoj o Qeoj en Siwn.[fn-5-P572_84310:39-nf] And the Apostle says: \"Speak the things which become sound doctrine.\"[fn-5-P573_84405:40-nf] And elsewhere: \"For it beseemed Him through Whom are all things and for Whom are all things, in bringing many sons unto glory, to make the Captain of their salvation perfect through sufferings.\"[fn-5-P574_84617:41-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":2,"verse":11,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"52","folder":"NPNF2-06","text":"38. Something else I will say to my friends who marry and after long chastity and continence begin to burn and are as wanton as the brutes:[fn-64-P6449_1995936:279-nf] \"Are ye so foolish? having begun in the Spirit, are ye now perfected in the flesh? Did ye suffer so many things in vain?\" If the Apostle in the case of some persons loosens the cords of continence, and lets them have a slack rein, he does so on account of the infirmity of the flesh. This is the enemy he has in view when he once more says:[fn-64-P6450_1996310:280-nf] \"Walk by the Spirit, and ye shall not fulfill the lust of the flesh. For the flesh lusteth against the Spirit, and the Spirit against the flesh.\" It is unnecessary now to speak of the works of the flesh: it would be tedious, and he who chooses can easily gather them from the letter of the Apostle. I will only speak of the Spirit and its fruits, love, joy, peace, long suffering, kindness, goodness, faithfulness, meekness,[fn-64-P6451_1996766:281-nf] continence. All the virtues of the Spirit are supported and protected by continence, which is as it were their solid foundation and crowning point. Against such there is no law.[fn-64-P6452_1996993:282-nf] \"And they that are of Christ have crucified their flesh with the passions and the lusts thereof. If we live by the Spirit, by the Spirit let us also walk.\" Why do we who with Christ have crucified our flesh and its passions and desires again desire to do the things of the flesh?[fn-64-P6453_1997304:283-nf] \"Whatsoever a man soweth, that shall he also reap. For he that soweth unto his own flesh, shall of the flesh reap corruption; but he that soweth unto the Spirit shall of the Spirit reap eternal life.\" I think that he who has a wife, so long as he reverts to the practice in question, that Satan may not tempt him, is sowing to the flesh and not to the Spirit. And he who sows to the flesh (the words are not mine, but the Apostle's) reaps corruption. God the Father chose us in Christ before the foundation of the world, that we might be holy and without spot before Him.[fn-64-P6454_1997907:284-nf] We walked in the lusts of the flesh, doing the desires of the flesh and of the thoughts, and were children of wrath, even as the rest. But now He has raised us up with Him, and made us to sit with Him in the heavenly places in Christ Jesus,[fn-64-P6455_1998179:285-nf] that we may put away according to our former manner of life the old man, which is corrupt according to the lusts of deceit, and that blessing may be applied to us which so finely concludes the mystical Epistle to the Ephesians:[fn-64-P6456_1998427:286-nf] \"Grace be with all them that love our Lord Jesus Christ in uncorruptness.\"[fn-64-P6457_1998522:287-nf] \"For our citizenship is in heaven; from whence also we wait for a Saviour, the Lord Jesus Christ: who shall fashion anew the body of our humiliation, that it may be conformed to the body of his glory.[fn-64-P6458_1998760:288-nf] Whatsoever things then are true, whatsoever are chaste, whatsoever things are just, whatsoever things pertain to purity, let us join ourselves to these, let us follow these.[fn-64-P6459_1998954:289-nf] Christ hath reconciled us in his body to God the Father through his death, and has presented us holy and without spot, and without blame before himself: in whom we have been also circumcised, not with the circumcision made with hands, to the spoiling of the body of the flesh, but with the circumcision of Christ, having been buried with him in baptism, wherein also we rose with him. If then we have risen with Christ, let us seek those things which are above, where Christ sitteth on the right hand of God; let us set our affections on things above, not upon the things that are upon the earth. For we are dead, and our life is hid with Christ in God. When Christ our life shall appear, then we also shall appear with him in glory.[fn-64-P6460_1999730:290-nf] No soldier on service entangleth himself in the affairs of this life; that he may please him who enrolled him as a soldier.[fn-64-P6461_1999875:291-nf] For the grace of God hath appeared, bringing salvation to all men, instructing us, to the intent that, denying ungodliness and worldly lusts, we should live purely and righteously and godly in this present world.\"","title":"Book I.","author":false},{"chapter":2,"verse":12,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"52","folder":"NPNF2-06","text":"38. Something else I will say to my friends who marry and after long chastity and continence begin to burn and are as wanton as the brutes:[fn-64-P6449_1995936:279-nf] \"Are ye so foolish? having begun in the Spirit, are ye now perfected in the flesh? Did ye suffer so many things in vain?\" If the Apostle in the case of some persons loosens the cords of continence, and lets them have a slack rein, he does so on account of the infirmity of the flesh. This is the enemy he has in view when he once more says:[fn-64-P6450_1996310:280-nf] \"Walk by the Spirit, and ye shall not fulfill the lust of the flesh. For the flesh lusteth against the Spirit, and the Spirit against the flesh.\" It is unnecessary now to speak of the works of the flesh: it would be tedious, and he who chooses can easily gather them from the letter of the Apostle. I will only speak of the Spirit and its fruits, love, joy, peace, long suffering, kindness, goodness, faithfulness, meekness,[fn-64-P6451_1996766:281-nf] continence. All the virtues of the Spirit are supported and protected by continence, which is as it were their solid foundation and crowning point. Against such there is no law.[fn-64-P6452_1996993:282-nf] \"And they that are of Christ have crucified their flesh with the passions and the lusts thereof. If we live by the Spirit, by the Spirit let us also walk.\" Why do we who with Christ have crucified our flesh and its passions and desires again desire to do the things of the flesh?[fn-64-P6453_1997304:283-nf] \"Whatsoever a man soweth, that shall he also reap. For he that soweth unto his own flesh, shall of the flesh reap corruption; but he that soweth unto the Spirit shall of the Spirit reap eternal life.\" I think that he who has a wife, so long as he reverts to the practice in question, that Satan may not tempt him, is sowing to the flesh and not to the Spirit. And he who sows to the flesh (the words are not mine, but the Apostle's) reaps corruption. God the Father chose us in Christ before the foundation of the world, that we might be holy and without spot before Him.[fn-64-P6454_1997907:284-nf] We walked in the lusts of the flesh, doing the desires of the flesh and of the thoughts, and were children of wrath, even as the rest. But now He has raised us up with Him, and made us to sit with Him in the heavenly places in Christ Jesus,[fn-64-P6455_1998179:285-nf] that we may put away according to our former manner of life the old man, which is corrupt according to the lusts of deceit, and that blessing may be applied to us which so finely concludes the mystical Epistle to the Ephesians:[fn-64-P6456_1998427:286-nf] \"Grace be with all them that love our Lord Jesus Christ in uncorruptness.\"[fn-64-P6457_1998522:287-nf] \"For our citizenship is in heaven; from whence also we wait for a Saviour, the Lord Jesus Christ: who shall fashion anew the body of our humiliation, that it may be conformed to the body of his glory.[fn-64-P6458_1998760:288-nf] Whatsoever things then are true, whatsoever are chaste, whatsoever things are just, whatsoever things pertain to purity, let us join ourselves to these, let us follow these.[fn-64-P6459_1998954:289-nf] Christ hath reconciled us in his body to God the Father through his death, and has presented us holy and without spot, and without blame before himself: in whom we have been also circumcised, not with the circumcision made with hands, to the spoiling of the body of the flesh, but with the circumcision of Christ, having been buried with him in baptism, wherein also we rose with him. If then we have risen with Christ, let us seek those things which are above, where Christ sitteth on the right hand of God; let us set our affections on things above, not upon the things that are upon the earth. For we are dead, and our life is hid with Christ in God. When Christ our life shall appear, then we also shall appear with him in glory.[fn-64-P6460_1999730:290-nf] No soldier on service entangleth himself in the affairs of this life; that he may please him who enrolled him as a soldier.[fn-64-P6461_1999875:291-nf] For the grace of God hath appeared, bringing salvation to all men, instructing us, to the intent that, denying ungodliness and worldly lusts, we should live purely and righteously and godly in this present world.\"","title":"Book I.","author":false},{"chapter":2,"verse":13,"source_code":"anf_08_anf08_106_word_and_revelation_of_esdras","source_chapter":1,"source_paragraph":"4","folder":"ANF-08","text":"It came to pass in the thirtieth year, on the twenty-second of the month, I was in my house. And I cried out and said to the Most High: Lord, give the glory,[fn-84-P8451_2720888:1-nf] in order that I may see Thy mysteries. And when it was night, there came an angel, Michael the archangel, and says to me: O Prophet Esdras, refrain from bread for seventy weeks.[fn-84-P8452_2721083:2-nf] And I fasted as he told me. And there came Raphael the commander of the host, and gave me a storax rod. And I fasted twice sixty[fn-84-P8453_2721267:3-nf] weeks. And I saw the mysteries of God and His angels. And I said to them: I wish to plead before God about the race of the Christians. It is good for a man not to be born rather than to come into the world. I was therefore taken up into heaven, and I saw in the first heaven a great army of angels; and they took me to the judgments. And I heard a voice saying to me: Have mercy on us, O thou chosen of God, Esdras. Then began I to say: Woe to sinners when they see one who is just more than the angels, and they themselves are in the Gehenna of fire! And Esdras said: Have mercy on the works of Thine hands, Thou who art compassionate, and of great mercy. Judge me rather than the souls of the sinners; for it is better that one soul should he punished, and that the whole world should not come to destruction. And God said: I will give rest in paradise to the righteous, and I have become[fn-84-P8454_2722247:4-nf] merciful. And Esdras said: Lord, why dost Thou confer benefits on the righteous? for just as one who has been hired out, and has served out his time, goes and again works as a slave when he come to his masters, so also the righteous has received his reward in the heavens. But have mercy on the sinners, for we know that Thou art merciful. And God said: I do not see how I can have mercy upon them. And Esdras said: They cannot endure Thy wrath. And God said: This is the fate of such. And God said: I wish to have thee like Paul and John, as thou hast given me uncorrupted the treasure that cannot be stolen, the treasure of virginity, the bulwark[fn-84-P8455_2722909:5-nf] of men. And Esdras said: It is good for a man not to be born. It is good not to be in life. The irrational creatures are better than man, because they have no punishment; but Thou hast taken us, and given us up to judgment. Woe to the sinners in the world to come! because their judgment is endless, and the flame unquenchable. And while I was thus speaking to him, there came Michael and Gabriel, and all the apostles; and they said: Rejoice, O faithful man of God! And Esdras said:[fn-84-P8456_2723408:6-nf] Arise, and come hither with me, O Lord, to judgment. And the Lord said: Behold, I give thee my covenant between me and thee, that you may receive it. And Esdras said: Let us plead in Thy hearing.[fn-84-P8457_2723707:7-nf] And God said: Ask Abraham your father how a son pleads with his father,[fn-84-P8458_2723802:8-nf] and come plead with us. And Esdras said: As the Lord liveth, I will not cease pleading with Thee in behalf of the race of the Christians. Where are Thine ancient compassions, O Lord? Where is Thy long-suffering? And God said: As I have made night and day, I have made the righteous and the sinner; and he should have lived like the righteous. And the prophet said: Who made Adam the first-formed? And God said: My undefiled hands. And I put him in paradise to guard the food of the tree of life; and thereafter he became disobedient. and did this in transgression. And the prophet said: Was he not protected by an angel? and was not his life guarded by the cherubim to endless ages? and how was he deceived who was guarded by angels? for Thou didst command all to be present, and to attend to what was said by Thee.[fn-84-P8459_2724742:9-nf] But if Thou hadst not given him Eve, the serpent would not have deceived her;[fn-84-P8460_2724917:10-nf] but whom Thou wilt Thou savest, and whom Thou wilt Thou destroyest.[fn-84-P8461_2725003:11-nf] And the prophet said: Let us come, my Lord, to a second judgment. And God said: I cast fire upon Sodom and Gomorrah. And the prophet said: Lord, Thou dealest with us according to our deserts. And God said: Your sins transcend my clemency. And the prophet said: Call to mind the Scriptures, my Father, who hast measured out Jerusalem, and set her up again. Have mercy, O Lord, upon sinners; have mercy upon Thine own creatures;[fn-84-P8462_2725470:12-nf] have pity upon Thy works. Then God remembered those whom He had made, and said to the prophet: How can I have mercy upon them? Vinegar and gall did they give me to drink,[fn-84-P8463_2725676:13-nf] and not even then did they repent. And the prophet said: Reveal Thy cherubim, and let us go together to judgment; and show me the day of judgment, what like it is. And God said: Thou hast been deceived, Esdras; for such is the day of judgment as that in which there is no rain upon the earth; for it is a merciful tribunal as compared with that day. And the prophet said: I will not cease to plead with Thee, unless I see the day of the consummation. And God said:[fn-84-P8464_2726163:14-nf] Number the stars and the sand of the sea; and if thou shalt be able to number this, thou art also able to plead with me. And the prophet said: Lord, Thou knowest that I wear human flesh; and how can I count the stars of the heaven, and the sand of the sea? And God said: My chosen prophet, no man will know that great day and the appearing[fn-84-P8465_2726541:15-nf] that comes to judge the world. For thy sake, my prophet, I have told thee the day; but the hour have I not told thee. And the prophet said: Lord, tell me also the years. And God said: If I see the righteousness of the world, that it has abounded, I will have patience with them; but if not, I will stretch forth my hand, and lay hold of the world by the four quarters, and bring them all together into the valley of Jehoshaphat,[fn-84-P8466_2727011:16-nf] and I will wipe out the race of men, so that the world shall be no more. And the prophet said: And how can Thy right hand be glorified? And God said: I shall be glorified by my angels. And the prophet said: Lord, if Thou hast resolved to do this, why didst Thou make man? Thou didst say to our father Abraham,[fn-84-P8467_2727343:17-nf] Multiplying I will multiply thy seed as the stars of the heaven, and as the sand that is by the sea-shore;[fn-84-P8468_2727470:18-nf] and where is Thy promise? And God said: First will I make an earthquake for the fall of four-footed beasts and of men; and when you see that brother gives up brother to death, and that children shall rise up against their parents, and that a woman forsakes her own husband, and when nation shall rise up against nation in war, then will you know that the end is near.[fn-84-P8469_2727869:19-nf] ","title":"Word and Revelation of Esdras","author":"Apocrypha of the New Testament"},{"chapter":2,"verse":13,"source_code":"anf_08_anf08_106_word_and_revelation_of_esdras","source_chapter":1,"source_paragraph":"4","folder":"ANF-08","text":"It came to pass in the thirtieth year, on the twenty-second of the month, I was in my house. And I cried out and said to the Most High: Lord, give the glory,[fn-84-P8451_2720888:1-nf] in order that I may see Thy mysteries. And when it was night, there came an angel, Michael the archangel, and says to me: O Prophet Esdras, refrain from bread for seventy weeks.[fn-84-P8452_2721083:2-nf] And I fasted as he told me. And there came Raphael the commander of the host, and gave me a storax rod. And I fasted twice sixty[fn-84-P8453_2721267:3-nf] weeks. And I saw the mysteries of God and His angels. And I said to them: I wish to plead before God about the race of the Christians. It is good for a man not to be born rather than to come into the world. I was therefore taken up into heaven, and I saw in the first heaven a great army of angels; and they took me to the judgments. And I heard a voice saying to me: Have mercy on us, O thou chosen of God, Esdras. Then began I to say: Woe to sinners when they see one who is just more than the angels, and they themselves are in the Gehenna of fire! And Esdras said: Have mercy on the works of Thine hands, Thou who art compassionate, and of great mercy. Judge me rather than the souls of the sinners; for it is better that one soul should he punished, and that the whole world should not come to destruction. And God said: I will give rest in paradise to the righteous, and I have become[fn-84-P8454_2722247:4-nf] merciful. And Esdras said: Lord, why dost Thou confer benefits on the righteous? for just as one who has been hired out, and has served out his time, goes and again works as a slave when he come to his masters, so also the righteous has received his reward in the heavens. But have mercy on the sinners, for we know that Thou art merciful. And God said: I do not see how I can have mercy upon them. And Esdras said: They cannot endure Thy wrath. And God said: This is the fate of such. And God said: I wish to have thee like Paul and John, as thou hast given me uncorrupted the treasure that cannot be stolen, the treasure of virginity, the bulwark[fn-84-P8455_2722909:5-nf] of men. And Esdras said: It is good for a man not to be born. It is good not to be in life. The irrational creatures are better than man, because they have no punishment; but Thou hast taken us, and given us up to judgment. Woe to the sinners in the world to come! because their judgment is endless, and the flame unquenchable. And while I was thus speaking to him, there came Michael and Gabriel, and all the apostles; and they said: Rejoice, O faithful man of God! And Esdras said:[fn-84-P8456_2723408:6-nf] Arise, and come hither with me, O Lord, to judgment. And the Lord said: Behold, I give thee my covenant between me and thee, that you may receive it. And Esdras said: Let us plead in Thy hearing.[fn-84-P8457_2723707:7-nf] And God said: Ask Abraham your father how a son pleads with his father,[fn-84-P8458_2723802:8-nf] and come plead with us. And Esdras said: As the Lord liveth, I will not cease pleading with Thee in behalf of the race of the Christians. Where are Thine ancient compassions, O Lord? Where is Thy long-suffering? And God said: As I have made night and day, I have made the righteous and the sinner; and he should have lived like the righteous. And the prophet said: Who made Adam the first-formed? And God said: My undefiled hands. And I put him in paradise to guard the food of the tree of life; and thereafter he became disobedient. and did this in transgression. And the prophet said: Was he not protected by an angel? and was not his life guarded by the cherubim to endless ages? and how was he deceived who was guarded by angels? for Thou didst command all to be present, and to attend to what was said by Thee.[fn-84-P8459_2724742:9-nf] But if Thou hadst not given him Eve, the serpent would not have deceived her;[fn-84-P8460_2724917:10-nf] but whom Thou wilt Thou savest, and whom Thou wilt Thou destroyest.[fn-84-P8461_2725003:11-nf] And the prophet said: Let us come, my Lord, to a second judgment. And God said: I cast fire upon Sodom and Gomorrah. And the prophet said: Lord, Thou dealest with us according to our deserts. And God said: Your sins transcend my clemency. And the prophet said: Call to mind the Scriptures, my Father, who hast measured out Jerusalem, and set her up again. Have mercy, O Lord, upon sinners; have mercy upon Thine own creatures;[fn-84-P8462_2725470:12-nf] have pity upon Thy works. Then God remembered those whom He had made, and said to the prophet: How can I have mercy upon them? Vinegar and gall did they give me to drink,[fn-84-P8463_2725676:13-nf] and not even then did they repent. And the prophet said: Reveal Thy cherubim, and let us go together to judgment; and show me the day of judgment, what like it is. And God said: Thou hast been deceived, Esdras; for such is the day of judgment as that in which there is no rain upon the earth; for it is a merciful tribunal as compared with that day. And the prophet said: I will not cease to plead with Thee, unless I see the day of the consummation. And God said:[fn-84-P8464_2726163:14-nf] Number the stars and the sand of the sea; and if thou shalt be able to number this, thou art also able to plead with me. And the prophet said: Lord, Thou knowest that I wear human flesh; and how can I count the stars of the heaven, and the sand of the sea? And God said: My chosen prophet, no man will know that great day and the appearing[fn-84-P8465_2726541:15-nf] that comes to judge the world. For thy sake, my prophet, I have told thee the day; but the hour have I not told thee. And the prophet said: Lord, tell me also the years. And God said: If I see the righteousness of the world, that it has abounded, I will have patience with them; but if not, I will stretch forth my hand, and lay hold of the world by the four quarters, and bring them all together into the valley of Jehoshaphat,[fn-84-P8466_2727011:16-nf] and I will wipe out the race of men, so that the world shall be no more. And the prophet said: And how can Thy right hand be glorified? And God said: I shall be glorified by my angels. And the prophet said: Lord, if Thou hast resolved to do this, why didst Thou make man? Thou didst say to our father Abraham,[fn-84-P8467_2727343:17-nf] Multiplying I will multiply thy seed as the stars of the heaven, and as the sand that is by the sea-shore;[fn-84-P8468_2727470:18-nf] and where is Thy promise? And God said: First will I make an earthquake for the fall of four-footed beasts and of men; and when you see that brother gives up brother to death, and that children shall rise up against their parents, and that a woman forsakes her own husband, and when nation shall rise up against nation in war, then will you know that the end is near.[fn-84-P8469_2727869:19-nf] ","title":"Word and Revelation of Esdras","author":"Apocrypha of the New Testament"},{"chapter":2,"verse":14,"source_code":"anf_01_anf01_20_the_epistle_of_ignatius_to_the_philadelphians","source_chapter":6,"source_paragraph":"29","folder":"ANF-01","text":"I have confidence of you in the Lord, that ye will be of no other mind. Wherefore I write boldly to your love, which is worthy of God, and exhort you to have but one faith, and one [kind of] preaching, and one Eucharist. For there is one flesh of the Lord Jesus Christ; and His blood which was shed for us is one; one loaf also is broken to all [the communicants], and one cup is distributed among them all: there is but one altar for the whole Church, and one bishop, with the presbytery and deacons, my fellow-servants. Since, also, there is but one unbegotten Being, God, even the Father; and one only-begotten Son, God, the Word and man; and one Comforter, the Spirit of truth; and also one preaching, and one faith, and one baptism;[fn-19-P1999_337076:25-nf] and one Church which the holy apostles established from one end of the earth to the other by the blood of Christ, and by their own sweat and toil; it behoves you also, therefore, as \"a peculiar people, and a holy nation,\"[fn-20-P2000_337315:26-nf] to perform all things with harmony in Christ. Wives, be ye subject to your husbands in the fear of God;[fn-20-P2001_337449:27-nf] and ye virgins, to Christ in purity, not counting marriage an abomination, but desiring that which is better, not for the reproach of wedlock, but for the sake of meditating on the law. Children, obey your parents, and have an affection for them, as workers together with God for your birth [into the world]. Servants, be subject to your masters in God, that ye may be the freed-men of Christ.[fn-20-P2002_337860:28-nf] Husbands, love your wives, as fellow-servants of God, as your own body, as the partners of your life, and your co-adjutors in the procreation of children. Virgins, have Christ alone before your eyes, and His Father in your prayers, being enlightened by the Spirit. May I have pleasure in your purity, as that of Elijah, or as of Joshua the son of Nun, as of Melchizedek, or as of Elisha, as of Jeremiah, or as of John the Baptist, as of the beloved disciple, as of Timothy, as of Titus, as of Evodius, as of Clement, who departed this life in [perfect] chastity,[fn-20-P2003_338444:29-nf] Not, however, that I blame the other blessed [saints] because they entered into the married state, of which I have just spoken.[fn-20-P2004_338703:30-nf] For I pray that, being found worthy of God, I may be found at their feet in the kingdom, as at the feet of Abraham, and Isaac, and Jacob; as of Joseph, and Isaiah, and the rest of the prophets; as of Peter, and Paul, and the rest of the apostles, that were married men. For they entered into these marriages not for the sake of appetite, but out of regard for the propagation of mankind. Fathers, \"bring up your children in the nurture and admonition of the Lord; \"[fn-20-P2005_339234:31-nf] and teach them the holy Scriptures, and also trades, that they may not indulge in idleness. Now [the Scripture] says, \"A righteous father educates [his children] well; his heart shall rejoice in a wise son.\"[fn-20-P2006_339459:32-nf] Masters, be gentle towards your servants, as holy Job has taught you;[fn-20-P2007_339551:33-nf] for there is one nature, and one family of mankind. For \"in Christ there is neither bond nor free.\"[fn-20-P2008_339674:34-nf] Let governors be obedient to Caesar; soldiers to those that command them; deacons to the presbyters, as to high-priests; the presbyters, and deacons, and the rest of the clergy, together with all the people, and the soldiers, and the governors, and Caesar [himself], to the bishop; the bishop to Christ, even as Christ to the Father. And thus unity is preserved throughout. Let not the widows be wanderers about, nor fond of dainties, nor gadders from house to house; but let them be like Judith, noted for her seriousness; and like Anna, eminent for her sobriety. I do not ordain these things as an apostle: for \"who am I, or what is my father's house,\"[fn-20-P2009_340349:35-nf] that I should pretend to be equal in honour to them? But as your \"fellow-soldier,\"[fn-20-P2010_340471:36-nf] I hold the position of one who [simply] admonishes you.","title":"The Epistle of Ignatius to the Philadelphians","author":"Ignatius"},{"chapter":2,"verse":14,"source_code":"anf_01_anf01_20_the_epistle_of_ignatius_to_the_philadelphians","source_chapter":6,"source_paragraph":"29","folder":"ANF-01","text":"I have confidence of you in the Lord, that ye will be of no other mind. Wherefore I write boldly to your love, which is worthy of God, and exhort you to have but one faith, and one [kind of] preaching, and one Eucharist. For there is one flesh of the Lord Jesus Christ; and His blood which was shed for us is one; one loaf also is broken to all [the communicants], and one cup is distributed among them all: there is but one altar for the whole Church, and one bishop, with the presbytery and deacons, my fellow-servants. Since, also, there is but one unbegotten Being, God, even the Father; and one only-begotten Son, God, the Word and man; and one Comforter, the Spirit of truth; and also one preaching, and one faith, and one baptism;[fn-19-P1999_337076:25-nf] and one Church which the holy apostles established from one end of the earth to the other by the blood of Christ, and by their own sweat and toil; it behoves you also, therefore, as \"a peculiar people, and a holy nation,\"[fn-20-P2000_337315:26-nf] to perform all things with harmony in Christ. Wives, be ye subject to your husbands in the fear of God;[fn-20-P2001_337449:27-nf] and ye virgins, to Christ in purity, not counting marriage an abomination, but desiring that which is better, not for the reproach of wedlock, but for the sake of meditating on the law. Children, obey your parents, and have an affection for them, as workers together with God for your birth [into the world]. Servants, be subject to your masters in God, that ye may be the freed-men of Christ.[fn-20-P2002_337860:28-nf] Husbands, love your wives, as fellow-servants of God, as your own body, as the partners of your life, and your co-adjutors in the procreation of children. Virgins, have Christ alone before your eyes, and His Father in your prayers, being enlightened by the Spirit. May I have pleasure in your purity, as that of Elijah, or as of Joshua the son of Nun, as of Melchizedek, or as of Elisha, as of Jeremiah, or as of John the Baptist, as of the beloved disciple, as of Timothy, as of Titus, as of Evodius, as of Clement, who departed this life in [perfect] chastity,[fn-20-P2003_338444:29-nf] Not, however, that I blame the other blessed [saints] because they entered into the married state, of which I have just spoken.[fn-20-P2004_338703:30-nf] For I pray that, being found worthy of God, I may be found at their feet in the kingdom, as at the feet of Abraham, and Isaac, and Jacob; as of Joseph, and Isaiah, and the rest of the prophets; as of Peter, and Paul, and the rest of the apostles, that were married men. For they entered into these marriages not for the sake of appetite, but out of regard for the propagation of mankind. Fathers, \"bring up your children in the nurture and admonition of the Lord; \"[fn-20-P2005_339234:31-nf] and teach them the holy Scriptures, and also trades, that they may not indulge in idleness. Now [the Scripture] says, \"A righteous father educates [his children] well; his heart shall rejoice in a wise son.\"[fn-20-P2006_339459:32-nf] Masters, be gentle towards your servants, as holy Job has taught you;[fn-20-P2007_339551:33-nf] for there is one nature, and one family of mankind. For \"in Christ there is neither bond nor free.\"[fn-20-P2008_339674:34-nf] Let governors be obedient to Caesar; soldiers to those that command them; deacons to the presbyters, as to high-priests; the presbyters, and deacons, and the rest of the clergy, together with all the people, and the soldiers, and the governors, and Caesar [himself], to the bishop; the bishop to Christ, even as Christ to the Father. And thus unity is preserved throughout. Let not the widows be wanderers about, nor fond of dainties, nor gadders from house to house; but let them be like Judith, noted for her seriousness; and like Anna, eminent for her sobriety. I do not ordain these things as an apostle: for \"who am I, or what is my father's house,\"[fn-20-P2009_340349:35-nf] that I should pretend to be equal in honour to them? But as your \"fellow-soldier,\"[fn-20-P2010_340471:36-nf] I hold the position of one who [simply] admonishes you.","title":"The Epistle of Ignatius to the Philadelphians","author":"Ignatius"},{"chapter":2,"verse":9,"source_code":"npnf2_12_npnf2_12_09_letter_iv_to_the_bishops_appointed_in_campania_picenum_etruria_and_all_the_provinces_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-12","text":"Men are admitted commonly to the Sacred Order who are not qualified by any dignity of birth or character: even some who have failed to obtain their liberty from their masters are raised to the rank of the priesthood[fn-4-P436_59905:2-nf] , as if sorry slaves were fit for that honour; and it is believed that a man can be approved of God who has not yet been able to approve himself to his master. And so the cause for complaint is twofold in this matter, because both the sacred ministry is polluted by such poor partners in it, and the rights of masters are infringed so far as unlawful possession is rashly taken of them[fn-4-P437_60329:3-nf] . From these men, therefore, beloved brethren, let all the priests of your province keep aloof; and not only from them, but from others also, we wish you to keep, who are under the bond of origin or other condition of service[fn-4-P438_61360:4-nf] : unless perchance the request or consent be intimated of those who claim some authority over them. For he who is to be enrolled on the divine service ought to be exempt from others, that he be not drawn away from the Lord's camp in which his name is entered, by any other bonds of duty.","title":"Letter IV. To the Bishops Appointed in Campania, Picenum, Etruria, and All the Provinces.","author":false},{"chapter":2,"verse":9,"source_code":"npnf2_12_npnf2_12_09_letter_iv_to_the_bishops_appointed_in_campania_picenum_etruria_and_all_the_provinces_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-12","text":"Men are admitted commonly to the Sacred Order who are not qualified by any dignity of birth or character: even some who have failed to obtain their liberty from their masters are raised to the rank of the priesthood[fn-4-P436_59905:2-nf] , as if sorry slaves were fit for that honour; and it is believed that a man can be approved of God who has not yet been able to approve himself to his master. And so the cause for complaint is twofold in this matter, because both the sacred ministry is polluted by such poor partners in it, and the rights of masters are infringed so far as unlawful possession is rashly taken of them[fn-4-P437_60329:3-nf] . From these men, therefore, beloved brethren, let all the priests of your province keep aloof; and not only from them, but from others also, we wish you to keep, who are under the bond of origin or other condition of service[fn-4-P438_61360:4-nf] : unless perchance the request or consent be intimated of those who claim some authority over them. For he who is to be enrolled on the divine service ought to be exempt from others, that he be not drawn away from the Lord's camp in which his name is entered, by any other bonds of duty.","title":"Letter IV. To the Bishops Appointed in Campania, Picenum, Etruria, and All the Provinces.","author":false},{"chapter":2,"verse":9,"source_code":"npnf2_12_npnf2_12_09_letter_iv_to_the_bishops_appointed_in_campania_picenum_etruria_and_all_the_provinces_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-12","text":"Men are admitted commonly to the Sacred Order who are not qualified by any dignity of birth or character: even some who have failed to obtain their liberty from their masters are raised to the rank of the priesthood[fn-4-P436_59905:2-nf] , as if sorry slaves were fit for that honour; and it is believed that a man can be approved of God who has not yet been able to approve himself to his master. And so the cause for complaint is twofold in this matter, because both the sacred ministry is polluted by such poor partners in it, and the rights of masters are infringed so far as unlawful possession is rashly taken of them[fn-4-P437_60329:3-nf] . From these men, therefore, beloved brethren, let all the priests of your province keep aloof; and not only from them, but from others also, we wish you to keep, who are under the bond of origin or other condition of service[fn-4-P438_61360:4-nf] : unless perchance the request or consent be intimated of those who claim some authority over them. For he who is to be enrolled on the divine service ought to be exempt from others, that he be not drawn away from the Lord's camp in which his name is entered, by any other bonds of duty.","title":"Letter IV. To the Bishops Appointed in Campania, Picenum, Etruria, and All the Provinces.","author":false},{"chapter":2,"verse":9,"source_code":"npnf2_12_npnf2_12_09_letter_iv_to_the_bishops_appointed_in_campania_picenum_etruria_and_all_the_provinces_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-12","text":"Men are admitted commonly to the Sacred Order who are not qualified by any dignity of birth or character: even some who have failed to obtain their liberty from their masters are raised to the rank of the priesthood[fn-4-P436_59905:2-nf] , as if sorry slaves were fit for that honour; and it is believed that a man can be approved of God who has not yet been able to approve himself to his master. And so the cause for complaint is twofold in this matter, because both the sacred ministry is polluted by such poor partners in it, and the rights of masters are infringed so far as unlawful possession is rashly taken of them[fn-4-P437_60329:3-nf] . From these men, therefore, beloved brethren, let all the priests of your province keep aloof; and not only from them, but from others also, we wish you to keep, who are under the bond of origin or other condition of service[fn-4-P438_61360:4-nf] : unless perchance the request or consent be intimated of those who claim some authority over them. For he who is to be enrolled on the divine service ought to be exempt from others, that he be not drawn away from the Lord's camp in which his name is entered, by any other bonds of duty.","title":"Letter IV. To the Bishops Appointed in Campania, Picenum, Etruria, and All the Provinces.","author":false},{"chapter":2,"verse":9,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"75","folder":"NPNF2-05","text":"Let us however resume Eunomius' statement in its entirety. \"Having come into being from the only God through the Only-begotten, this Spirit also-\" What proof is there of the statement that \"this Spirit also\" is one of the things that were made by the Only-begotten? They will say of course that \"all things were made by Him[fn-12-P1248_675231:232-nf] ,\" and that in the term \"all things\" \"this Spirit also\" is included. Our answer to them shall be this, All things were made by Him, that were made. Now the things that were made, as Paul tells us, were things visible and invisible, thrones, authorities, dominions, principalities, powers, and among those included under the head of thrones and powers are reckoned by Paul the Cherubim and Seraphim[fn-12-P1249_675654:233-nf] : so far does the term \"all things\" extend. But of the Holy Spirit, as being above the nature of things that have come into being, Paul said not a word in his enumeration of existing things, not indicating to us by his words either His subordination or His coming into being; but just as the prophet calls the Holy Spirit \"good,\" and \"right,\" and \"guiding[fn-12-P1250_676074:234-nf] \" (indicating by the word \"guiding\" the power of control), even so the apostle ascribes independent authority to the dignity of the Spirit, when he affirms that He works all in all as He wills[fn-12-P1251_676555:235-nf] . Again, the Lord makes manifest the Spirit's independent power and operation in His discourse with Nicodemus, when He says, \"The Spirit breatheth where He willeth[fn-12-P1252_676746:236-nf] .\" How is it then that Eunomius goes so far as to define that He also is one of the things that came into being by the Son, condemned to eternal subjection. For he describes Him as \"once for all made subject,\" enthralling the guiding and governing Spirit in I know not what form of subjection. For this expression of \"subjection\" has many significations in Holy Scripture, and is understood and used with many varieties of meaning. For the Psalmist says that even irrational nature is put in subjection[fn-12-P1253_677272:237-nf] , and brings under the same term those who are overcome in war[fn-12-P1254_677368:238-nf] , while the apostle bids servants to be in subjection to their own masters[fn-12-P1255_677464:239-nf] , and that those who are placed over the priesthood should have their children in subjection[fn-12-P1256_677576:240-nf] , as their disorderly conduct brings discredit upon their fathers, as in the case of the sons of Eli the priest. Again, he speaks of the subjection of all men to God, when we all, being united to one another by the faith, become one body of the Lord Who is in all, as the subjection of the Son to the Father, when the adoration paid to the Son by all things with one accord, by things in heaven, and things on earth, and things under the earth, redounds to the glory of the Father; as Paul says elsewhere, \"To Him every knee shall bow, of things in heaven, and things in earth, and things under the earth, and every tongue shall confess that Jesus Christ is Lord, to the glory of God the Father[fn-12-P1257_678293:241-nf] .\" For when this takes place, the mighty wisdom of Paul affirms that the Son, Who is in all, is subject to the Father by virtue of the subjection of those in whom He is. What kind of \"subjection once for all\" Eunomius asserts of the Holy Spirit, it is thus impossible to learn from the phrase which he has thrown out,-whether he means the subjection of irrational creatures, or of captives, or of servants, or of children who are kept in order, or of those who are saved by subjection. For the subjection of men to God is salvation for those who are so made subject, according to the voice of the prophet, who says that his soul is subject to God, since of Him cometh salvation by subjection[fn-12-P1258_679098:242-nf] , so that subjection is the means of averting perdition. As therefore the help of the healing art is sought eagerly by the sick, so is subjection by those who are in need of salvation. But of what life does the Holy Spirit, that quickeneth all things, stand in need, that by subjection He should obtain salvation for Himself? Since then it is not on the strength of any Divine utterance that he asserts such an attribute of the Spirit, nor yet is it as a consequence of probable arguments that he has launched this blasphemy against the Holy Spirit, it must be plain at all events to sensible men that he vents his impiety against Him without any warrant whatsoever, unsupported as it is by any authority from Scripture or by any logical consequence. ","title":"Book II","author":"Gregory of Nyssa"},{"chapter":2,"verse":7,"source_code":"npnf2_09_npnf2_09_15_book_viii_","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-09","text":"1. The Blessed Apostle Paul in laying down the form for appointing a bishop and creating by his instructions an entirely new type of member of the Church, has taught us in the following words the sum total of all the virtues perfected in him:-Holding fast the word according to the doctrine of faith that he may be able to exhort to sound doctrine and to convict gainsavers. For there are many unruly men, vain talkers and deceivers[fn-16-P1601_1051677:1-nf] . For in this way he points out that the essentials of orderliness and morals are only profitable for good service in the priesthood if at the same time the qualities needful for knowing how to teach and preserve the faith are not lacking, for a man is not straightway made a good and useful priest[fn-16-P1602_1051994:2-nf] by a merely innocent life or by a mere knowledge of preaching. For an innocent minister is profitable to himself alone unless he be instructed also; while he that is instructed has nothing to support his teaching unless he be innocent. For the words of the Apostle do not merely fit a man for his life in this world by precepts of honesty and uprightness, nor on the other hand do they educate in expertness of teaching a mere Scribe of the Synagogue for the expounding of the Law: but the Apostle is training a leader of the Church, perfected by the perfect accomplishment of: the greatest virtues, so that his life may be adorned by his teaching, and his teaching by his life. Accordingly he has provided Titus, the person to whom his words were addressed, with an injunction as to the perfect practice of religion to this effect:-In all things shewing thyself an ensample of good works, teaching with gravity sound words that cannot be condemned, that the adversary may be ashamed, having nothing disgraceful or evil to say of us[fn-16-P1603_1053043:3-nf] . This teacher of the Gentiles and elect doctor of the Church, from his consciousness of Christ who spoke and dwelt within him, knew well that the infection of tainted speech would spread abroad, and that the corruption of pestilent doctrine would furiously rage against the sound form of faithful words, and infusing the poison of its own evil tenets into the inmost soul, would creep on with deep-seated mischief. For it is of these that he says, Whose word spreadeth like a cancer[fn-16-P1604_1053545:4-nf] , tainting the health of the mind, invaded by it with a secret and stealthy contagion. For this reason, he wished that there should be in the bishop the teaching of sound words, a good conscience in the faith and expertness in exhortation to withstand wicked and false and wild gainsayings. For there are many who pretend to the faith, but are not subject to the faith, and rather set up a faith for themselves than receive that which is given, being puffed up with the thoughts of human vanity, knowing the things they wish to know and unwilling to know the things that are true; since it is a mark of true wisdom sometimes to know what we do not like. However, this will-wisdom is followed by foolish preaching, for what is foolishly learnt must needs be foolishly preached. Yet how great an evil to those who hear is foolish preaching, when they are misled into foolish opinions by conceit of wisdom! And for this cause the Apostle described them thus: There are many unruly, vain talkers and deceivers[fn-16-P1605_1054567:5-nf] . Hence we must utter our voice against arrogant wickedness and boastful arrogance and seductive boastfulness,-yes, we must speak against such things through the soundness of our doctrine, the truth of our faith, the sincerity of our preaching, so that we may have the purity of truth and the truth of sound doctrine.","title":"Book VIII.","author":"Hilary of Poitiers"},{"chapter":2,"verse":13,"source_code":"npnf2_05_npnf2_05_17_book_vi","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-05","text":"Let us, however, return to the point from which we digressed; for we might gather together from the same Scripture countless other passages, besides those quoted, which bear upon the matter. And let no one think that the divine Apostle is divided against himself in contradiction, and affords by his own utterances matter for their contentions on either side to those who dispute upon the doctrines. For careful examination would find that his argument is accurately directed to one aim; and he is not halting in his opinions: for while he everywhere proclaims the combination of the Human with the Divine, he none the less discerns in each its proper nature, in the sense that while the human weakness is changed for the better by its communion with the imperishable, the Divine power, on the other hand, is not abased by its contact with the lowly form of nature. When therefore he says, \"He spared not His own Son,\" he contrasts the true Son with the other sons, begotten, or exalted, or adopted[fn-16-P1685_968630:19-nf] (those, I mean, who were brought into being at His command), marking the specialty of nature by the addition of \"own.\" And, to the end that no one should connect the suffering of the Cross with the imperishable nature, he gives in other words a fairly distinct correction of such an error, when he calls Him \"mediator between God and men[fn-16-P1686_969321:20-nf] \" and \"man[fn-16-P1687_969351:21-nf] ,\" and \"God[fn-16-P1688_969382:22-nf] ,\" that, from the fact that both are predicated of the one Being, the fit conception might be entertained concerning each Nature-concerning the Divine Nature, impassibility, concerning the Human Nature, the dispensation of the Passion. As his thought, then, divides that which in love to man was made one, but is distinguished in idea, he uses, when he is proclaiming that nature which transcends and surpasses all intelligence, the more exalted order of names, calling Him \"God over all[fn-16-P1689_969953:23-nf] ,\" \"the great God[fn-16-P1690_969987:24-nf] ,\" \"the power\" of God, and \"the wisdom\". of God[fn-16-P1691_970053:25-nf] , and the like; but when he is alluding to all that experience of suffering which, by reason of our weakness, was necessarily assumed with our nature, he gives to the union of the Natures[fn-16-P1692_970260:26-nf] that name which is derived from ours, and calls Him Man, not by this word placing Him Whom he is setting forth to us on a common level with the rest of nature, but so that orthodoxy is protected as regards each Nature, in the sense that the Human Nature is glorified by His assumption of it, and the Divine is not polluted by Its condescension, but makes the Human element subject to sufferings, while working, through Its Divine power, the resurrection of that which suffered. And thus the experience of death is not[fn-16-P1693_970800:27-nf] referred to Him Who had communion in our passible nature by reason of the union with Him of the Man, while at the same time the exalted and Divine names descend to the Man, so that He Who was manifested upon the Cross is called even \"the Lord of glory[fn-16-P1694_971491:28-nf] ,\" since the majesty implied in these names is transmitted from the Divine to the Human by the commixture of Its Nature with that Nature which is lowly. For this cause he describes Him in varied and different language, at one time as Him Who came down from heaven, at another time as Him Who was born of woman, as God from eternity, and Man in the last days; thus too theOnly-begotten God is held to be impassible, and Christ to be capable of suffering; nor does his discourse speak falsely in these opposing statements, as it adapts in its conceptions to each Nature the terms that belong to it. If then these are the doctrines which we have learnt from inspired teaching, how do we refer the cause of our salvation to an ordinary man? and if we declare the word \"made\" employed by the blessed Peter to have regard not to the pre-temporal existence, but to the new dispensation of the Incarnation, what has this to do with the charge against us? For this great Apostle says that that which was seen in the form of the servant has been made, by being assumed, to be that which He Who assumed it was in His own Nature. Moreover, in the Epistle to the Hebrews we may learn the same truth from Paul, when he says that Jesus was made an Apostle and High Priest by God, \"being faithful to him that made Him so[fn-16-P1695_972815:29-nf] .\" For in that passage too, in giving the name of High Priest to Him Who made with His own Blood the priestly propitiation for our sins, he does not by the word \"made\" declare the first existence of the Only-begotten, but says \"made\" with the intention of representing that grace which is commonly spoken of in connection with the appointment of priests. For Jesus, the great High Priest (as Zechariah says[fn-16-P1696_973257:30-nf] ), Who offered up his own lamb, that is, His own Body, for the sin of the world; Who, by reason of the children that arc partakers of flesh and blood, Himself also in like manner took part with them in blood[fn-16-P1697_973488:31-nf] (not in that He was in the beginning, being the Word and God, and being in the form of God, and equal with God, but in that He emptied Himself in the form of the servant, and offered an oblation and sacrifice for us), He, I say, became a High Priest many generations later, after the order of Melchisedech[fn-16-P1698_973816:32-nf] . Surely a reader who has more than a casual acquaintance with the discourse to the Hebrews knows the mystery of this matter. As, then, in that passage He is said to have been made Priest and Apostle, so here He is said to have been made Lord and Christ,-the latter for the dispensation on our behalf, the former by the change and transformation of the Human to the Divine (for by \"making\" the Apostle means \"making anew\"). Thus is manifest the knavery of our adversaries, who insolently wrest the words referring to the dispensation to apply them to the pretemporal existence. For we learn from the Apostle not to know Christ in the same manner now as before, as Paul thus speaks, \"Yea, though we have known Christ after the flesh, yet now know we Him no more[fn-16-P1699_974600:33-nf] ,\" in the sense that the one knowledge manifests to us His temporary dispensation, the other His eternal existence. Thus our discourse has made no inconsiderable answer to his charges:-that we neither hold two Christs nor two Lords, that we are not ashamed of the Cross, that we do not glorify a mere man as having suffered for the world, that we assuredly do not think that the word \"made\" refers to the formation of the essence. But, such being our view, our argument has no small support from our accuser himself, where in the midst of his discourse he employs his tongue in a flourishing onslaught upon us, and produces this sentence among others: \"This, then, is the conflict that Basil wages against himself, and he clearly appears neither to have `applied his own mind to the intention of the Apostles,' nor to be able to preserve the sequence of his own arguments; for according to them he must, if he is conscious of their irreconcilable character, admit that the Word Who was in the beginning and was God became Lord,\" or he fits together \"statements that are mutually conflicting.\" Why, this is actually our statement which Eunomius repeats, who says that \"the Word that was in the beginning and was God became Lord.\" For, being what He was, God, and Word, and Life, and Light, and Grace, and Truth, and Lord, and Christ, and every name exalted and Divine, He did become, in the Man assumed by Him, Who was none of these, all else which the Word was and among the rest did become Lord and Christ, according to the teaching of Peter, and according to the confession of Eunomius;-not in the sense that the Godhead acquired anything by way of advancement, but (all exalted majesty being contemplated in the Divine Nature) He thus becomes Lord and Christ, not by arriving at any addition of grace in respect of His Godhead (for the Nature of the Godhead is acknowledged to be lacking in no good), but by bringing the Human Nature to theft participation in the Godhead which is signified by the terms \"Christ\" and \"Lord.\"","title":"Book VI","author":"Gregory of Nyssa"},{"chapter":2,"verse":14,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":65,"source_paragraph":"195","folder":"ANF-10","text":"May God, who seeth all things, and who is the Ruler of all spirits and the Lord of all flesh-who chose our Lord Jesus Christ and us through Him to be a peculiar[fn-58-P5803_848388:328-nf] people-grant to every soul that calleth upon His glorious and holy name, faith, fear, peace, patience, long-suffering, self-control, purity, and sobriety, to the well-pleasing of His name, through our High Priest and Protector, Jesus Christ, by whom be to Himglory, and majesty, and power, and honour, both now and for evermore. Amen.","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":2,"verse":3,"source_code":"npnf1_10_npnf1_10_23_homily_xvii_","source_chapter":1,"source_paragraph":"22","folder":"NPNF1-10","text":"But if thou desirest to hear also His rebuke for them in particular, listen to Isaiah,[fn-17-P1754_588562:10-nf] in many words inveighing against them, and deriding their habit, their aspect, their gait, their trailing garments, their tripping feet, their drooping necks. Hear with him the blessed Paul[fn-17-P1755_588773:11-nf] also, setting many laws for them; and both about garments, and ornaments of gold,[fn-17-P1756_588894:12-nf] and plaiting of hair, and luxurious[fn-17-P1757_589078:13-nf] living, and all other such things, vehemently rebuking this sex. And Christ too, by what follows next, obscurely intimated this very same; for when He saith, \"pluck out and cut off the eye that offendeth thee,\"[fn-17-P1758_589327:14-nf] He speaks as indicating His anger against them.","title":"Homily XVII.","author":"St. John Chrysostom"},{"chapter":2,"verse":3,"source_code":"npnf1_10_npnf1_10_23_homily_xvii_","source_chapter":1,"source_paragraph":"22","folder":"NPNF1-10","text":"But if thou desirest to hear also His rebuke for them in particular, listen to Isaiah,[fn-17-P1754_588562:10-nf] in many words inveighing against them, and deriding their habit, their aspect, their gait, their trailing garments, their tripping feet, their drooping necks. Hear with him the blessed Paul[fn-17-P1755_588773:11-nf] also, setting many laws for them; and both about garments, and ornaments of gold,[fn-17-P1756_588894:12-nf] and plaiting of hair, and luxurious[fn-17-P1757_589078:13-nf] living, and all other such things, vehemently rebuking this sex. And Christ too, by what follows next, obscurely intimated this very same; for when He saith, \"pluck out and cut off the eye that offendeth thee,\"[fn-17-P1758_589327:14-nf] He speaks as indicating His anger against them.","title":"Homily XVII.","author":"St. John Chrysostom"},{"chapter":2,"verse":11,"source_code":"npnf2_07_npnf2_07_20_lecture_xv_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-07","text":"2. And concerning these two comings, Malachi the Prophet says, And the Lord whom ye seek shall suddenly come to His temple[fn-20-P2018_557965:8-nf] ; behold one coming. And again of the second coming he says, And the Messenger of the covenant whom ye delight in. Behold, He cometh, saith[fn-20-P2019_558123:9-nf] the Lord Almighty. But who shall abide the day of His coming? or who shall stand when He appeareth? Because fire cometh in like a refiner's fire, and like fullers' herb; and fire shall sit as a refiner and purifier. And immediately after the Saviour Himself says, And I will draw near to you in judgment; and I will be a swift witness against the sorcerers, and against the adulteresses, and against those who swear falsely in My Name[fn-20-P2020_558746:10-nf] , and the rest. For this cause Paul warning us beforehand says, If any man buildeth on the foundation gold, and silver, and precious stones, wood, hay, stubble; every man's work shall be made manifest; for the day shall declare it, because it shall be revealed in fire[fn-20-P2021_559033:11-nf] . Paul also knew these two comings, when writing to Titus and saying, The grace of God hath appeared which bringeth salvation unto all men, instructing us that, denying ungodliness and worldly lusts, we should live soberly, and godly, and righteously in this present world; looking for the blessed hope, and appearing of the glory of the great God and our Saviour Jesus Christ[fn-20-P2022_559431:12-nf] . Thou seest how he spoke of a first, for which he gives thanks; and of a second, to which we look forward. Therefore the words also of the Faith which we are announcing were just now delivered thus[fn-20-P2023_559767:13-nf]  ; that we believe in Him, who also Ascended Into The Heavens, And Sat Down ON The Right Hand OF The Father And Shall Come IN Glory TO Judge Quick And Dead; Whose Kingdom Shall Have NO End.","title":"Lecture XV.","author":"Cyril"},{"chapter":2,"verse":13,"source_code":"npnf2_05_npnf2_05_22_book_xi","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-05","text":"Not even Marcion himself, the patron of your opinions, supports you in this. It is true that in common with you he holds a dualism of gods, and thinks that one is different in nature from the other, but it is the more courteous view to attribute goodness to the God of the Gospel. You however actually separate the Only begotten God from the nature of good, that you may surpass even Marcion in the depravity of your doctrines. However, they claim the Scripture on their side, and say that they are hardly treated when they are accused for using the very words of Scripture. For they say that the Lord Himself has said, \"There is none good but one, that is, God[fn-20-P2020_1217688:5-nf] .\" Accordingly, that misrepresentation may not prevail against the Divine words, we will briefly examine the actual passage in the Gospel. The history regards the rich man to whom the Lord spoke this word as young-the kind of person, I suppose, inclined to enjoy the pleasures of this life-and attached to his possessions; for it says that he was grieved at the advice to part with what he had, and that he did not choose to exchange his property for life eternal. This man, when he heard that a teacher of eternal life was in the neighbourhood, came to him in the expectation of living in perpetual luxury, with life indefinitely extended, flattering the Lord with the title of \"good,\"-flattering, I should rather say, not the Lord as we conceive Him, but as He then appeared in the form of a servant. For his character was not such as to enable him to penetrate the outward veil of flesh, and see through it into the inner shrine of Deity. The Lord, then, Who seeth the hearts, discerned the motive with which the young man approached Him as a suppliant,-that he did so, not with a soul intently fixed upon the Divine, but that it was the man whom he besought, calling Him \"Good Master,\" because he hoped to learn from Him some lore by which the approach of death might be hindered. Accordingly, with good reason did He Who was thus besought by him answer even as He was addressed[fn-20-P2021_1219096:6-nf] . For as the entreaty was not addressed to God the Word, so correspondingly the answer was delivered to the applicant by the Humanity of Christ, thereby impressing on the youth a double lesson. For He teaches him, by one and the same answer, both the duty of reverencing and paying homage to the Divinity, not by flattering speeches but by his life, by keeping the commandments and buying life eternal at the cost of all possessions, and also the truth that humanity, having been sunk in depravity by reason of sin, is debarred from the title of \"Good\": and for this reason He says, \"Why callest Thou Me good?\" suggesting in His answer by the word \"Me\" that human nature which encompassed Him, while by attributing goodness to the Godhead He expressly declared Himself to be good, seeing that He is proclaimed to be God by the Gospel. For had the Only-begotten Son been excluded from the title of God, it would perhaps not have been absurd to think Him alien also from the appellation of \"good.\" But if, as is the case, prophets, evangelists, and Apostles proclaim aloud the Godhead of the Only-begotten, and if the name of goodness is attested by the Lord Himself to belong to God, how is it possible that He Who is partaker of the Godhead should not be partaker of the goodness too? For that both prophets, evangelists, disciples and apostles acknowledge the Lord as God, there is none so uninitiated in Divine mysteries as to need to be expressly told. For who knows not that in the forty-fourth[fn-20-P2022_1220629:7-nf] Psalm the prophet in his word affirms the Christ to be God, anointed by God? And again, who of all that are conversant with prophecy is unaware that Isaiah, among other passages, thus openly proclaims the Godhead of the Son, where he says: \"The Sabeans, men of stature, shall come over unto thee, and shall be servants unto thee: they shall come after thee bound in fetters, and in thee shall they make supplication, because God is in thee, and there is no God beside thee; for thou art God[fn-20-P2023_1221227:8-nf] .\" For what other God there is Who has God in Himself, and is Himself God, except the Only-begotten, let them say who hearken not to the prophecy; but of the interpretation of Emmanuel, and the confession of Thomas after his recognition of the Lord, and the sublime diction of John, as being manifest even to those who are outside the faith, I will say nothing. Nay, I do not even think it necessary to bring forward in detail the utterances of Paul, since they are, as one may say, in all men's mouths, who gives the Lord the appellation not only of \"God,\" but of \"great God\" and \"God over all,\" saying to the Romans, \"Whose are the fathers, and of whom, as concerning the flesh, Christ came, Who is over all, God blessed for ever[fn-20-P2024_1221999:9-nf] ,\" and writing to his disciple Titus, \"According to the appearing of Jesus Christ the great God and our Saviour[fn-20-P2025_1222127:10-nf] ,\" and to Timothy, proclaims in plain terms, \"God was manifest in the flesh, justified in the spirit[fn-20-P2026_1222403:11-nf] .\" Since then the fact has been demonstrated on every side that the Only-begotten God is God[fn-20-P2027_1222591:12-nf] , how is it that he who says that goodness belongs to God, strives to show that the Godhead of the Son is alien from this ascription, and this though the Lord has actually claimed for Himself the epithet \"good\" in the parable of those who were hired into the vineyard? For there, when those who had laboured before the others were dissatisfied at all receiving the same pay, and deemed the good fortune of the last to be their own loss, the just judge says to one of the murmurers[fn-20-P2028_1223220:13-nf] , \"Friend, I do thee no wrong: did I not agree with thee for a penny a day? Lo, there thou hast that is thine[fn-20-P2029_1223516:14-nf] : I will bestow upon this last even as upon thee. Have I not power to do what I will with mine own? Is thine eye evil because I am good?\" Of course no one will contest the point that to distribute recompense according to desert is the special function of the judge; and all the disciples of the Gospel agree that the Only-begotten God is Judge; \"for the Father,\" He saith, \"judgeth no man, but hath committed all judgment unto the Son[fn-20-P2030_1224039:15-nf] .\" But they do not set themselves in opposition[fn-20-P2031_1224107:16-nf] to the Scriptures. For they say that the word \"one\" absolutely points to the Father. For He saith, \"There is none good but one, that is God.\" Will truth then lack vigour to plead her own cause? Surely there are many means easily to convict of deception this quibble also. For He Who said this concerning the Father spake also to the Father that other word, \"All Mine are Thine, and Thine are Mine, and I am glorified in them[fn-20-P2032_1224742:17-nf] .\" Now if He says that all that is the Father's is also the Son's, and goodness is one of the attributes pertaining to the Father, either the Son has not all things if He has not this, and they will be saying that the Truth lies, or if it is impious to suspect the very Truth of being carried away into falsehood, then He Who claimed all that is the Father's as His own, thereby asserted that He was not outside of goodness. For He Who has the Father in Himself, and contains all things that belong to the Father, manifestly has His goodness with \"all things.\" Therefore the Son is Good. But \"there is none good,\" he says, \"but one, that is God.\" This is what is alleged by our adversaries: nor do I myself reject the statement. I do not, however, for this cause deny the Godhead of the Son. But he who confesses that the Lord is God, by that very confession assuredly also asserts of Him goodness. For if goodness is a property of God, and if the Lord is God, then by our premises the Son is shown to be God. \"But,\" says our opponent, \"the word `one' excludes the Son from participation in goodness.\" It is easy, however, to show that not even the word \"one\" separates the Father from the Son. For in all other cases, it is true, the term \"one\" carries with it the signification of not being coupled with anything else, but in the case of the Father and the Son \"one\" does not imply isolation. For He says, \"I and the Father are one[fn-20-P2033_1226200:18-nf] .\" If, then, the good is one, and a particular kind of unity is contemplated in the Father and the Son, it follows that the Lord, in predicating goodness of \"one,\" claimed under the term \"one\" the title of \"good\" also for Himself, Who is one with the Father, and not severed from oneness of nature.","title":"Book XI","author":"Gregory of Nyssa"},{"chapter":2,"verse":13,"source_code":"npnf2_05_npnf2_05_22_book_xi","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-05","text":"Not even Marcion himself, the patron of your opinions, supports you in this. It is true that in common with you he holds a dualism of gods, and thinks that one is different in nature from the other, but it is the more courteous view to attribute goodness to the God of the Gospel. You however actually separate the Only begotten God from the nature of good, that you may surpass even Marcion in the depravity of your doctrines. However, they claim the Scripture on their side, and say that they are hardly treated when they are accused for using the very words of Scripture. For they say that the Lord Himself has said, \"There is none good but one, that is, God[fn-20-P2020_1217688:5-nf] .\" Accordingly, that misrepresentation may not prevail against the Divine words, we will briefly examine the actual passage in the Gospel. The history regards the rich man to whom the Lord spoke this word as young-the kind of person, I suppose, inclined to enjoy the pleasures of this life-and attached to his possessions; for it says that he was grieved at the advice to part with what he had, and that he did not choose to exchange his property for life eternal. This man, when he heard that a teacher of eternal life was in the neighbourhood, came to him in the expectation of living in perpetual luxury, with life indefinitely extended, flattering the Lord with the title of \"good,\"-flattering, I should rather say, not the Lord as we conceive Him, but as He then appeared in the form of a servant. For his character was not such as to enable him to penetrate the outward veil of flesh, and see through it into the inner shrine of Deity. The Lord, then, Who seeth the hearts, discerned the motive with which the young man approached Him as a suppliant,-that he did so, not with a soul intently fixed upon the Divine, but that it was the man whom he besought, calling Him \"Good Master,\" because he hoped to learn from Him some lore by which the approach of death might be hindered. Accordingly, with good reason did He Who was thus besought by him answer even as He was addressed[fn-20-P2021_1219096:6-nf] . For as the entreaty was not addressed to God the Word, so correspondingly the answer was delivered to the applicant by the Humanity of Christ, thereby impressing on the youth a double lesson. For He teaches him, by one and the same answer, both the duty of reverencing and paying homage to the Divinity, not by flattering speeches but by his life, by keeping the commandments and buying life eternal at the cost of all possessions, and also the truth that humanity, having been sunk in depravity by reason of sin, is debarred from the title of \"Good\": and for this reason He says, \"Why callest Thou Me good?\" suggesting in His answer by the word \"Me\" that human nature which encompassed Him, while by attributing goodness to the Godhead He expressly declared Himself to be good, seeing that He is proclaimed to be God by the Gospel. For had the Only-begotten Son been excluded from the title of God, it would perhaps not have been absurd to think Him alien also from the appellation of \"good.\" But if, as is the case, prophets, evangelists, and Apostles proclaim aloud the Godhead of the Only-begotten, and if the name of goodness is attested by the Lord Himself to belong to God, how is it possible that He Who is partaker of the Godhead should not be partaker of the goodness too? For that both prophets, evangelists, disciples and apostles acknowledge the Lord as God, there is none so uninitiated in Divine mysteries as to need to be expressly told. For who knows not that in the forty-fourth[fn-20-P2022_1220629:7-nf] Psalm the prophet in his word affirms the Christ to be God, anointed by God? And again, who of all that are conversant with prophecy is unaware that Isaiah, among other passages, thus openly proclaims the Godhead of the Son, where he says: \"The Sabeans, men of stature, shall come over unto thee, and shall be servants unto thee: they shall come after thee bound in fetters, and in thee shall they make supplication, because God is in thee, and there is no God beside thee; for thou art God[fn-20-P2023_1221227:8-nf] .\" For what other God there is Who has God in Himself, and is Himself God, except the Only-begotten, let them say who hearken not to the prophecy; but of the interpretation of Emmanuel, and the confession of Thomas after his recognition of the Lord, and the sublime diction of John, as being manifest even to those who are outside the faith, I will say nothing. Nay, I do not even think it necessary to bring forward in detail the utterances of Paul, since they are, as one may say, in all men's mouths, who gives the Lord the appellation not only of \"God,\" but of \"great God\" and \"God over all,\" saying to the Romans, \"Whose are the fathers, and of whom, as concerning the flesh, Christ came, Who is over all, God blessed for ever[fn-20-P2024_1221999:9-nf] ,\" and writing to his disciple Titus, \"According to the appearing of Jesus Christ the great God and our Saviour[fn-20-P2025_1222127:10-nf] ,\" and to Timothy, proclaims in plain terms, \"God was manifest in the flesh, justified in the spirit[fn-20-P2026_1222403:11-nf] .\" Since then the fact has been demonstrated on every side that the Only-begotten God is God[fn-20-P2027_1222591:12-nf] , how is it that he who says that goodness belongs to God, strives to show that the Godhead of the Son is alien from this ascription, and this though the Lord has actually claimed for Himself the epithet \"good\" in the parable of those who were hired into the vineyard? For there, when those who had laboured before the others were dissatisfied at all receiving the same pay, and deemed the good fortune of the last to be their own loss, the just judge says to one of the murmurers[fn-20-P2028_1223220:13-nf] , \"Friend, I do thee no wrong: did I not agree with thee for a penny a day? Lo, there thou hast that is thine[fn-20-P2029_1223516:14-nf] : I will bestow upon this last even as upon thee. Have I not power to do what I will with mine own? Is thine eye evil because I am good?\" Of course no one will contest the point that to distribute recompense according to desert is the special function of the judge; and all the disciples of the Gospel agree that the Only-begotten God is Judge; \"for the Father,\" He saith, \"judgeth no man, but hath committed all judgment unto the Son[fn-20-P2030_1224039:15-nf] .\" But they do not set themselves in opposition[fn-20-P2031_1224107:16-nf] to the Scriptures. For they say that the word \"one\" absolutely points to the Father. For He saith, \"There is none good but one, that is God.\" Will truth then lack vigour to plead her own cause? Surely there are many means easily to convict of deception this quibble also. For He Who said this concerning the Father spake also to the Father that other word, \"All Mine are Thine, and Thine are Mine, and I am glorified in them[fn-20-P2032_1224742:17-nf] .\" Now if He says that all that is the Father's is also the Son's, and goodness is one of the attributes pertaining to the Father, either the Son has not all things if He has not this, and they will be saying that the Truth lies, or if it is impious to suspect the very Truth of being carried away into falsehood, then He Who claimed all that is the Father's as His own, thereby asserted that He was not outside of goodness. For He Who has the Father in Himself, and contains all things that belong to the Father, manifestly has His goodness with \"all things.\" Therefore the Son is Good. But \"there is none good,\" he says, \"but one, that is God.\" This is what is alleged by our adversaries: nor do I myself reject the statement. I do not, however, for this cause deny the Godhead of the Son. But he who confesses that the Lord is God, by that very confession assuredly also asserts of Him goodness. For if goodness is a property of God, and if the Lord is God, then by our premises the Son is shown to be God. \"But,\" says our opponent, \"the word `one' excludes the Son from participation in goodness.\" It is easy, however, to show that not even the word \"one\" separates the Father from the Son. For in all other cases, it is true, the term \"one\" carries with it the signification of not being coupled with anything else, but in the case of the Father and the Son \"one\" does not imply isolation. For He says, \"I and the Father are one[fn-20-P2033_1226200:18-nf] .\" If, then, the good is one, and a particular kind of unity is contemplated in the Father and the Son, it follows that the Lord, in predicating goodness of \"one,\" claimed under the term \"one\" the title of \"good\" also for Himself, Who is one with the Father, and not severed from oneness of nature.","title":"Book XI","author":"Gregory of Nyssa"},{"chapter":2,"verse":13,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"439","folder":"NPNF2-03","text":"Let no one then foolishly suppose that the Christ is any other than the only begotten Son. Let us not imagine ourselves wiser than the gift of the Spirit. Let us hear the words of the great Peter, \"Thou art the Christ, the Son of the living God.\"[fn-63-P6373_1634557:457-nf] Let us hear the Lord Christ confirming this confession, for \"On this rock,\" He says, \"I will build my church and the gates of Hell shall not prevail against it.\"[fn-63-P6374_1634741:458-nf] Wherefore too the wise Paul, most excellent master builder of the churches, fixed no other foundation than this. \"I,\" he says, \"as a wise master builder have laid the foundation, and another buildeth thereon. But let every man take heed how he buildeth thereon. For other foundation can no man lay than that is laid, which is Jesus Christ.\"[fn-63-P6375_1635384:459-nf] How then can they think of any other foundation, when they are bidden not to fix a foundation, but to build on that which is laid? The divine writer recognises Christ as the foundation, and glories in this title, as when he says, \"I am crucified with Christ: nevertheless I live; yet not I but Christ liveth in me.\"[fn-63-P6376_1635741:460-nf] And again \"To me to live is Christ and to die is gain,\"[fn-63-P6377_1635817:461-nf] and again \"For I determined not to know anything among you save Jesus Christ and Him crucified.\"[fn-63-P6378_1635934:462-nf] And a little before he says, \"But we preach Christ crucified to the Jews a stumbling-block and to the Greeks foolishness, but unto them which are called both Jews and Greeks, Christ the power of God and the wisdom of God.\"[fn-63-P6379_1636179:463-nf] And in his Epistle to the Galatians be writes, \"But when it pleased God who separated me from my mother's womb and called me by His grace to reveal His Son in me that I might preach Him among the heathen.\"[fn-63-P6380_1636422:464-nf] But when writing to the Corinthians he does not say we preach \"the Son\" but \"Christ crucified,\" herein doing no violence to his commission, but recognising the same to be Jesus, Christ, Lord, only begotten, and God the Word. For the same reason too at the beginning of his letter to the Romans he calls himself \"servant of Jesus Christ\" and describes himself as \"separated unto the gospel of God, which He had promised afore by His prophets in the Holy Scriptures, concerning His Son Jesus Christ our Lord, which was made of the seed of David according to the flesh; and declared to be the Son of God with power\"[fn-63-P6381_1637067:465-nf] and so on. He calls the same both Jesus Christ, and Son of David, and Son of God, as God and Lord of all, and yet in the middle of his epistle, after making mention of the Jews, he adds, \"whose are the fathers, and of whom as concerning the flesh Christ came, who is over all God blessed for ever, amen.\"[fn-63-P6382_1637394:466-nf] Here he says that He who according to the flesh derived His descent froth the Jews is eternal God and is praised by the right minded as Lord of all created things. The same teaching is given us in the Apostle's words to the excellent Titus \"Looking for that blessed hope, and the glorious appearing of the great God and our Saviour Jesus Christ.\"[fn-63-P6383_1637762:467-nf] Here he calls the same both Saviour, and great God, and Jesus Christ. And in another place he writes, \"In the kingdom of Christ and of God.\"[fn-63-P6384_1637924:468-nf] Moreover the chorus of the angels announced to the shepherds \"Unto you is born this day in the city of David ...Christ the Lord.\"[fn-63-P6385_1638620:469-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":2,"verse":13,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"446","folder":"NPNF2-03","text":"To what has been said it must also be added that we must not affirm that after the ascension the Lord Christ is not Christ but only begotten Son. The divine Gospels and the history of the Acts and the Epistles of the Apostle himself were, as we know, written after the ascension. It is after the ascension that the divine Paul exclaims \"Seeing then that we have a great High Priest that is passed into the heavens, Jesus the Son of God, let us hold fast our profession.\"[fn-64-P6428_1651101:505-nf] And again, \"For Christ is not entered into the holy places made with hands, which are the figures of the true; but into Heaven itself, now to appear in the presence of God for us.\"[fn-64-P6429_1651596:506-nf] And again after speaking of our hope in God he adds \"which hope we have as an anchor both sure and stedfast, and which entereth into that within the veil; whither the forerunner is for us entered, even Jesus made an High Priest for ever after the order of Melchisedec.\"[fn-64-P6430_1651886:507-nf] And when, writing to the blessed Titus about the second advent he says, \"Looking for that blessed hope, and the glorious appearing of the great God and our Saviour Jesus Christ.\"[fn-64-P6431_1652098:508-nf] And to the Thessalonians he wrote in similar terms \"For they themselves show of us what manner of entering in we had unto you, and how we turned to God from idols to serve the living and true God; and to wait for His Son from heaven, whom He raised from the dead, even Jesus, which delivered us from the wrath to come.\"[fn-64-P6432_1652874:509-nf] And again \"And the Lord make you to increase and abound in love one toward another, and toward all men, even as we do toward you: to the end he may stablish your hearts unblamable in holiness before God, even our Father, at the coming of our Lord Jesus Christ with all his saints.\"[fn-64-P6433_1653193:510-nf] And again when writing to the same a second time he says, \"Now we beseech you, brethren, by the coming of our Lord Jesus Christ, and by our gathering together unto him.\"[fn-64-P6434_1653405:511-nf] And a little further on when predicting the destruction of antichrist he adds, \"Whom the Lord shall consume with the spirit of his mouth, and shall destroy with the brightness of his coming.\"[fn-64-P6435_1653621:512-nf] And when exhorting the Romans to concord he says, \"But why dost thou judge thy brother? or why dost thou set at naught thy brother? for we shall all stand before the judgment seat of Christ. For it is written, as I live, saith the Lord, every knee shall bow to me, and every tongue shall confess to God.\"[fn-64-P6436_1653950:513-nf] And the Lord Himself when announcing His second advent besides other things says too this \"Then if any man shall say unto you, Lo, here is Christ, or there; believe it not. For as the lightning cometh out of the east, and shineth even unto the west, so shall also the coming of the Son of Man be.\"[fn-64-P6437_1654287:514-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":2,"verse":13,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"470","folder":"NPNF2-03","text":"In his fourth chapter he denies the distinction of the terms of evangelists and apostles, and refuses to allow, as the teaching of the orthodox Father's has allowed, the terms of divine dignity to be understood of the divine nature, while the terms of humility, spoken in human sense, are applied to the nature assumed; whence the rightminded can easily detect the kinship with impiety. For Arius and Eunomius, asserting the only begotten Son of God to be a creature, and made out of the non-existent, and a servant, have ventured to apply to His godhead what is said in lowly and human sense; establishing by such means the difference of substance and the unlikeness. Besides this, to be brief, he argues that the very impassible and immutable Godhead of the Christ suffered, and was crucified, dead, and buried. This goes beyond even the madness of Arius and Eunomius, for this pitch of impiety has not been reached even by them that dare to call the maker and creator of the universe a creature. Furthermore he blasphemes against the Holy Ghost, denying that It proceeds from the Father, in accordance with the word of the Lord, but maintaining that It has Its origin of the Son. Here we have the fruit of the Apollinarian seed; here we come near the evil husbandry of Macedonius. Such are the offspring of the Egyptian, viler children of a vile father. This growth, which men, entrusted with the healing of souls, ought to make abortive while yet in the womb, or destroy as soon as it is born, as dangerous and deadly to mankind, is cherished by these excellent persons, and promoted with great energy, alike to their own ruin and to that of all who will listen to them.We, on the contrary, earnestly desire to keep our heritage untouched; and the faith which we have received, and in which we have been ourselves baptized, and baptize others, we strive to preserve uninjured and undefiled. We confess that our Lord Jesus Christ, perfect God and perfect man, of a reasonable soul and body, was begotten of the Father before the ages, as touching the Godhead; and in the last days for us men and our salvation (was born) of the Virgin Mary; that the same Lord is of one substance with the Father as touching the Godhead, and of one substance with us as touching the manhood. For there was an union of two natures. Wherefore we acknowledge one Christ, one Son, one Lord; but we do not destroy the union; we believe it to have been made without confusion, in obedience to the word of the Lord to the Jews, \"Destroy this temple and in three days I will raise it up.\"[fn-65-P6501_1678851:549-nf] If on the contrary there had been mixture and confusion, and one nature was made out of both, He ought to have said \"Destroy me and in three days I shall be raised.\" But now, to show that there is a distinction between God according to His nature, and the temple, and that both are one Christ, His words are \"Destroy this temple and in three days I will raise it up,\" clearly teaching that it was not God who was undergoing destruction, but the temple. The nature of this latter was susceptible of destructions while the power of the former raised what was being destroyed. Furthermore it is in obedience to the divine Scriptures that we acknowledge the Christ to be God and man. That our Lord Jesus Christ is God is asserted by the blessed evangelist John \"In the beginning was the Word and the Word was with God and the Word was. God. He was in the beginning with God. All things were made by Him and without Him was not anything made that was made.\"[fn-65-P6502_1679824:550-nf] And again, \"That was the true light which lighteth every man that cometh into the world.\"[fn-65-P6503_1679932:551-nf] And the Lord Himself distinctly teaches us, \"He that hath seen me hath seen the Father.\"[fn-65-P6504_1680039:552-nf] And \"I and my Father are one\"[fn-65-P6505_1680089:553-nf] and \"I am in the Father and the Father in me,\"[fn-65-P6506_1680155:554-nf] and the blessed Paul in his epistle to the Hebrews says \"Who being the brightness of His glory and the express image of His person, and upholding all things by the word of His power\"[fn-65-P6507_1680368:555-nf] and in the epistle to the Philippians \"Let this mind be in you, which was also in Christ Jesus; who being in the form of God thought it not robbery to be equal with God but made Himself of no reputation and took upon Him the form of a servant.\"[fn-65-P6508_1680634:556-nf] And in the Epistle to the Romans, \"Whose are the fathers and of whom as concerning the flesh Christ came who is over all God blessed for ever. Amen.\"[fn-65-P6509_1680830:557-nf] And in the epistle to Titus \"Looking for that blessed hope and the glorious appearing of the great God and our Saviour Jesus Christ.\"[fn-65-P6510_1680985:558-nf] And Isaiah exclaims \"Unto us a child is born, unto us a son is given: and the government shall be upon His shoulder; and His name shall be called, Angel of great counsel, Wonderful, Counsellor, The mighty God, powerful, the Prince of Peace, the Father of the Age to come.\"[fn-65-P6511_1681278:559-nf] And again \"In chains they shall come over and they shall fall unto thee. They shall make supplication unto thee shying, surely God is in thee anti there is none else, there is no God. Verily thou art a God that hidest thyself, O God of Israel, the Saviour.\"[fn-65-P6512_1681567:560-nf] The name Emmanuel, however, indicates both God and man, for it is interpreted in the Gospel to mean \"God with us,\"[fn-65-P6513_1681721:561-nf] that is to say \"God in man,\" God in our nature. And the divine Jeremiah too utters the prediction \"This is our God and there shall none other be accounted of in comparison with him. He hath found out all the way of knowledge and hath given it unto Jacob His servant and to Israel His beloved and afterward did He show Himself upon earth and conversed with men.\"[fn-65-P6514_1682104:562-nf] And countless other passages might be found as well in the holy gospels and in the writings of the apostles as in the predictions of the prophets, setting forth that our Lord Jesus Christ is very God.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":2,"verse":13,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"488","folder":"NPNF2-03","text":"It follows that He did not become God: He was God. \"In the beginning was the Word, and the Word was with God; and the Word was God.\"[fn-65-P6579_1701837:609-nf] He was not man: He became man, and the so became by taking on Him our nature: So says the blessed Paul-\"Who being in the form of God thought it not robbery to be equal with God, hut made Himself of no reputation, and took upon Him the form of a servant.\"[fn-65-P6580_1702110:610-nf] And again: \"For verily He took not on Him the nature of angel's; but He took on Him the seed of Abraham.\"[fn-65-P6581_1702249:611-nf] And again; Forasmuch then as the children are partaker's of flesh and blood, He also Himself likewise took part of the same.<mindy>\"[fn-65-P6582_1702402:612-nf] Thus He was both passible and impassible; mortal and immortal; passible, on the one hand, and mortal, as man; impassible, on the other, and immortal, as God. As God He raised His own flesh, which was dead;-as His own words declare: \"Destroy this temple, and in three days I will raise it up.\"[fn-65-P6583_1702716:613-nf] And as man, He was passible and mortal up to the time of the passion. For, after the resurrection, even as man He is impassible, immortal, and incorruptible; and He discharges divine lightnings; not that according to the flesh tie has been changed into the nature of Godhead, but still preserving the distinctive marks of humanity. Nor yet is His body uncircumscribed, for this is peculiar to the divine nature alone, but it abides in its former circumscription. This He teaches in the words He spake to the disciples even after His resurrection \"Behold my hands and feet that it is I myself; handle me and see; for a spirit hath not flesh and bones as ye see me have.\"[fn-65-P6584_1703406:614-nf] While He was thus beheld He went up into heaven; thus has He promised to come again, thus shall He be seen both by them that have believed and them that have crucified, for it is written \"They shall look on Him whom they pierced.\"[fn-65-P6585_1703659:615-nf] We therefore worship the Son, but we contemplate in Him either nature in its perfection, both that which took, and that which was taken; the one of God and the other of David. For this reason also He is styled both Son of the living God and Son of David; either nature receiving its proper title. Accordingly the divine scripture calls him both God and man, and the blessed Paul exclaims \"There is one God, and one mediator between God and men, the man Christ Jesus; who gave Himself a ransom for all.\"[fn-65-P6586_1704201:616-nf] But Him whom here he calls man in another place he describes as God for he says \"Looking for that blessed hope and the glorious appearing of the great God and our Saviour Jesus Christ.\"[fn-65-P6587_1704424:617-nf] And yet in another place he uses both names at once saying \"Of whom as concerning the flesh Christ came who is over all God blessed for ever. Amen.\"[fn-65-P6588_1704593:618-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":2,"verse":13,"source_code":"npnf2_04_npnf2_04_114_letter_lx_to_adelphius_bishop_and_confessor_against_the_arians_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-04","text":"6. Such then, as we have above described, is the madness and daring of those men. But our faith is right, and starts from the teaching of the Apostles and tradition of the fathers, being confirmed both by the New Testament and the Old. For the Prophets say: `Send out Thy Word and Thy Truth[fn-101-P10110_3620532:26-nf] ,' and `Behold the Virgin shall conceive and bear a son, and they shall call His name Emmanuel, which is being interpreted God with us[fn-101-P10111_3620686:27-nf] .' But what does that mean, if not that God has come in the Flesh? While the Apostolic tradition teaches in the words of blessed Peter, `Forasmuch then as Christ suffered for us in the Flesh;' and in what Paul writes, `Looking for the blessed hope and appearing of our great God and Saviour Jesus Christ, Who gave Himself for us that He might redeem us from all iniquity, and purify unto Himself a people for His own possession, and zealous of good works[fn-101-P10112_3621177:28-nf] .' How then has He given Himself, if He had not worn flesh? For flesh He offered, and gave Himself for us, in order that undergoing death in it, `He might bring to nought him that had the power of death, that is, the devil[fn-101-P10113_3621431:29-nf] .' Hence also we always give thanks in the name of Jesus Christ, and we do not set at nought the grace which came to us through Him. For the coming of the Saviour in the flesh has been the ransom and salvation of all creation. So then, beloved and most longed-for, let what I have said put in mind those who love the Lord, while as to those who have imitated the behaviour of Judas, and deserted the Lord to join Caiaphas, let them by these things be taught better, if maybe they are willing, if maybe they are ashamed. And let them know that in worshipping the Lord in the flesh we do not worship a creature, but, as we said above, the Creator Who has put on the created body.","title":"Letter LX. To Adelphius , Bishop and Confessor: Against the Arians.","author":"Athanasius"},{"chapter":2,"verse":14,"source_code":"npnf2_04_npnf2_04_114_letter_lx_to_adelphius_bishop_and_confessor_against_the_arians_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-04","text":"6. Such then, as we have above described, is the madness and daring of those men. But our faith is right, and starts from the teaching of the Apostles and tradition of the fathers, being confirmed both by the New Testament and the Old. For the Prophets say: `Send out Thy Word and Thy Truth[fn-101-P10110_3620532:26-nf] ,' and `Behold the Virgin shall conceive and bear a son, and they shall call His name Emmanuel, which is being interpreted God with us[fn-101-P10111_3620686:27-nf] .' But what does that mean, if not that God has come in the Flesh? While the Apostolic tradition teaches in the words of blessed Peter, `Forasmuch then as Christ suffered for us in the Flesh;' and in what Paul writes, `Looking for the blessed hope and appearing of our great God and Saviour Jesus Christ, Who gave Himself for us that He might redeem us from all iniquity, and purify unto Himself a people for His own possession, and zealous of good works[fn-101-P10112_3621177:28-nf] .' How then has He given Himself, if He had not worn flesh? For flesh He offered, and gave Himself for us, in order that undergoing death in it, `He might bring to nought him that had the power of death, that is, the devil[fn-101-P10113_3621431:29-nf] .' Hence also we always give thanks in the name of Jesus Christ, and we do not set at nought the grace which came to us through Him. For the coming of the Saviour in the flesh has been the ransom and salvation of all creation. So then, beloved and most longed-for, let what I have said put in mind those who love the Lord, while as to those who have imitated the behaviour of Judas, and deserted the Lord to join Caiaphas, let them by these things be taught better, if maybe they are willing, if maybe they are ashamed. And let them know that in worshipping the Lord in the flesh we do not worship a creature, but, as we said above, the Creator Who has put on the created body.","title":"Letter LX. To Adelphius , Bishop and Confessor: Against the Arians.","author":"Athanasius"},{"chapter":2,"verse":1,"source_code":"npnf1_02_npnf1_02_35_book_iv","source_chapter":18,"source_paragraph":"85","folder":"NPNF1-02","text":"33. Now if any one says that we need not direct men how or what they should teach, since the Holy Spirit makes them teachers, he may as well say that we need not pray, since our Lord says, \"Your Father knoweth what things ye have need of before ye ask Him;\"[fn-53-P5379_2855324:25-nf] or that the Apostle Paul should not have given directions to Timothy and Titus as to how or what they should teach others. And these three apostolic epistles ought to be constantly before the eyes of every one who has obtained the position of a teacher in the Church. In the First Epistle to Timothy do we not read: \"These things command and teach?\"[fn-53-P5380_2855691:26-nf] What these things are, has been told previously. Do we not read there: \"Rebuke not an elder, but entreat him as a father?\"[fn-53-P5381_2855834:27-nf] Is it not said in the Second Epistle: \"Hold fast the form of sound words, which thou hast heard of me?\"[fn-53-P5382_2855956:28-nf] And is he not be ashamed, rightly dividing the word of truth?\"[fn-53-P5383_2856038:29-nf] And in the same place: \"Preach the word; be instant in season, out of season; reprove, rebuke, exhort, with all long-suffering and doctrine.\"[fn-53-P5384_2856199:30-nf] And so in the Epistle to Titus, does he not say that a bishop ought to \"hold fast the faithful word as he hath been taught, that he may be able by sound doctrine both to exhort and to convince the gainsayers?\"[fn-53-P5385_2856427:31-nf] There, too, he says: \"But speak thou the things which become sound doctrine: that the aged men be sober,\" and so on.[fn-53-P5386_2856560:32-nf] And there, too: \"These things speak, and exhort, and rebuke with all authority. Let no man despise thee. Put them in mind to be subject to principalities and powers\"[fn-53-P5387_2856746:33-nf] and so on. What then are we to think? Does the apostle in any way contradict himself, when, though he says that men are made teachers by the operation of the Holy Spirit, he yet himself gives them directions how and what they should teach? Or are we to understand, that though the duty of men to teach even the teachers does not cease when the Holy Spirit is given, yet that neither is he who planteth anything, nor he who watereth, but God who giveth the increase?[fn-53-P5388_2857237:34-nf] Wherefore though holy men be our helpers, or even holy angels assist us, no one learns aright the things that pertain to life with God, until God makes him ready to learn from Himself, that God who is thus addressed in the psalm: \"Teach me to do Thy will; for Thou art my God.\"[fn-53-P5389_2857535:35-nf] And so the same apostle says to Timothy himself, speaking, of course, as teacher to disciple: \"But continue thou in the things which thou hast learned, and hast been assured of, knowing of whom thou hast learned them.\"[fn-53-P5390_2857775:36-nf] For as the medicines which men apply to the bodies of their fellow-men are of no avail except God gives them virtue (who can heal without their aid, though they cannot without His), and yet they are applied; and if it be done from a sense of duty, it is esteemed a work of mercy or benevolence; so the aids of teaching, applied through the instrumentality of man, are of advantage to the soul only when God works to make them of advantage, who could give the gospel to man even without the help or agency of men. Chap 17.-Threefold Division OF The Various Styles OF Speech.","title":"Book IV","author":"Augustine"},{"chapter":2,"verse":15,"source_code":"npnf1_02_npnf1_02_35_book_iv","source_chapter":18,"source_paragraph":"85","folder":"NPNF1-02","text":"33. Now if any one says that we need not direct men how or what they should teach, since the Holy Spirit makes them teachers, he may as well say that we need not pray, since our Lord says, \"Your Father knoweth what things ye have need of before ye ask Him;\"[fn-53-P5379_2855324:25-nf] or that the Apostle Paul should not have given directions to Timothy and Titus as to how or what they should teach others. And these three apostolic epistles ought to be constantly before the eyes of every one who has obtained the position of a teacher in the Church. In the First Epistle to Timothy do we not read: \"These things command and teach?\"[fn-53-P5380_2855691:26-nf] What these things are, has been told previously. Do we not read there: \"Rebuke not an elder, but entreat him as a father?\"[fn-53-P5381_2855834:27-nf] Is it not said in the Second Epistle: \"Hold fast the form of sound words, which thou hast heard of me?\"[fn-53-P5382_2855956:28-nf] And is he not be ashamed, rightly dividing the word of truth?\"[fn-53-P5383_2856038:29-nf] And in the same place: \"Preach the word; be instant in season, out of season; reprove, rebuke, exhort, with all long-suffering and doctrine.\"[fn-53-P5384_2856199:30-nf] And so in the Epistle to Titus, does he not say that a bishop ought to \"hold fast the faithful word as he hath been taught, that he may be able by sound doctrine both to exhort and to convince the gainsayers?\"[fn-53-P5385_2856427:31-nf] There, too, he says: \"But speak thou the things which become sound doctrine: that the aged men be sober,\" and so on.[fn-53-P5386_2856560:32-nf] And there, too: \"These things speak, and exhort, and rebuke with all authority. Let no man despise thee. Put them in mind to be subject to principalities and powers\"[fn-53-P5387_2856746:33-nf] and so on. What then are we to think? Does the apostle in any way contradict himself, when, though he says that men are made teachers by the operation of the Holy Spirit, he yet himself gives them directions how and what they should teach? Or are we to understand, that though the duty of men to teach even the teachers does not cease when the Holy Spirit is given, yet that neither is he who planteth anything, nor he who watereth, but God who giveth the increase?[fn-53-P5388_2857237:34-nf] Wherefore though holy men be our helpers, or even holy angels assist us, no one learns aright the things that pertain to life with God, until God makes him ready to learn from Himself, that God who is thus addressed in the psalm: \"Teach me to do Thy will; for Thou art my God.\"[fn-53-P5389_2857535:35-nf] And so the same apostle says to Timothy himself, speaking, of course, as teacher to disciple: \"But continue thou in the things which thou hast learned, and hast been assured of, knowing of whom thou hast learned them.\"[fn-53-P5390_2857775:36-nf] For as the medicines which men apply to the bodies of their fellow-men are of no avail except God gives them virtue (who can heal without their aid, though they cannot without His), and yet they are applied; and if it be done from a sense of duty, it is esteemed a work of mercy or benevolence; so the aids of teaching, applied through the instrumentality of man, are of advantage to the soul only when God works to make them of advantage, who could give the gospel to man even without the help or agency of men. Chap 17.-Threefold Division OF The Various Styles OF Speech.","title":"Book IV","author":"Augustine"},{"chapter":2,"verse":13,"source_code":"npnf2_05_npnf2_05_31_on_virginity","source_chapter":15,"source_paragraph":"56","folder":"NPNF2-05","text":"But seeing that Paradise is the home of living spirits, and will not admit those who are dead in sin, and that we on the other hand are fleshly, subject to death, and sold under sin[fn-27-P2773_1886870:87-nf] , how is it possible that one who is a subject of death's empire should ever dwell in this land where all is life? What method of release from this jurisdiction can be devised? Here too the Gospel teaching is abundantly sufficient. We hear our Lord saying to Nicodemus, \"That which is born of the flesh is flesh; and that which is born of the Spirit is spirit[fn-27-P2774_1887343:88-nf] .\" We know too that the flesh is subject to death because of sin, but the Spirit of God is both incorruptible, and life-giving, and deathless. As at our physical birth there comes into the world with us a potentiality of being again turned to dust, plainly the Spirit also imparts a life-giving potentiality to the children begotten by Himself. What lesson, then, results from these remarks? This: that we should wean ourselves from this life in the flesh, which has an inevitable follower, death; and that we should search for a manner of life which does not bring death in its train. Now the life of Virginity is such a life. We will add a few other things to show how true this is. Every one knows that the propagation of mortal frames is the work which the intercourse of the sexes has to do; whereas for those who are joined to the Spirit, life and immortality instead of children are produced by this latter intercourse; and the words of the Apostle beautifully suit their case, for the joyful mother of such children as these \"shall be saved in child-bearing[fn-27-P2775_1888430:89-nf] ;\" as the Psalmist in his divine songs thankfully cries, \"He maketh the barren woman to keep house, and to be a joyful mother of children[fn-27-P2776_1888588:90-nf] .\" Truly a joyful mother is the virgin mother who by the operation of the Spirit conceives the deathless children, and who is called by the Prophet barren because of her modesty only. This life, then, which is stronger than the power of death, is, to those who think, the preferable one. The physical bringing of children into the world-I speak without wishing to offend-is as much a starting-point of death as of life; because from the moment of birth the process of dying commences. But those who by virginity have desisted from this process have drawn within themselves the boundary line of death, and by their own deed have checked his advance; they have made themselves, in fact, a frontier between life and death, and a barrier too, which thwarts him. If, then, death cannot pass beyond virginity, but finds his power checked and shattered there, it is demonstrated that virginity is a stronger thing than death; and that body is rightly named undying which does not lend its service to a dying world, nor brook to become the instrument of a succession of dying creatures. In such a body the long unbroken career of decay and death, which has intervened between[fn-27-P2777_1889775:91-nf] the first man and the lives of virginity which have been led, is interrupted. It could not be indeed that death should cease working as long as the human race by marriage was working too; he walked the path of life with all preceding generations; he started with every new-born child and accompanied it to the end: but he found in virginity a barrier, to pass which was an impossible feat. Just as, in the age of Mary the mother of God, he who had reigned from Adam to her time found, when he came to her and dashed his forces against the fruit of her virginity as against a rock, that he was shattered to pieces upon her, so in every soul which passes through this life in the flesh under the protection of virginity, the strength of death is in a manner broken and annulled, for he does not find the places upon which he may fix his sting. If you do not throw into the fire wood, or straw, or grass, or something that it can consume, it has not the force to last by itself; so the power of death cannot go on working, if marriage does not supply it with material and prepare victims for this executioner. If you have any doubts left, consider the actual names of those afflictions which death brings upon mankind, and which were detailed in the first part of this discourse. Whence do they get their meaning? \"Widowhood,\" \"orphanhood,\" \"loss of children,\" could they be a subject for grief, if marriage did not precede? Nay, all the dearly-prized blisses, and transports, and comforts of marriage end in these agonies of grief, The hilt of a sword is smooth and handy, and polished and glittering outside; it seems to grow to the outline of the hand[fn-27-P2778_1891533:92-nf] ; but the other part is steel and the instrument of death, formidable to look at, more formidable still to come across. Such a thing is marriage. It offers for the grasp of the senses a smooth surface of delights, like a hilt of rare polish and beautiful workmanship; but when a man has taken it up and has got it into his hands, he finds the pain that has been wedded to it is in his hands as well; and it becomes to him the worker of mourning and of loss. It is marriage that has the heartrending spectacles to show of children left desolate in the tenderness of their years, a mere prey to the powerful, yet smiling often at their misfortune from ignorance of coming woes. What is the cause of widowhood but marriage? And retirement from this would bring with it an immunity from the whole burden of these sad taxes on our hearts. Can we expect it otherwise? When the verdict that was pronounced on the delinquents in the beginning is annulled, then too the mothers' \"sorrows[fn-27-P2779_1892575:93-nf] \" are no longer \"multiplied,\" nor does \"sorrow\" herald the births of men; then all calamity has been removed from life and \"tears wiped from off all faces[fn-27-P2780_1892748:94-nf] ;\" conception is no more an iniquity, nor child-bearing a sin; and births shall be no more \"of bloods,\" or \"of the will of man,\" or \"of the will of the flesh[fn-27-P2781_1892922:95-nf] \", but of God alone. This is always happening whenever any one in a lively heart conceives all the integrity of the Spirit, and brings forth wisdom and righteousness, and sanctification and redemption too. It is possible for any one to be the mother of such a son; as our Lord says, \"He that doeth my will is my brother, my sister, and my mother[fn-27-P2782_1893288:96-nf] .\" What room is there for death in such parturitions? Indeed in them death is swallowed up by life. In fact, the Life of Virginity seems to be an actual representation of the blessedness in the world to come, showing as it does in itself so many signs of the presence of those expected blessings which are reserved for us there. That the truth of this statement may be perceived, we will verify it thus. It is so, first, because a man who has thus died once for all to sin lives for the future to God; he brings forth no more fruit unto death; and having so far as in him lies made an end[fn-27-P2783_1893900:97-nf] of this life within him according to the flesh, he awaits thenceforth the expected blessing of the manifestation[fn-27-P2784_1894069:98-nf] of the great God, refraining from putting any distance between himself and this coming of God by an intervening posterity: secondly, because he enjoys even in this present life a certain exquisite glory of all the blessed results of our resurrection. For our Lord has announced that the life after our resurrection shall be as that of the angels. Now the peculiarity of the angelic nature is that they are strangers to marriage; therefore the blessing of this promise has been already received by him who has not only mingled his own glory with the halo of the Saints, but also by the stainlessness of his life has so imitated the purity of these incorporeal beings. If virginity then can win us favours such as these, what words are fit to express the admiration of so great a grace? What other gift of the soul can be found so great and precious as not to suffer by comparison with this perfection?","title":"On Virginity","author":"Gregory of Nyssa"},{"chapter":2,"verse":13,"source_code":"npnf2_05_npnf2_05_31_on_virginity","source_chapter":15,"source_paragraph":"56","folder":"NPNF2-05","text":"But seeing that Paradise is the home of living spirits, and will not admit those who are dead in sin, and that we on the other hand are fleshly, subject to death, and sold under sin[fn-27-P2773_1886870:87-nf] , how is it possible that one who is a subject of death's empire should ever dwell in this land where all is life? What method of release from this jurisdiction can be devised? Here too the Gospel teaching is abundantly sufficient. We hear our Lord saying to Nicodemus, \"That which is born of the flesh is flesh; and that which is born of the Spirit is spirit[fn-27-P2774_1887343:88-nf] .\" We know too that the flesh is subject to death because of sin, but the Spirit of God is both incorruptible, and life-giving, and deathless. As at our physical birth there comes into the world with us a potentiality of being again turned to dust, plainly the Spirit also imparts a life-giving potentiality to the children begotten by Himself. What lesson, then, results from these remarks? This: that we should wean ourselves from this life in the flesh, which has an inevitable follower, death; and that we should search for a manner of life which does not bring death in its train. Now the life of Virginity is such a life. We will add a few other things to show how true this is. Every one knows that the propagation of mortal frames is the work which the intercourse of the sexes has to do; whereas for those who are joined to the Spirit, life and immortality instead of children are produced by this latter intercourse; and the words of the Apostle beautifully suit their case, for the joyful mother of such children as these \"shall be saved in child-bearing[fn-27-P2775_1888430:89-nf] ;\" as the Psalmist in his divine songs thankfully cries, \"He maketh the barren woman to keep house, and to be a joyful mother of children[fn-27-P2776_1888588:90-nf] .\" Truly a joyful mother is the virgin mother who by the operation of the Spirit conceives the deathless children, and who is called by the Prophet barren because of her modesty only. This life, then, which is stronger than the power of death, is, to those who think, the preferable one. The physical bringing of children into the world-I speak without wishing to offend-is as much a starting-point of death as of life; because from the moment of birth the process of dying commences. But those who by virginity have desisted from this process have drawn within themselves the boundary line of death, and by their own deed have checked his advance; they have made themselves, in fact, a frontier between life and death, and a barrier too, which thwarts him. If, then, death cannot pass beyond virginity, but finds his power checked and shattered there, it is demonstrated that virginity is a stronger thing than death; and that body is rightly named undying which does not lend its service to a dying world, nor brook to become the instrument of a succession of dying creatures. In such a body the long unbroken career of decay and death, which has intervened between[fn-27-P2777_1889775:91-nf] the first man and the lives of virginity which have been led, is interrupted. It could not be indeed that death should cease working as long as the human race by marriage was working too; he walked the path of life with all preceding generations; he started with every new-born child and accompanied it to the end: but he found in virginity a barrier, to pass which was an impossible feat. Just as, in the age of Mary the mother of God, he who had reigned from Adam to her time found, when he came to her and dashed his forces against the fruit of her virginity as against a rock, that he was shattered to pieces upon her, so in every soul which passes through this life in the flesh under the protection of virginity, the strength of death is in a manner broken and annulled, for he does not find the places upon which he may fix his sting. If you do not throw into the fire wood, or straw, or grass, or something that it can consume, it has not the force to last by itself; so the power of death cannot go on working, if marriage does not supply it with material and prepare victims for this executioner. If you have any doubts left, consider the actual names of those afflictions which death brings upon mankind, and which were detailed in the first part of this discourse. Whence do they get their meaning? \"Widowhood,\" \"orphanhood,\" \"loss of children,\" could they be a subject for grief, if marriage did not precede? Nay, all the dearly-prized blisses, and transports, and comforts of marriage end in these agonies of grief, The hilt of a sword is smooth and handy, and polished and glittering outside; it seems to grow to the outline of the hand[fn-27-P2778_1891533:92-nf] ; but the other part is steel and the instrument of death, formidable to look at, more formidable still to come across. Such a thing is marriage. It offers for the grasp of the senses a smooth surface of delights, like a hilt of rare polish and beautiful workmanship; but when a man has taken it up and has got it into his hands, he finds the pain that has been wedded to it is in his hands as well; and it becomes to him the worker of mourning and of loss. It is marriage that has the heartrending spectacles to show of children left desolate in the tenderness of their years, a mere prey to the powerful, yet smiling often at their misfortune from ignorance of coming woes. What is the cause of widowhood but marriage? And retirement from this would bring with it an immunity from the whole burden of these sad taxes on our hearts. Can we expect it otherwise? When the verdict that was pronounced on the delinquents in the beginning is annulled, then too the mothers' \"sorrows[fn-27-P2779_1892575:93-nf] \" are no longer \"multiplied,\" nor does \"sorrow\" herald the births of men; then all calamity has been removed from life and \"tears wiped from off all faces[fn-27-P2780_1892748:94-nf] ;\" conception is no more an iniquity, nor child-bearing a sin; and births shall be no more \"of bloods,\" or \"of the will of man,\" or \"of the will of the flesh[fn-27-P2781_1892922:95-nf] \", but of God alone. This is always happening whenever any one in a lively heart conceives all the integrity of the Spirit, and brings forth wisdom and righteousness, and sanctification and redemption too. It is possible for any one to be the mother of such a son; as our Lord says, \"He that doeth my will is my brother, my sister, and my mother[fn-27-P2782_1893288:96-nf] .\" What room is there for death in such parturitions? Indeed in them death is swallowed up by life. In fact, the Life of Virginity seems to be an actual representation of the blessedness in the world to come, showing as it does in itself so many signs of the presence of those expected blessings which are reserved for us there. That the truth of this statement may be perceived, we will verify it thus. It is so, first, because a man who has thus died once for all to sin lives for the future to God; he brings forth no more fruit unto death; and having so far as in him lies made an end[fn-27-P2783_1893900:97-nf] of this life within him according to the flesh, he awaits thenceforth the expected blessing of the manifestation[fn-27-P2784_1894069:98-nf] of the great God, refraining from putting any distance between himself and this coming of God by an intervening posterity: secondly, because he enjoys even in this present life a certain exquisite glory of all the blessed results of our resurrection. For our Lord has announced that the life after our resurrection shall be as that of the angels. Now the peculiarity of the angelic nature is that they are strangers to marriage; therefore the blessing of this promise has been already received by him who has not only mingled his own glory with the halo of the Saints, but also by the stainlessness of his life has so imitated the purity of these incorporeal beings. If virginity then can win us favours such as these, what words are fit to express the admiration of so great a grace? What other gift of the soul can be found so great and precious as not to suffer by comparison with this perfection?","title":"On Virginity","author":"Gregory of Nyssa"},{"chapter":2,"verse":8,"source_code":"npnf1_10_npnf1_10_35_homily_xxix_","source_chapter":1,"source_paragraph":"34","folder":"NPNF1-10","text":"Accordingly, when thou seest an enemy of the truth, wait on him, take care of him, lead him back into virtue, by showing forth an excellent life, by applying \"speech that cannot be condemned,\"[fn-29-P2993_982561:37-nf] by bestowing attention and tender care, by trying every means of amendment, in imitation of the best physicians. For neither do they cure in one manner only, but when they see the wound not yield to the first remedy, they add another, and after that again another; and now they use the knife, and now bind up. And do thou accordingly, having become a physician of souls, put in practice every mode of cure according to Christ's laws; that thou mayest receive the reward both of saving thyself and of profiting others, doing all to the glory of God, and so being glorified also thyself. \"For them that glorify me,\" saith He, \"I will glorify; and they that despise me, shall be lightly esteemed.\"[fn-29-P2994_983275:38-nf] ","title":"Homily XXIX.","author":"St. John Chrysostom"},{"chapter":2,"verse":14,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"57","folder":"NPNF2-07","text":"53. I say nothing of his labours, his watchings, his sufferings in hunger and thirst, in cold and nakedness, his assailants from without, his adversaries within.[fn-31-P3186_921107:121-nf] I pass over the persecutions, councils, prisons, bonds, accusers, tribunals, the daily and hourly deaths, the basket, the stonings, beatings with rods, the travelling about, the perils by land and sea, the deep, the shipwrecks, the perils of rivers, perils of robbers, perils from his countrymen, perils among false brethren, the living by his own hands, the gospel without charge,[fn-31-P3187_921518:122-nf] the being a spectacle to both angels and men,[fn-31-P3188_921594:123-nf] set in the midst between God and men to champion His cause,[fn-31-P3189_921672:124-nf] and to unite them to Him, and make them His own peculiar people,[fn-31-P3190_921780:125-nf] beside those things that are without.[fn-31-P3191_921838:126-nf] For who could worthily detail these matters, the daily pressure,[fn-31-P3192_921929:127-nf] the individual solicitude, the care of all the churches, the universal sympathy, and brotherly love? Did anyone stumble, Paul also was weak; did another suffer scandal, it was Paul who was on fire.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":2,"verse":12,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":48,"source_paragraph":"147","folder":"NPNF1-05","text":"Peruse attentively this treatise, and if you understand it, give God the praise; but where you fail to understand it, pray for understanding, for God will give you understanding. Remember what the Scriptures say: \"If any of you lack wisdom, let him ask of God, who giveth to all men liberally, and upbraideth not; and it shall be given to him.\"[fn-63-P6302_2423294:282-nf] Wisdom itself cometh down floral above, as the Apostle James himself tells us.[fn-63-P6303_2423391:283-nf] There is, however, another wisdom, which you must repel from you, and pray against its remaining in you; this the same apostle expressed his detestation of when he said, \"But if ye have bitter envying and strife in your hearts, . . . this is not the wisdom which descendeth from above, but is earthly, sensual, devilish. For wherever there is envying and strife, there is also confusion, and every evil work. But the wisdom which is from above is first pure, then peaceable, gentle, and easy to be entreated, full of mercy and good works, without partiality, and without hypocrisy.\"[fn-63-P6304_2424006:284-nf] What blessing, then, will that man not have who has prayed for this wisdom and obtained it of the Lord? And from this you may understand what grace is; because if this wisdom were of ourselves, it would not be from above; nor would it be an object to be asked for of the God who created us. Brethren, pray ye for us also, that we may live \"soberly, righteously, and godly in this present world; looking for that blessed hope, and the glorious appearing of our Lord and Saviour Jesus Christ,\"[fn-63-P6305_2424522:285-nf] to whom belong the honour, and the glory, and the kingdom, with the Father and the Holy Ghost, for ever and ever. Amen. ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":2,"verse":11,"source_code":"npnf2_05_npnf2_05_39_the_great_catechism","source_chapter":27,"source_paragraph":"108","folder":"NPNF2-05","text":"And yet it is perhaps straining too far for those who do believe that God sojourned here in life to object to the manner of His appearance[fn-39-P3940_2601779:52-nf] , as wanting wisdom or conspicuous reasonableness. For to those who are not vehemently antagonistic to the truth there exists no slight proof of the Deity having sojourned here; I mean that which is exhibited now in this present life before the life to come begins, the testimony which is borne by actual facts. For who is there that does not know that every part of the world was overspread with demoniacal delusion which mastered the life of man through the madness of idolatry; how this was the customary rule among all nations, to worship demons under the form of idols, with the sacrifice of living animals and the polluted offerings on their altars? But from the time when, as says the Apostle, \"the grace of God that bringeth salvation to all men appeared[fn-39-P3941_2602933:53-nf] ,\" and dwelt among us in His human nature, all these things passed away like smoke into nothingness, the madness of their oracles and prophesyings ceased, the annual pomps and pollutions of their bloody hecatombs came to an end, while among most nations altars entirely disappeared, together with porches, precincts, and shrines, and all the ritual besides which was followed out by the attendant priest of those demons, to the deception both of themselves and of all who came in their way. So that in many of these places no memorial exists of these things having ever been. But, instead, throughout the whole world there have arisen in the name of Jesus temples and altars and a holy and unbloody Priesthood[fn-39-P3942_2603738:54-nf] , and a sublime philosophy, which teaches, by deed and example more than by word, a disregard of this bodily life and a contempt of death, a contempt which they whom tyrants have tried to force to apostatize from the faith have manifestly displayed, making no account of the cruelties done to their bodies or of their doom of death: and yet, plainly, it was not likely that they would have submitted to such treatment unless they had had a clear and indisputable proof of that Divine Sojourn among men. And the following fact is, further, a sufficient mark, as against the Jews, of the presence among them[fn-39-P3943_2604988:55-nf] of Him in Whom they disbelieve; up to the time of the manifestation of Christ the royal palaces in Jerusalem were in all their splendour: there was their far-famed Temple; there was the customary round of their sacrifices throughout the year: all the things, which had been expressed by the Law in symbols to those who knew how to read its secrets, were up to that point of time unbroken in their observance, in accordance with that form of worship which had been established from the beginning. But when at length they saw Him Whom they were looking for, and of Whom by their Prophets and the Law they had before been told, and when they held in more estimation than faith in Him Who had so manifested Himself that which for the future became but a degraded superstition, because they took it in a wrong sense[fn-39-P3944_2607171:56-nf] , and clung to the mere phrases of the Law in obedience to the dictates of custom rather than of intelligence, and when they had thus refused the grace which had appeared,-then even[fn-39-P3945_2607639:57-nf] those holy monuments of their religion were left standing, as they do, in history alone; for no traces even of their Temple can be recognized, and their splendid city has been left in ruins, so that there remains to the Jews nothing of the ancient institutions; while by the command of those who rule over them the very ground of Jerusalem which they so venerated is forbidden to them.","title":"The Great Catechism","author":"Gregory of Nyssa"},{"chapter":2,"verse":11,"source_code":"npnf2_05_npnf2_05_39_the_great_catechism","source_chapter":27,"source_paragraph":"108","folder":"NPNF2-05","text":"And yet it is perhaps straining too far for those who do believe that God sojourned here in life to object to the manner of His appearance[fn-39-P3940_2601779:52-nf] , as wanting wisdom or conspicuous reasonableness. For to those who are not vehemently antagonistic to the truth there exists no slight proof of the Deity having sojourned here; I mean that which is exhibited now in this present life before the life to come begins, the testimony which is borne by actual facts. For who is there that does not know that every part of the world was overspread with demoniacal delusion which mastered the life of man through the madness of idolatry; how this was the customary rule among all nations, to worship demons under the form of idols, with the sacrifice of living animals and the polluted offerings on their altars? But from the time when, as says the Apostle, \"the grace of God that bringeth salvation to all men appeared[fn-39-P3941_2602933:53-nf] ,\" and dwelt among us in His human nature, all these things passed away like smoke into nothingness, the madness of their oracles and prophesyings ceased, the annual pomps and pollutions of their bloody hecatombs came to an end, while among most nations altars entirely disappeared, together with porches, precincts, and shrines, and all the ritual besides which was followed out by the attendant priest of those demons, to the deception both of themselves and of all who came in their way. So that in many of these places no memorial exists of these things having ever been. But, instead, throughout the whole world there have arisen in the name of Jesus temples and altars and a holy and unbloody Priesthood[fn-39-P3942_2603738:54-nf] , and a sublime philosophy, which teaches, by deed and example more than by word, a disregard of this bodily life and a contempt of death, a contempt which they whom tyrants have tried to force to apostatize from the faith have manifestly displayed, making no account of the cruelties done to their bodies or of their doom of death: and yet, plainly, it was not likely that they would have submitted to such treatment unless they had had a clear and indisputable proof of that Divine Sojourn among men. And the following fact is, further, a sufficient mark, as against the Jews, of the presence among them[fn-39-P3943_2604988:55-nf] of Him in Whom they disbelieve; up to the time of the manifestation of Christ the royal palaces in Jerusalem were in all their splendour: there was their far-famed Temple; there was the customary round of their sacrifices throughout the year: all the things, which had been expressed by the Law in symbols to those who knew how to read its secrets, were up to that point of time unbroken in their observance, in accordance with that form of worship which had been established from the beginning. But when at length they saw Him Whom they were looking for, and of Whom by their Prophets and the Law they had before been told, and when they held in more estimation than faith in Him Who had so manifested Himself that which for the future became but a degraded superstition, because they took it in a wrong sense[fn-39-P3944_2607171:56-nf] , and clung to the mere phrases of the Law in obedience to the dictates of custom rather than of intelligence, and when they had thus refused the grace which had appeared,-then even[fn-39-P3945_2607639:57-nf] those holy monuments of their religion were left standing, as they do, in history alone; for no traces even of their Temple can be recognized, and their splendid city has been left in ruins, so that there remains to the Jews nothing of the ancient institutions; while by the command of those who rule over them the very ground of Jerusalem which they so venerated is forbidden to them.","title":"The Great Catechism","author":"Gregory of Nyssa"},{"chapter":2,"verse":11,"source_code":"anf_02_anf02_50_exhortation_to_the_heathen","source_chapter":2,"source_paragraph":"25","folder":"ANF-02","text":"Whether, then, the Phrygians are shown to be the most ancient people by the goats of the fable; or, on the other hand, the Arcadians by the poets, who describe them as older than the moon; or, finally, the Egyptians by those who dream that this land first gave birth to gods and men: yet none of these at least existed before the world. But before the foundation of the world were we, who, because destined to be in Him, pre-existed in the eye of God before,-we the rational creatures of the Word of God, on whose account we date from the beginning; for \"in the beginning was the Word.\" Well, in as much as the Word was from the first, He was and is the divine source of all things; but in as much as He has now assumed the name Christ, consecrated of old, and worthy of power, he has been called by me the New Song. This Word, then, the Christ, the cause of both our being at first (for He was in God) and of our well-being, this very Word has now appeared as man, He alone being both, both God and man-the Author of all blessings to us; by whom we, being taught to live well, are sent on our way to life eternal. For, according to that inspired apostle of the Lord, \"the grace of God which bringeth salvation hath appeared to all men, teaching us, that, denying ungodliness and worldly lusts, we should live soberly, righteously, and godly, in this present world; looking for the blessed hope, and appearing of the glory of the great God and our Saviour Jesus Christ.\"[fn-27-P2715_796999:11-nf] ","title":"Exhortation to the Heathen","author":"Clement of Alexandria"},{"chapter":2,"verse":14,"source_code":"anf_02_anf02_57_book_i","source_chapter":19,"source_paragraph":"173","folder":"ANF-02","text":"And of such it is said, \"I will destroy the wisdom of the wise: I will bring to nothing the understanding of the prudent.\" The apostle accordingly adds, \"Where is the wise? Where is the scribe? Where is the disputer of this world? \"setting in contradistinction to the scribes, the disputers[fn-51-P5193_1562964:200-nf] of this world, the philosophers of the Gentiles. \"Hath not God made foolish the wisdom of the world? \"[fn-51-P5194_1563091:201-nf] which is equivalent to, showed it to be foolish, and not true, as they thought. And if you ask the cause of their seeming wisdom, he will say, \"because of the blindness of their heart; \"since \"in the wisdom of God,\" that is, as proclaimed by the prophets, \"the world knew not,\" in the wisdom \"which spake by the prophets,\" \"Him,\"[fn-51-P5195_1563446:202-nf] that is, God,-\"it pleased God by the foolishness of preaching\"-what seemed to the Greeks foolishness-\"to save them that believe. For the Jews require signs,\" in order to faith; \"and the Greeks seek after wisdom,\" plainly those reasonings styled \"irresistible,\" and those others, namely, syllogisms. \"But we preach Jesus Christ crucified; to the Jews a stumbling-block,\" because, though knowing prophecy, they did not believe the event: \"to the Greeks, foolishness; \"for those who in their own estimation are wise, consider it fabulous that the Son of God should speak by man and that God should have a Son, and especially that that Son should have suffered. Whence their preconceived idea inclines them to disbelieve. For the advent of the Saviour did not make people foolish, and hard of heart, and unbelieving, but made them understanding, amenable to persuasion, and believing. But those that would not believe, by separating themselves from the voluntary adherence of those who obeyed, were proved to be without understanding, unbelievers and fools. \"But to them who are called, both Jews and Greeks, Christ is the power of God, and the wisdom of God.\" Should we not understand (as is better) the words rendered, \"Hath not God made foolish the wisdom of the world? \"negatively: \"God hath not made foolish the wisdom of the world? \"-so that the cause of their hardness of heart may not appear to have proceeded from God, \"making foolish the wisdom of the world.\" For on all accounts, being wise, they incur greater blame in not believing the proclamation. For the preference and choice of truth is voluntary. But that declaration, \"I will destroy the wisdom of the wise,\" declares Him to have sent forth light, by bringing forth in opposition the despised and contemned barbarian philosophy; as the lamp, when shone upon by the sun, is said to be extinguished, on account of its not then exerting the same power. All having been therefore called, those who are willing to obey have been named[fn-51-P5196_1565507:203-nf] \"called.\" For there is no unrighteousness with God. Those of either race who have believed, are \"a peculiar people.\"[fn-51-P5197_1565664:204-nf] And in the Acts of the Apostles you will find this, word for word, \"Those then who received his word were baptized; \"[fn-51-P5198_1565802:205-nf] but those who would not obey kept themselves aloof. To these prophecy says, \"If ye be willing and hear me, ye shall eat the good things of the land; \"[fn-51-P5199_1565973:206-nf] proving that choice or refusal depends on ourselves. The apostle designates the doctrine which is according to the Lord, \"the wisdom of God,\" in order to show that the true philosophy has been communicated by the Son. Further, he, who has a show of wisdom, has certain exhortations enjoined on him by the apostle: \"That ye put on the new man, which after God is renewed in righteousness and true holiness. Wherefore, putting away lying, speak every man truth. Neither give place to the devil. Let him that stole, steal no more; but rather let him labour, working that which is good\" (and to work is to labour in seeking the truth; for it is accompanied with rational well-doing), \"that ye may have to give to him that has need,\"[fn-52-P5200_1566721:207-nf] both of worldly wealth and of divine wisdom. For he wishes both that the word be taught, and that the money be put into the bank, accurately tested, to accumulate interest. Whence he adds, \"Let no corrupt communication proceed out of your mouth,\"-that is \"corrupt communication\" which proceeds out of conceit,-\"but that which is good for the use of edifying, that it may minister grace to the hearers.\" And the word of the good God must needs be good. And how is it possible that he who saves shall not be good?","title":"Book I","author":"Clement of Alexandria"},{"chapter":2,"verse":3,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":20,"source_paragraph":"212","folder":"ANF-02","text":"For with perfect propriety Scripture has said that woman is given by God as \"an help\" to man. It is evident, then, in my opinion, that she will charge herself with remedying, by good sense and persuasion, each of the annoyances that originate with her husband in domestic economy. And if he do not yield, then she will endeavour, as far as possible for human nature, to lead a sinless life; whether it be necessary to die, in accordance with reason, or to live; considering that God is her helper and associate in such a course of conduct, her true defender and Saviour both for the present and for the future; making Him the leader and guide of all her actions, reckoning sobriety and righteousness her work, and making the favour of God her end. Gracefully, therefore, the apostle says in the Epistle to Titus, \"that the eider women should be of godly behaviour, should not be slanderers, not enslaved to much wine; that they should counsel the young women to be lovers of their husbands, lovers of their children, discreet, chaste, housekeepers, good, subject to their own husbands; that the word of God be not blasphemed.\"[fn-69-P6990_2136527:189-nf] But rather, he says, \"Follow peace with all men, and holiness, without which no man shall see the Lord: looking diligently, lest there be any fornicator or profane person, as Esau, who for one morsel surrendered his birth-right; and lest any root of bitterness springing up trouble you, and thereby many be defiled.\"[fn-69-P6991_2136865:190-nf] And then, as putting the finishing stroke to the question about marriage, he adds: \"Marriage is honourable in all, and the bed undefiled: but whoremongers and adulterers God will judge.\"[fn-69-P6992_2137077:191-nf] And one aim and one end, as far as regards perfection, being demonstrated to belong to the man and the woman, Peter in his Epistle says, \"Though now for a season, if need be, ye are in heaviness through manifold temptations; that the trial of your faith, being much more precious than that of gold which perisheth, though it be tried with fire, might be found unto praise, and honour, and glory at the revelation of Jesus Christ; whom, having not seen, ye love; in whom, though now ye see Him not, yet believing, ye rejoice with joy unspeakable, and full of glory, receiving the end of your faith, the salvation of your souls.\"[fn-69-P6993_2137727:192-nf] Wherefore also Paul rejoices for Christ's sake that he was \"in labours, more abundantly, in stripes above measure, in deaths oft.\"[fn-69-P6994_2137880:193-nf] ","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":2,"verse":14,"source_code":"npnf2_07_npnf2_07_55_oration_xliii_","source_chapter":1,"source_paragraph":"77","folder":"NPNF2-07","text":"72. Joseph was a provider of corn, ([fn-58-P5811_1994583:142-nf] ) but in Egypt only, and not frequently, and of bodily food. Basil did so for all men, and at all times, and in spiritual food, and therefore, in my opinion, his was the more honourable function. Like Job, the man of Uz,[fn-58-P5812_1994825:143-nf] he was both tempted, and overcame, and at the close of his struggles gained splendid honour, having been shaken by none of his many assailants, and having gained a decisive victory over the efforts of the tempter, and put to silence the unreason of his friends, who knew not the mysterious character of his affliction. \"Moses and Aaron among His priests.\"[fn-58-P5813_1995198:144-nf] Truly was Moses great, who inflicted the plagues upon Egypt,[fn-58-P5814_1995279:145-nf] and delivered the people among many signs and wonders, and entered within the cloud, and sanctioned the double law, outward in the letter, and inward in the Spirit. Aaron was Moses' brother,[fn-58-P5815_1995499:146-nf] both naturally and spiritually, and offered sacrifices and prayers for the people, as the hierophant of the great and holy tabernacle, which the Lord pitched, and not man.[fn-58-P5816_1995705:147-nf] Of both of them Basil was a rival, for he tortured, not with bodily but with spiritual and mental plagues, the Egyptian race of heretics, and led to the land of promise[fn-58-P5817_1995892:148-nf] the people of possession, zealous of good works;[fn-58-P5818_1995961:149-nf] he inscribed laws, which are no longer obscure, but entirely spiritual, on tables ([fn-58-P5819_1996067:150-nf] which are not broken but are preserved; he entered the Holy of holies,[fn-58-P5820_1996173:151-nf] not once a year, but often, I may say every day, and thence he revealed to us the Holy Trinity; and cleansed the people, not with temporary sprinklings, but with eternal purifications: What is the special excellence of Joshua?[fn-58-P5821_1996418:152-nf] His generalship, and the distribution of the inheritance, and the taking possession of the Holy Land. And was not Basil an Exarch?[fn-58-P5822_1996580:153-nf] Was he not a general of those who are saved by faith?[fn-58-P5823_1996653:154-nf] Did he not assign the different inheritances and abodes, according to the will of God, among his followers? So that he too could use the words, \"The lot is fallen unto me in pleasant places;[fn-58-P5824_1996863:155-nf] and \"my fortunes are in Thy hands,\"[fn-58-P5825_1996920:156-nf] fortunes more precious than those which come to us on earth, and can be snatched away.","title":"Oration XLIII.","author":"Gregory Nazianzen"},{"chapter":2,"verse":8,"source_code":"npnf2_04_npnf2_04_38_life_of_antony","source_chapter":1,"source_paragraph":"68","folder":"NPNF2-04","text":"65. And many monks have related with the greatest agreement and unanimity that many other such like things were done by him. But still these do not seem as marvellous as certain other things appear to be. For once, when about to eat, having risen up to pray about the ninth hour, he perceived that he was caught up in the spirit, and, wonderful to tell, he stood and saw himself, as it were, from outside himself, and that he was led in the air by certain ones. Next certain bitter and terrible beings stood in the air and wished to hinder him from passing through. But when his conductors opposed them, they demanded whether he was not accountable to them. And when they wished to sum up the account from his birth, Antony's conductors stopped them, saying, `The Lord hath wiped out the sins from his birth, but from the time he became a monk, and devoted himself to God, it is permitted you to make a reckoning.' Then when they accused him and could not convict him, his way was free and unhindered. And immediately he saw himself, as it were, coming and standing by himself, and again he was Antony as before. Then forgetful of eating, he remained the rest of the day and through the whole of the night groaning and praying. For he was astonished when he saw against what mighty opponents our wrestling is, and by what labours we have to pass through the air. And he remembered that this is what the Apostle said, `according to the prince of the power of the air[fn-38-P3829_1599901:126-nf] .' For in it the enemy hath power to fight and to attempt to hinder those who pass through. Wherefore most earnestly he exhorted, `Take up the whole armour of God, that ye may be able to withstand in the evil day[fn-38-P3830_1600133:127-nf] ,' that the enemy, `having no evil thing to say against us, may be ashamed[fn-38-P3831_1600228:128-nf] .' And we who have learned this, let us be mindful of the Apostle when he says, `whether in the body I know not, or whether out of the body I know not; God knoweth[fn-38-P3832_1600411:129-nf] .' But Paul was caught up unto the third heaven, and having heard things unspeakable he came down; while Antony saw that he had come to the air, and contended until he was free.","title":"Life of Antony","author":"Athanasius"},{"chapter":2,"verse":13,"source_code":"npnf1_10_npnf1_10_63_homily_lvii_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-10","text":"Therefore also the Pharisees sent unto John, and asked him, \"Art thou Elias?\"[fn-56-P5627_1726175:4-nf] making no mention anywhere of the former advent.","title":"Homily LVII.","author":"St. John Chrysostom"},{"chapter":2,"verse":13,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"88","folder":"ANF-05","text":"67. These things, then, I have set shortly before thee, O Theophilus, drawing them from Scripture itself,[fn-36-P3656_1150895:172-nf] in order that, maintaining in faith what is written, and anticipating the things that are to be, thou mayest keep thyself void of offence both toward God and toward men, \"looking for that blessed hope and appearing of our God and Saviour,\"[fn-36-P3657_1151322:173-nf] when, having raised the saints among us, He will rejoice with them, glorifying the Father. To Him be the glory unto the endless ages of the ages. Amen.","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":2,"verse":12,"source_code":"npnf1_07_npnf1_07_22_tractate_xvii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-07","text":"4. Now let us see what He intended to signify in the case of that one whom He Himself, keeping the mystery of unity, as I said before, deigned to heal out of so many sick folk. He found in the number of this man's years the number, so to speak, of infirmity: \"He was thirty and eight years in infirmity.\" How this number refers more to weakness than to health must be somewhat more carefully expounded. I wish you to be attentive; the Lord will aid us, so that I may fitly speak, and that you may sufficiently hear. The number forty is commended to our attention as one consecrated by a kind of perfection. This, I suppose, is well known to you, beloved. The Holy Scriptures very often testify to the fact. Fasting was consecrated by this number, as you are well aware. For Moses fasted forty days, and Elias as many; and our Lord and Saviour Jesus Christ did Himself fulfill this number of fasting. By Moses is signified the law; by Elias, the prophets; by the Lord, the gospel. It was for this reason that these three appeared on that mountain, where He showed Himself to His disciples in the brightness of His countenance and vesture. For He appeared in the middle, between Moses and Elias, as the gospel had witness from the law and the prophets.[fn-9-P934_523448:4-nf] Whether, therefore, in the law, or in the prophets, or in the gospel, the number forty is commended to our attention in the case of fasting. Now fasting, in its large and general sense, is to abstain from the iniquities and unlawful pleasures of the world, which is perfect fasting: \"That, denying ungodliness and worldly lusts, we may live temperately, and righteously, and godly in this present world.\" What reward does the apostle join to this fast? He goes on to say: \"Looking for that blessed hope, and the appearing of the glory of the blessed God, and our Saviour Jesus Christ.\"[fn-9-P935_524051:5-nf] In this world, then, we celebrate, as it were, the forty days' abstinence, when we live aright, and abstain from iniquities and from unlawful pleasures. But because this abstinence shall not be without reward, we look for \"that blessed hope, and the revelation of the glory of the great God, and of our Saviour Jesus Christ.\" In that hope, when the reality of the hope shall have come to pass, we shall receive our wages, a penny (denarius). For the same is the wages given to the workers laboring in the vineyard,[fn-9-P936_524586:6-nf] as I presume you remember; for we are not to repeat everything, as if to persons wholly ignorant and inexperienced. A denarius, then, which takes its name from the number ten, is given, and this joined with the forty makes up fifty; whence it is that before Easter we keep the Quadragesima with labor, but after Easter we keep the Quinquagesima with joy, as having received our wages. Now to this, as if to the wholesome labor of a good work, which belongs to the number forty, there is added the denarius of rest and happiness, that it may be made the number fifty.","title":"Tractate XVII.","author":"Augustine"},{"chapter":2,"verse":9,"source_code":"npnf1_06_npnf1_06_61_sermon_xliv_xciv_ben_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-06","text":"1. My lords, my brethren, and fellow bishops have deigned to visit us and gladden us by their presence; but I know not why they are unwilling to assist me, when wearied. I have said this to you, Beloved, in their hearing, that your hearing may in a manner intercede for me with them, that when I ask them they also may discourse unto you in their turn. Let them dispense what they have received, let them vouchsafe to work rather than excuse themselves. Be pleased, however, to hear from me, fatigued though I be and have difficulty in speaking, a few words only. For we have besides a record of God's mercies vouchsafed through a holy Martyr, which we must give willing audience to altogether.[fn-50-P5034_2144162:1-nf] What is it then? what shall I say unto you? Ye have heard in the Gospel both the due recompense[fn-50-P5035_2144293:2-nf] of the good servants, and the punishment of the bad. And the whole wickedness of that servant who was reprobate and severely condemned, was that he would not put out his money to use. He kept the entire sum he had received; but the Lord looked for profit from it. God is coveteous with regard to our salvation. If he who did not put out to use is so condemned, what must they look for who lose what they have received? We then are the dispensers, we put out, ye receive. We look for profit; do ye live well. For this is the profit in our dealings with you. But do not think that this office of putting out to use does not belong to you also. Ye cannot execute it indeed from this elevated seat, but ye can wherever ye chance to be. Wherever Christ is attacked, defend Him; answer murmurers, rebuke blasphemers, from their fellowship keep yourselves apart. So do ye put out to use, if ye make gain of any. Discharge our office in your own houses. A bishop is called from hence, because he super-intends, because he takes care and attends to others. To every man then, if he is the head of his own house, ought the office of the Episcopate to belong, to take care how his household believe, that none of them fall into heresy, neither wife, nor son, nor daughter, nor even his slave, because he has been bought at so great a price. The Apostolic teaching has set the master over the slave, and put the slave under the master;[fn-50-P5036_2145730:3-nf] nevertheless Christ gave the same price for both. Do not neglect then the least of those belonging to you, look after the salvation of all your household with all vigilance. This if ye do, ye put out to use; ye will not be slothful servants, ye will not have to fear so horrible a condemnation.","title":"Sermon XLIV. [XCIV. Ben.]","author":"Augustine"},{"chapter":2,"verse":9,"source_code":"npnf1_06_npnf1_06_61_sermon_xliv_xciv_ben_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-06","text":"1. My lords, my brethren, and fellow bishops have deigned to visit us and gladden us by their presence; but I know not why they are unwilling to assist me, when wearied. I have said this to you, Beloved, in their hearing, that your hearing may in a manner intercede for me with them, that when I ask them they also may discourse unto you in their turn. Let them dispense what they have received, let them vouchsafe to work rather than excuse themselves. Be pleased, however, to hear from me, fatigued though I be and have difficulty in speaking, a few words only. For we have besides a record of God's mercies vouchsafed through a holy Martyr, which we must give willing audience to altogether.[fn-50-P5034_2144162:1-nf] What is it then? what shall I say unto you? Ye have heard in the Gospel both the due recompense[fn-50-P5035_2144293:2-nf] of the good servants, and the punishment of the bad. And the whole wickedness of that servant who was reprobate and severely condemned, was that he would not put out his money to use. He kept the entire sum he had received; but the Lord looked for profit from it. God is coveteous with regard to our salvation. If he who did not put out to use is so condemned, what must they look for who lose what they have received? We then are the dispensers, we put out, ye receive. We look for profit; do ye live well. For this is the profit in our dealings with you. But do not think that this office of putting out to use does not belong to you also. Ye cannot execute it indeed from this elevated seat, but ye can wherever ye chance to be. Wherever Christ is attacked, defend Him; answer murmurers, rebuke blasphemers, from their fellowship keep yourselves apart. So do ye put out to use, if ye make gain of any. Discharge our office in your own houses. A bishop is called from hence, because he super-intends, because he takes care and attends to others. To every man then, if he is the head of his own house, ought the office of the Episcopate to belong, to take care how his household believe, that none of them fall into heresy, neither wife, nor son, nor daughter, nor even his slave, because he has been bought at so great a price. The Apostolic teaching has set the master over the slave, and put the slave under the master;[fn-50-P5036_2145730:3-nf] nevertheless Christ gave the same price for both. Do not neglect then the least of those belonging to you, look after the salvation of all your household with all vigilance. This if ye do, ye put out to use; ye will not be slothful servants, ye will not have to fear so horrible a condemnation.","title":"Sermon XLIV. [XCIV. Ben.]","author":"Augustine"},{"chapter":2,"verse":12,"source_code":"npnf1_11_npnf1_11_75_homily_xi_","source_chapter":1,"source_paragraph":"32","folder":"NPNF1-11","text":"After shaming them by the slavery, after alarming them by the rewards, and so exhorting them, he again rights them by calling the benefits to mind. For by these he shows that they were great evils from which they were freed, and that not by any labors of their own, and that things henceforth would be more manageable. Just as any one who has rescued a captive from a cruel tyrant, and advises him not to run away back to him, reminds him of his grievous thraldom; so does Paul set the evils passed away most emphatically before us, by giving thanks to God. For it was no human power that could set us free from all those evils, but, \"thanks be to God,\" who was willing and able to do such great things. And he well says, \"Ye have obeyed from the heart.\" Ye were neither forced nor pressed, but ye came over of your own accord, with willing mind. Now this is like one that praises and rebukes at once. For after having willingly come, and not having had any necessity to undergo, what allowance can you claim, or what excuse can you make, if you run away back to your former estate? Next that you may learn that it came not of your own willing temper only, but the whole of it of God's grace also, after saying, \"Ye have obeyed from the heart,\" he adds, \"that form of doctrine which was delivered you.\" For the obedience from the heart shows the free will. But the being delivered, hints the assistance from God. But what is the form of doctrine?[fn-24-P2471_2365840:12-nf] It is living aright, and in conformity with the best conversation.","title":"Homily XI.","author":"St. John Chrysostom"},{"chapter":2,"verse":12,"source_code":"npnf1_11_npnf1_11_75_homily_xi_","source_chapter":1,"source_paragraph":"32","folder":"NPNF1-11","text":"After shaming them by the slavery, after alarming them by the rewards, and so exhorting them, he again rights them by calling the benefits to mind. For by these he shows that they were great evils from which they were freed, and that not by any labors of their own, and that things henceforth would be more manageable. Just as any one who has rescued a captive from a cruel tyrant, and advises him not to run away back to him, reminds him of his grievous thraldom; so does Paul set the evils passed away most emphatically before us, by giving thanks to God. For it was no human power that could set us free from all those evils, but, \"thanks be to God,\" who was willing and able to do such great things. And he well says, \"Ye have obeyed from the heart.\" Ye were neither forced nor pressed, but ye came over of your own accord, with willing mind. Now this is like one that praises and rebukes at once. For after having willingly come, and not having had any necessity to undergo, what allowance can you claim, or what excuse can you make, if you run away back to your former estate? Next that you may learn that it came not of your own willing temper only, but the whole of it of God's grace also, after saying, \"Ye have obeyed from the heart,\" he adds, \"that form of doctrine which was delivered you.\" For the obedience from the heart shows the free will. But the being delivered, hints the assistance from God. But what is the form of doctrine?[fn-24-P2471_2365840:12-nf] It is living aright, and in conformity with the best conversation.","title":"Homily XI.","author":"St. John Chrysostom"},{"chapter":2,"verse":12,"source_code":"npnf1_11_npnf1_11_75_homily_xi_","source_chapter":1,"source_paragraph":"32","folder":"NPNF1-11","text":"After shaming them by the slavery, after alarming them by the rewards, and so exhorting them, he again rights them by calling the benefits to mind. For by these he shows that they were great evils from which they were freed, and that not by any labors of their own, and that things henceforth would be more manageable. Just as any one who has rescued a captive from a cruel tyrant, and advises him not to run away back to him, reminds him of his grievous thraldom; so does Paul set the evils passed away most emphatically before us, by giving thanks to God. For it was no human power that could set us free from all those evils, but, \"thanks be to God,\" who was willing and able to do such great things. And he well says, \"Ye have obeyed from the heart.\" Ye were neither forced nor pressed, but ye came over of your own accord, with willing mind. Now this is like one that praises and rebukes at once. For after having willingly come, and not having had any necessity to undergo, what allowance can you claim, or what excuse can you make, if you run away back to your former estate? Next that you may learn that it came not of your own willing temper only, but the whole of it of God's grace also, after saying, \"Ye have obeyed from the heart,\" he adds, \"that form of doctrine which was delivered you.\" For the obedience from the heart shows the free will. But the being delivered, hints the assistance from God. But what is the form of doctrine?[fn-24-P2471_2365840:12-nf] It is living aright, and in conformity with the best conversation.","title":"Homily XI.","author":"St. John Chrysostom"},{"chapter":2,"verse":11,"source_code":"npnf2_11_npnf2_11_80_book_ii_","source_chapter":4,"source_paragraph":"17","folder":"NPNF2-11","text":"But as there is an abundant supply of witnesses to the holy nativity; viz., all that has been on this account written, to hear witness to it, let us examine in some slight degree an announcement about God even in the Old Testament, that you may know that the fact that the birth of God was to be from a virgin was not only then announced when it actually came to pass, but had been foretold from the very beginning of the world, that, as the event to be brought about was ineffable, incredulity of the fact when actually present might be removed by its having been previously announced while still future. And so the prophet Isaiah says: \"Behold a virgin shall conceive and bear a Son, and they shall call his name Emmanuel, which is interpreted God with us.\"[fn-69-P6932_2495653:12-nf] What room is there here for doubt, you incredulous person?[fn-69-P6933_2495763:13-nf] The prophet said that a virgin should conceive: a virgin has conceived: that a Son should be born: a Son has been born: that He Should be called God: He is called God. For He is called by that name as being of that nature. Therefore when the Spirit of God said that He should be called God, He proved that He is without the Spirit of God who makes himself a stranger to all fellowship with the Divine title. \"Behold then,\" he says, \"a virgin shall conceive and bear a Son, and they shall call His name Emmanuel, which is interpreted God with us.\" But here is a point on which it is possible that your shuffling incredulity may fasten; viz., by saying that this which the prophet declared He should be called referred not to the glory of His Divinity, but to the name by which He should be addressed. But what are we to do because Christ is never spoken of by this name in the gospels, though the Spirit of God cannot be said to have spoken falsely through the prophet? How is it then? Surely that we should understand that that prophecy then foretold the name of His Divine nature and not of His humanity. For since in His manhood united to the Godhead[fn-69-P6934_2497436:14-nf] He received another name in the gospel, it is certainly clear that this name belonged to His humanity, that to His Divinity. But let us proceed further and summon other true witnesses to establish the truth: For where we are speaking about the Godhead, the Divinity cannot be better established than by His own witnesses. So then the same prophet says elsewhere: \"For unto us a Son is born: unto us a child is given; and the government shall be upon His shoulder; and His name shall be called the angel of great counsel, God the mighty, the Father of the world to come, the Prince of peace.\"[fn-69-P6935_2498968:15-nf] Just as above the prophet had expressly said that He should be called Emmanuel, so here he says that He should be called \"the angel of great counsel, and God the mighty, and the Father of the world to come and the prince of peace\" (although we certainly never read that He was called by these names in the gospel): of course that we may understand that these are not terms belonging to His human, but to His Divine nature; and that the name used in the gospel belonged to the manhood which He took upon Him,[fn-69-P6936_2499625:16-nf] and this one to His innate power. And because God was to be born in human form, these names were so distributed in the sacred economy, that to the manhood a human name was given and to the Divinity a Divine one. Therefore he says: \"He shall be cat led the angel of great counsel, God the mighty, the Father of the world to come, the prince of peace.\" Not, O heretic, whoever you may be, not that here the prophet, full as he was of the Holy Spirit, followed your example and compared Him who was born to a molten image and a figure fashioned without sense.[fn-69-P6937_2500275:17-nf] For \"a Son,\" he says, \"is born to us, a Child is given to us; and the government shall be upon his shoulder; and His name shall be called the angel of great counsel, God the mighty.\"And that you may not imagine Him whom He announced as God[fn-69-P6938_2500552:18-nf] to be other than Him who was born in the flesh, he adds a term referring to His birth, saying: \"A child is born to us: a son is given to us.\" Do you see how many titles the prophet used to make clear the reality of His birth in the body? for he called Him both Son and child on purpose that the manner of the child which was born might be more clearly shown by a name referring to His infancy; and the Holy Spirit foreseeing without doubt this perversity of blasphemous heretics, showed to the whole world that it was God who was born, by the very terms and words used; that even if a heretic was determined to utter blashemy, he might not find any loophole for his blasphemy. Therefore he says: \"A Son is born to us; a child is given to us; and the government shall be upon His shoulder; and His name shall be called the angel of great counsel, God the mighty, the Father of the world to come, the prince of peace.\" He teaches that this child which was born is both prince of peace and Father of the world to come and God the mighty. What room is there then for shuffling? This child which is born cannot be severed from God who is born in Him, for he called Him, whom he spoke of as born, Father of the world to come; Him whom he called a child, he foretold as God the mighty. What is it, O heretic? Whither will you betake yourself? Every place is hedged and shut in: there is no possibility of getting out of it. There is nothing for it but that you should at length be obliged to confess the mistake which you would not understand. But not content with these passages which are indeed enough let us inquire what the Holy Ghost said through another prophet. \"Shall a man,\" says he, \"pierce his God, for you are piercing me?\"[fn-69-P6939_2502753:19-nf] In order that the subject of the prophecy might be still clearer the prophet foretells what he proclaimed of the Lord's passion as if from the mouth of Him of whom he was speaking. \"Shall a man pierce his God, for you are piercing me?\" Does not our Lord God, I ask, seem to have said this when He was led to the Cross? Why indeed do you not acknowledge Me as your Redeemer? Why are ye ignorant of God clothed in flesh for you? Are you preparing death for your Saviour? Are yon leading forth to death the Author of life? I am your God whom ye are lifting up: your God whom ye are crucifying. What mistake, I ask, is here or what madness is it? \"Shall a man pierce his God, for you are piercing me?\" Do you see how exactly the words describe what was actually done? Could you ask for anything more express or clearer? Do you see how sacred testimonies follow our Incarnate Lord Jesus Christ from the very cradle to the Cross which He bore, as here you can see that He whom elsewhere you read of as God when born in the flesh was God when pierced on the cross? And so there, where His birth was treated of, He is spoken of by the prophet as God: and here where His crucifixion is concerned, He is most clearly named God; that the taking upon Him of manhood might not in any point prejudice dignity of His Divinity, nor the humiliation of His body and the shame of the passion affect the glory of His majesty; for His condescension to so lowly a birth and His generous goodness in enduring his passion ought to increase our love and devotion to Him; since it is certainly a great and monstrous sin if, the more He lavishes love upon us, the less He is honoured by us.","title":"Book II.","author":"John Cassian"},{"chapter":2,"verse":11,"source_code":"npnf2_11_npnf2_11_80_book_ii_","source_chapter":6,"source_paragraph":"23","folder":"NPNF2-11","text":"Although we began to speak some time back on this Divine grace of our Lord and Saviour, I want to say somewhat more on the same subject from the Holy Scriptures. We read in the Acts of the Apostles that the Apostle James[fn-69-P6953_2511187:25-nf] thus refuted those who thought that when they received the gospel they ought still to bear the yoke of the old Law: \"Why,\" said he, \"do ye tempt God, to put a yoke upon the necks of the disciples which neither our fathers nor we have been able to bear. But by the grace of our Lord Jesus Christ we believe to be saved in like manner as they also.\"[fn-69-P6954_2511557:26-nf] The Apostle certainly speaks of the gift of this grace as given by Jesus Christ. Answer me now, if you please: do you think that this grace which is given for the salvation of all men, is given by man or by God? If you say, By man, Paul, God's own vessel, will cry out against you, saying: \"There appeared the grace of God our Saviour.\"[fn-69-P6955_2511913:27-nf] He teaches that this grace is the result of a Divine gift, and not of human weakness. And even if the sacred testimony was not sufficient, the truth of the matter itself would bear its witness, because fragile earthly things cannot possibly furnish a thing of lasting and immortal value; nor can anyone give to another that in which he himself is lacking, nor supply a sufficiency of that, from the want of which he admits that he himself is suffering. You cannot then help admitting that the grace comes from God. It is God then who has given it. But it has been given by our Lord Jesus Christ. Therefore the Lord Jesus Christ is God. But if He be, as He certainly is, God: then she who bore God is Theotocos, i.e., the mother of God. Unless perhaps you want to take refuge in so utterly absurd and blasphemous a contradiction as to deny that she from whom God was born is the mother of God, while you cannot deny that He who was born is God. But, however, let us see what the gospel of God thinks about this same grace of our Lord: \"Grace and truth,\" it says, \"came by Jesus Christ.\"[fn-69-P6956_2513020:28-nf] If Christ is a mere man, how did these come by Christ? Whence was there in Him Divine power if, as you say,there was in Him only the nature of man? Whence comes heavenly largesse, if His is earthly poverty? For no one can give what he has not already. As then Christ gave Divine grace, He already had that which He gave. Nor can anyone endure a diversity of things that are so utterly different from each other, as at one and the same time to suffer the wants of a poor man, and also to show the munificence of a bounteous one. And so the Apostle Paul, knowing that all the treasures of heavenly riches are found in Christ, rightly writes to the Churches: \"The grace of our Lord Jesus Christ be with you.\"[fn-69-P6957_2513747:29-nf] For though he had already often enough taught that God is the same as Christ, and that all the glory of Deity resides in Him, and that all the fulness of the Godhead dwelleth in Him bodily, yet here he is certainly right in praying for the grace of Christ alone, without adding the word God: for while he had often taught that the grace of God is the same as the grace of Christ, he now most perfectly prays only for the grace of Christ, for he knows that in the grace of Christ is contained the whole grace of God. Therefore he says: \"The grace of our Lord Jesus Christ be with you.\" If Jesus Christ was a mere man, then in his wish that the grace of Christ might be given to the Churches he was wishing that the grace of a man might be given; and by saying: \"The grace of Christ be with you\" he meant: the grace of a man be with you, the grace of flesh be with you, the grace of bodily weakness, the grace of human frailty! Or why did he ever even mention the word grace, if his wish was for the grace of a man? For there was no reason for wishing, if that was not in existence which was wished for; nor ought he to have prayed that there might be bestowed on themthe grace of one who, according to you, did not possess the reality of that grace for which he was wishing. And so you see that it is utterly absurd and ridiculous - or rather not a thing to laugh at but to cry over, for what is a matter for laughter to some frivolous persons becomes a matter for crying to pious and faithful souls, for they shed tears of charity for the folly of your unbelief, and weep pious tears at thefolly of another's impiety. Let us then recover ourselves for a while and take our breath, for this idea is not only without wisdom but also without the Spirit, as it is certainly wanting in spiritual wisdom and has nothing to do with the Spirit of salvation.","title":"Book II.","author":"John Cassian"},{"chapter":2,"verse":15,"source_code":"npnf2_08_npnf2_08_40_letter_xxii","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"1. Many things are set forth by inspired Scripture as binding upon all who are anxious to please God. But, for the present, I have only deemed it necessary to speak by way of brief reminder concerning the questions which have recently been stirred among you, so far as I have learnt from the study of inspired Scripture itself. I shall thus leave behind me detailed evidence, easy of apprehension, for the information of industrious students, who in their turn will be able to inform others. The Christian ought to be so minded as becomes his heavenly calling,[fn-28-P2894_958820:2-nf] and his life and conversation ought to be worthy of the Gospel of Christ.[fn-28-P2895_958911:3-nf] The Christian ought not to be of doubtful mind,[fn-28-P2896_958979:4-nf] nor by anything drawn away from the recollection of God and of His purposes and judgments. The Christian ought in all things to become superior to the righteousness existing under the law, and neither swear nor lie.[fn-28-P2897_959216:5-nf] He ought not to speak evil;[fn-28-P2898_959264:6-nf] to do violence;[fn-28-P2899_959296:7-nf] to fight;[fn-29-P2900_959324:8-nf] to avenge himself;[fn-29-P2901_959360:9-nf] to return evil for evil;[fn-29-P2902_959403:10-nf] to be angry.[fn-29-P2903_959435:11-nf] The Christian ought to be patient,[fn-29-P2904_959488:12-nf] whatever he have to suffer, and to convict the wrong-doer in season,[fn-29-P2905_959574:13-nf] not with the desire of his own vindication, but of his brother's reformation,[fn-29-P2906_959670:14-nf] according to the commandment of the Lord. The Christian ought not to say anything behind his brother's back with the object of calumniating him, for this is slander, even if what is said is true.[fn-29-P2907_959885:15-nf] He ought to turn away from the brother who speaks evil against him;[fn-29-P2908_959997:16-nf] he ought not to indulge in jesting.[fn-29-P2909_960081:17-nf] he ought not to laugh nor even to suffer laugh makers.[fn-29-P2910_960151:18-nf] He must not talk idly, saying things which are of no service to the hearers nor to such usage as is necessary and permitted us by God;[fn-29-P2911_960597:19-nf] so that workers may do their best as far as possible to work in silence; and that good words be suggested to them by those who are entrusted with the duty of carefully dispensing the word to the building up of the faith, lest God's Holy Spirit be grieved. Any one who comes in ought not to be able, of his own tree will, to accost or speak to any of the brothers, before those to whom the responsibility of general discipline is committed have approved of it as pleasing to God, with a view to the common good.[fn-29-P2912_961124:20-nf] The Christian ought not to be enslaved by wine;[fn-29-P2913_961517:21-nf] nor to be eager for flesh meat,[fn-29-P2914_961568:22-nf] and as a general rule ought not to be a lover of pleasure in eating or drinking,[fn-29-P2915_961668:23-nf] \"for every man that striveth for the mastery is temperate in all things.\"[fn-29-P2916_961762:24-nf] The Christian ought to regard all the things that are given him for his use, not as his to hold as his own or to lay up;[fn-29-P2917_961903:25-nf] and, giving careful heed to all things as the Lord's, not to overlook any of the things that are being thrown aside and disregarded, should this be the case. No Christian ought to think of himself as his own master, but each should rather so think and act as though given by God to be slave to his like minded brethren;[fn-29-P2918_962245:26-nf] but \"every man in his own order.\"[fn-29-P2919_962301:27-nf] ","title":"Letter XXII","author":"St. Basil"},{"chapter":2,"verse":8,"source_code":"npnf2_08_npnf2_08_40_letter_xxii","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-08","text":"3. The Christian ought not to grudge another's reputation, nor rejoice over any man's faults;[fn-29-P2937_964754:42-nf] he ought in Christ's love to grieve and be afflicted at his brother's faults, and rejoice over his brother's good deeds.[fn-29-P2938_964896:43-nf] He ought not to be indifferent or silent before sinners.[fn-29-P2939_964974:44-nf] He who shows another to be wrong ought to do so with all tenderness,[fn-29-P2940_965062:45-nf] in the fear of God, and with the object of converting the sinner.[fn-29-P2941_965146:46-nf] He who is proved wrong or rebuked ought to take it willingly, recognizing his own gain in being set right. When any one is being accused, it is not right for another, before him or any one else, to contradict the accuser; but if at any time the charge seems groundless to any one, he ought privately to enter into discussion with the accuser, and either produce, or acquire, conviction. Every one ought, as far as he is able, to conciliate one who has ground of complaint against him. No one ought to cherish a grudge against the sinner who repents, but heartily to forgive him.[fn-29-P2942_965744:47-nf] He who says that he has repented of a sin ought not only to be pricked with compunction for his sin, but also to bring forth fruits worthy of repentance.[fn-29-P2943_965917:48-nf] He who has been corrected in first faults, and received pardon, if he sins again prepares for himself a judgment of wrath worse than the former.[fn-29-P2944_966079:49-nf] He, who after the first and second admonition[fn-29-P2945_966146:50-nf] abides in his fault, ought to be brought before the person in authority,[fn-29-P2946_966238:51-nf] if haply after being rebuked by more he may be ashamed.[fn-29-P2947_966420:52-nf] If even thus he fail to be set right he is to be cut off from the rest as one that maketh to offend, and regarded as a heathen and a publican,[fn-29-P2948_966584:53-nf] for the security of them that are obedient, according to the saving, When the impious fall the righteous tremble.[fn-29-P2949_966720:54-nf] He should be grieved over as a limb cut from the body. The sun ought not to go down upon a brother's wrath,[fn-29-P2950_966854:55-nf] lest haply night come between brother and brother, and make the charge stand in the day of judgment. A Christian ought not to wait for an opportunity for his own amendment,[fn-29-P2951_967045:56-nf] because there is no certainty about the morrow; for many after many devices bare not reached the morrow. He ought not to be beguiled by over eating, whence come dreams in the night. He ought not to be distracted by immoderate toil, nor overstep the bounds of sufficiency, as the apostle says, \"Having food and raiment let us be therewith content;\"[fn-29-P2952_967432:57-nf] unnecessary abundance gives appearance of covetousness, and covetousness is condemned as idolatry.[fn-29-P2953_967550:58-nf] A Christian ought not to be a lover of money,[fn-29-P2954_967614:59-nf] nor lay up treasure for unprofitable ends. He who comes to God ought to embrace poverty in all things, and to be riveted in the fear of God, according to the words, \"Rivet my flesh in thy fear, for I am afraid of thy judgments.\"[fn-29-P2955_967884:60-nf] The Lord grant that you may receive what I have said with full conviction and shew forth fruits worthy of the Spirit to the glory of God, by God's good pleasure, and the cooperation of our Lord Jesus Christ.","title":"Letter XXII","author":"St. Basil"}]