{"verses":["How much better is it to reprove, than to be angry, and not to\nhinder him that confesseth in prayer.","The lust of an eunuch shall deflour a young maiden:","So is he that by violence executeth of the unwise.","How good is it, when thou art reproved, to shew repentance! for\nso thou shalt escape wilful sin.","There is one that holdeth his peace, that is found wise:  and\nthere is another that is hateful, that is bold in speech.","There is one that holdeth his peace, because he knoweth not what\nto say:  and there is another that holdeth his peace, knowing the proper\ntime.","A wise man will hold his peace till he see opportunity:  but a\nbabbler, and a fool, will regard no time.","He that useth many words shall hurt his own soul:  and he that\ntaketh authority to himself unjustly shall be hated.","There is success in evil things to a man without discipline, and\nthere is a finding that turneth to loss.","There is a gift that is not profitable:  and there is a gift, the\nrecompense of which is double.","There is an abasement because of glory:  and there is one that\nshall lift up his head from a low estate.","There is that buyeth much for a small price, and restoreth the\nsame sevenfold.","A man wise in words shall make himself beloved:  but the graces\nof fools shall be poured out.","The gift of the fool shall do thee no good:  for his eyes are\nsevenfold.","He will give a few things, and upbraid much:  and the opening of\nhis mouth is the kindling of a fire.","To day a man lendeth, and to morrow he asketh it again:  such a\nman as this is hateful.","A fool shall have no friend, and there shall be no thanks for\nhis good deeds.","For they that eat his bread, are of a false tongue.  How often,\nand how many will laugh him to scorn!","For he doth not distribute with right understanding that which\nwas to be had:  in like manner also that which was not to be had.","The slipping of a false tongue is as one that falleth on the\npavement:  so the fall of the wicked shall come speedily.","A man without grace is as a vain fable, it shall be continually\nin the mouth of the unwise.","A parable coming out of a fool's mouth shall be rejected:  for he\ndoth not speak it in due season.","There is that is hindered from sinning through want, and in his\nrest he shall be pricked.","There is that will destroy his own soul through shamefacedness,\nand by occasion of an unwise person he will destroy it:  and by respect\nof person he will destroy himself.","There is that for bashfulness promiseth to his friend, and\nmaketh him his enemy for nothing.","A lie is a foul blot in a man, and yet it will be continually in\nthe mouth of men without discipline.","A thief is better than a man that is always lying:  but both of\nthem shall inherit destruction.","The manners of lying men are without honour:  and their confusion\nis with them without ceasing.","A wise man shall advance himself with his words, and a prudent\nman shall please the great ones.","He that tilleth his land shall make a high heap of corn:  and he\nthat worketh justice shall be exalted:  and he that pleaseth great men\nshall escape iniquity.","Presents and gifts blind the eyes of judges, and make them dumb\nin the mouth, so that they cannot correct.","O Wisdom that is hid, and treasure that is not seen:  what profit\nis there in them both?","Better is he that hideth his folly, than the man that hideth his\nwisdom."]}