[{"chapter":11,"verse":26,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":7,"source_paragraph":"72","folder":"NPNF2-10","text":"37. Let not, therefore, expediency get the better of virtue, but virtue of expediency. By expediency here I mean what is accounted so by people generally. Let love of money be destroyed, let lust die. The holy man says that he has never been engaged in business.[fn-18-P1804_408895:66-nf] For to get an increase in price is a sign not of simplicity but of cunning. Elsewhere it says: \"He that seeketh a high price for his corn is cursed among the people.\"[fn-18-P1805_409353:67-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":11,"verse":26,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":7,"source_paragraph":"79","folder":"NPNF2-10","text":"44. Rightly, therefore, Solomon says: \"He that withholdeth corn shall leave it for the nations,\"[fn-18-P1814_414057:69-nf] not for his heirs, for the gains of avarice have nothing to do with the rights of succession. That which is not rightfully got together is scattered as though by a wind by outsiders that seize it. And he added: \"He who graspeth at the year's produce is cursed among the people, but blessing shall be his that imparteth it.\" Thou seest, then, what is said of him who distributes the corn, but not of him that seeks for a high price. True expediency does not therefore exist where virtue loses more than expediency gains. ","title":"Book III.","author":"St. Ambrose"},{"chapter":11,"verse":20,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":22,"source_paragraph":"95","folder":"NPNF1-05","text":"Having premised these remarks, let us carefully attend to the passages which he whom we are answering has produced, as if we ourselves had quoted them. \"In Deuteronomy, `Thou shalt be perfect before the Lord thy God.'[fn-25-P2526_1015706:67-nf] Again, in the same book, `There shall be not an imperfect man[fn-25-P2527_1015790:68-nf] among the sons of Israel.'[fn-25-P2528_1016005:69-nf] In like manner the Saviour says in the Gospel, Be ye perfect, even as your Father which is in heaven is perfect.'[fn-25-P2529_1016141:70-nf] So the apostle, in his second Epistle to the Corinthians, says: `Finally, brethren, farewell. Be perfect.'[fn-25-P2530_1016266:71-nf] Again, to the Colossians he writes: 'Warning every man, and teaching every man in all wisdom, that we may present every man perfect in Christ.'[fn-25-P2531_1016432:72-nf] And so to the Philippians: `Do all things without murmurings and disputings, that ye may be blameless, and harmless, as the immaculate sons of God.'[fn-25-P2532_1016598:73-nf] In like manner to the Ephesians he writes: `Blessed be the God and father of our Lord Jesus Christ, who hath blessed us with all spiritual blessings in heavenly places in Christ; according as He hath chosen us in Him before the foundation of the world, that we should be holy and blameless before Him.'[fn-25-P2533_1016924:74-nf] Then again to the Colossians he says in another passage: `And you, that were sometime alienated, and enemies in your mind by wicked works, yet now hath He reconciled in the body of His flesh through death; present yourselves holy and unblameable and unreprovable in His sight.'[fn-25-P2534_1017221:75-nf] In the same strain, he says to the Ephesians: `That He might present to Himself a glorious Church, not having spot, or wrinkle, or any such thing but that it should be holy and without blemish.'[fn-25-P2535_1017438:76-nf] So in his first Epistle to the Corinthians he says `Be ye sober, and righteous, and sin not.'[fn-25-P2536_1017553:77-nf] So again in the Epistle of St. Peter it is written `Wherefore gird up the loins of your mind, be sober, and hope to the end, for the grace that is offered to you: . . . as obedient children, not fashioning yourselves according to the former lusts in your ignorance: but as He who hath called you is holy, so be ye holy in all manner of conversation; because it is written,[fn-25-P2537_1017946:78-nf] Be ye holy; for I am holy.'[fn-25-P2538_1017992:79-nf] Whence blessed David likewise says: `O Lord, who shall sojourn in Thy tabernacle, or who shall rest on Thy holy mountain? He that walketh without blame, and worketh righteousness.'[fn-25-P2539_1018195:80-nf] And in another passage: `I shall be blameless with Him.'[fn-25-P2540_1018271:81-nf] And yet again: `Blessed are the blameless in the way, who walk in the law of the Lord.'[fn-25-P2541_1018379:82-nf] To the same effect it is written in Solomon: `The Lord loveth holy hearts, and all they that are blameless are acceptable unto Him.'\"[fn-25-P2542_1018531:83-nf] Now some of these passages exhort men who are running their course that they run perfectly; others refer to the end thereof, that men may reach forward to it as they run. He, however, is not unreasonably said to walk blamelessly, not who has already reached the end of his journey, but who is pressing on towards the end in a blameless manner, free from damnable sins, and at the same time not neglecting to cleanse by almsgiving such sins as are venial. For the way in which we walk, that is, the road by which we reach perfection, is cleansed by clean prayer. That, however, is a clean prayer in which we say in truth, \"Forgive us, as we ourselves forgive.\"[fn-25-P2543_1019210:84-nf] So that, as there is nothing censured when blame is not imputed, we may hold on our course to perfection without censure, in a word, blamelessly; and in this perfect state, when we arrive at it at last, we shall find that there is absolutely nothing which requires cleansing by forgiveness.","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":11,"verse":1,"source_code":"anf_07_anf07_29_on_the_creation_of_the_world","source_chapter":1,"source_paragraph":"7","folder":"ANF-07","text":"Behold the seven horns of the Lamb,[fn-45-P4519_1737565:25-nf] the seven eyes of God[fn-45-P4520_1737603:26-nf] -the seven eyes are the seven spirits of the Lamb;[fn-45-P4521_1737673:27-nf] seven torches burning before the throne of God[fn-45-P4522_1737737:28-nf] seven golden candlesticks,[fn-45-P4523_1737781:29-nf] seven young sheep,[fn-45-P4524_1737817:30-nf] the seven women in Isaiah,[fn-45-P4525_1737865:31-nf] the seven churches in Paul,[fn-45-P4526_1737910:32-nf] seven deacons,[fn-45-P4527_1737942:33-nf] seven angels,[fn-45-P4528_1737973:34-nf] seven trumpets,[fn-45-P4529_1738007:35-nf] seven seals to the book, seven periods of seven days with which Pentecost is completed, the seven weeks in Daniel,[fn-45-P4530_1738149:36-nf] also the forty-three weeks in Daniel;[fn-45-P4531_1738205:37-nf] with Noah, seven of all clean things in the ark;[fn-45-P4532_1738269:38-nf] seven revenges of Cain,[fn-45-P4533_1738311:39-nf] seven years for a debt to be acquitted,[fn-45-P4534_1738369:40-nf] the lamp with seven orifices,[fn-45-P4535_1738417:41-nf] seven pillars of wisdom in the house of Solomon.[fn-45-P4536_1738484:42-nf] ","title":"On the Creation of the World","author":"Victorinus"},{"chapter":11,"verse":24,"source_code":"anf_05_anf05_118_treatise_viii_on_works_and_alms_","source_chapter":1,"source_paragraph":"20","folder":"ANF-05","text":"17. Thus that widow in the third book of Kings, when in the drought and famine, having consumed everything, she had made of the little meal and oil which was left, a cake upon the ashes, and, having used this, was about to die with her children, Elias came and asked that something should first be given him to eat, and then of what remained that she and her children should eat. Nor did she hesitate to obey; nor did the mother prefer her children to Elias in her hunger and poverty. Yea, there is done in God's sight a thing that pleases God: promptly and liberally is presented what is asked for, Neither is it a portion out of abundance, but the whole out of a little, that is given, and another is fed before her hungry children; nor in penury and want is food thought of before mercy; so that while in a saving work the life according to the flesh is contemned, the soul according to the spirit is preserved. Therefore Elias, being the type of Christ, and showing that according to His mercy He returns to each their reward, answered and said: \"Thus saith the Lord, The vessel of meal shall not fail, and the cruse of oil shall not be diminished, until the day that the Lord giveth rain upon the earth.\"[fn-75-P7545_2516515:51-nf] According to her faith in the divine promise, those things which she gave were multiplied and heaped up to the widow; and her righteous works and deserts of mercy taking augmentations and increase, the vessels of meal and oil were filled. Nor did the mother take away from her children what she gave to Elias, but rather she conferred upon her children what she did kindly and piously.[fn-75-P7546_2516924:52-nf] And she did not as yet know Christ; she had not yet heard His precepts; she did not, as redeemed by His cross and passion, repay meat and drink for His blood. So that from this it may appear how much he sins in the Church, who, preferring himself and his children to Christ, preserves his wealth, and does not share an abundant estate with the poverty of the needy.","title":"Treatise VIII. On Works and Alms.","author":"Cyprian"},{"chapter":11,"verse":26,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"425","folder":"ANF-05","text":"In Solomon, in Ecclesiasticus: \"He that loveth silver shall not be satisfied with silver.\"[fn-90-P9023_2876400:690-nf] Also in Proverbs: \"He who holdeth back the corn is cursed among the people; but blessing is on the head of him that communicateth it.\"[fn-90-P9024_2876557:691-nf] Also in Isaiah: \"Woe unto them who join house to house, and lay field to field, that they may take away something from their neighbour. Will ye dwell alone upon the earth?[fn-90-P9025_2876750:692-nf] Also in Zephaniah: \"They shall build houses, and shall not dwell in them; and they shall appoint vineyards, and shall not drink the wine of them, because the day of the Lord is near.\"[fn-90-P9026_2876952:693-nf] Also in the Gospel according to Luke: \"For what does it profit a man to make a gain of the whole world, but that he should lose himself? \"[fn-90-P9027_2877115:694-nf] And again: \"But the Lord said unto him, Thou fool, this night thy soul is required of thee. Whose, then, shall those things be which thou hast provided? \"[fn-90-P9028_2877290:695-nf] And again: \"Remember that thou hast received thy good things in this life. and likewise Lazarus evil things. But now he is besought, and thou grievest.\"[fn-90-P9029_2877464:696-nf] And in the Acts of the Apostles: \"But Peter said unto him, Silver and gold indeed I have not; but what I have I give unto you: In the name of Jesus Christ of Nazareth, rise up and walk. And, taking hold of his right hand, he lifted him up.\"[fn-90-P9030_2877726:697-nf] Also in the first to Timothy: \"We brought nothing into this world, but neither can we take anything away. Therefore, having maintenance and clothing, let us with these be content. But they who will become rich fall into temptation and a snare, and many and hurtful lusts, which drown man in perdition and destruction. For the root of all evils is covetousness, which some coveting, have made shipwreck from the faith, and have plunged themselves in many sorrows.\"[fn-90-P9031_2878210:698-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":11,"verse":22,"source_code":"npnf2_05_npnf2_05_31_on_virginity","source_chapter":19,"source_paragraph":"64","folder":"NPNF2-05","text":"Let that which was then said by our Lord be the general maxim for every life; especially let it be the maxim for those who are coming nearer God through the gateway of virginity, that they should never in watching for a perfection in one direction present an unguarded side in another and contrary one; but should in all directions realize the good, so that they may guarantee in all things their holy life against failure. A soldier does not arm himself only on some points, leaving the rest of his body to take its chance unprotected. If he were to receive his death-wound upon that, what would have been the advantage of this partial armour? Again, who would call that feature faultless, which from some accident had lost one of those requisites which go to make up the sum of beauty? The disfigurement of the mutilated part mars the grace of the part untouched. The Gospel implies that he who undertakes the building of a tower, but spends all his labour upon the foundations without ever reaching the completion, is worthy of ridicule; and what else do we learn from the Parable of the Tower, but to strive to come to the finish of every lofty purpose, accomplishing the work of God in all the multiform structures of His commandments? One stone, indeed, is no more the whole edifice of the Tower, than one commandment kept will raise the soul's perfection to the required height. The foundation must by all means first be laid but over it, as the Apostle says[fn-28-P2810_1907653:112-nf] , the edifice of gold and precious gems must be built; for so is the doing of the commandment put by the Prophet who cries, \"I have loved Thy commandment above gold and many a precious stone[fn-28-P2811_1907867:113-nf] .\" Let the virtuous life have for its substructure the love of virginity; but upon this let every result of virtue be reared. If virginity is believed to be a vastly precious thing and to have a divine look (as indeed is the case, as well as men believe of it), yet, if the whole life does not harmonize with this perfect note, and it be marred by the succeeding[fn-28-P2812_1908281:114-nf] discord of the soul, this thing becomes but \"the jewel of gold in the swine's snout[fn-28-P2813_1908383:115-nf] \" or \"the pearl that is trodden under the swine's feet.\" But we have said enough upon this.","title":"On Virginity","author":"Gregory of Nyssa"},{"chapter":11,"verse":22,"source_code":"npnf2_05_npnf2_05_31_on_virginity","source_chapter":19,"source_paragraph":"64","folder":"NPNF2-05","text":"Let that which was then said by our Lord be the general maxim for every life; especially let it be the maxim for those who are coming nearer God through the gateway of virginity, that they should never in watching for a perfection in one direction present an unguarded side in another and contrary one; but should in all directions realize the good, so that they may guarantee in all things their holy life against failure. A soldier does not arm himself only on some points, leaving the rest of his body to take its chance unprotected. If he were to receive his death-wound upon that, what would have been the advantage of this partial armour? Again, who would call that feature faultless, which from some accident had lost one of those requisites which go to make up the sum of beauty? The disfigurement of the mutilated part mars the grace of the part untouched. The Gospel implies that he who undertakes the building of a tower, but spends all his labour upon the foundations without ever reaching the completion, is worthy of ridicule; and what else do we learn from the Parable of the Tower, but to strive to come to the finish of every lofty purpose, accomplishing the work of God in all the multiform structures of His commandments? One stone, indeed, is no more the whole edifice of the Tower, than one commandment kept will raise the soul's perfection to the required height. The foundation must by all means first be laid but over it, as the Apostle says[fn-28-P2810_1907653:112-nf] , the edifice of gold and precious gems must be built; for so is the doing of the commandment put by the Prophet who cries, \"I have loved Thy commandment above gold and many a precious stone[fn-28-P2811_1907867:113-nf] .\" Let the virtuous life have for its substructure the love of virginity; but upon this let every result of virtue be reared. If virginity is believed to be a vastly precious thing and to have a divine look (as indeed is the case, as well as men believe of it), yet, if the whole life does not harmonize with this perfect note, and it be marred by the succeeding[fn-28-P2812_1908281:114-nf] discord of the soul, this thing becomes but \"the jewel of gold in the swine's snout[fn-28-P2813_1908383:115-nf] \" or \"the pearl that is trodden under the swine's feet.\" But we have said enough upon this.","title":"On Virginity","author":"Gregory of Nyssa"},{"chapter":11,"verse":1,"source_code":"npnf2_10_npnf2_10_41_the_treatise_concerning_widows_","source_chapter":14,"source_paragraph":"120","folder":"NPNF2-10","text":"78. This, however, is not a commandment given to all, but a wish set before all. For he who commands must always keep to the exact scope of the commandments, and he who distributes tasks must observe equity in looking into them, for: \"A false balance is abomination to the Lord.\"[fn-75-P7547_1962182:90-nf] There is, then, an excess and a defect in weight, but the Church accepts neither, for: \"Excessive and defective weights and divers measures, both of them are alike abominable in the sight of the Lord.\"[fn-75-P7548_1962403:91-nf] There are tasks which wisdom apportions, and apportions according to the estimate of the virtue and strength of each. \"He that is able to receive it let him receive it.\"[fn-75-P7549_1962591:92-nf] ","title":"The Treatise Concerning Widows.","author":"St. Ambrose"},{"chapter":11,"verse":25,"source_code":"npnf2_11_npnf2_11_42_book_viii_of_the_spirit_of_anger_","source_chapter":2,"source_paragraph":"26","folder":"NPNF2-11","text":"IN our fourth combat the deadly poison of anger has to be utterly rooted out from the inmost comers of our soul. For as long as this remains in our hearts, and blinds with its hurtful darkness the eye of the soul, we can neither acquire right judgment and discretion, nor gain the insight which springs from an honest gaze, or ripeness of counsel, nor can we be partakers of life, or retentive of righteousness, or even have the capacity for spiritual and true light: \"for,\" says one, mine eye is disturbed by reason of anger.\"[fn-28-P2834_1138241:1-nf] Nor can we become partakers of wisdom, even though we are considered wise by universal consent, for \"anger rests in the bosom of fools.\"[fn-28-P2835_1138396:2-nf] Nor can we even attain immortal life, although we are accounted prudent in the opinion of everybody, for \"anger destroys even the prudent.\"[fn-28-P2836_1138560:3-nf] Nor shall we be able with clear judgment of heart to secure the controlling power of righteousness, even though we are reckoned perfect and holy in the estimation of all men, for \"the wrath of man worketh not the righteousness of God.\"[fn-28-P2837_1138821:4-nf] Nor can we by any possibility acquire that esteem and honour which is so frequently seen even in worldlings, even though we are thought noble and honourable through the privileges of birth, because \"an angry man is dishonoured.\"[fn-28-P2838_1139070:5-nf] Nor again can we secure any ripeness of counsel, even though we appear to be weighty, and endowed with the utmost knowledge; because \"an angry man acts without counsel.\"[fn-28-P2839_1139263:6-nf] Nor can we be free from dangerous disturbances, nor be without sin, even though no sort of disturbances be brought upon us by others; because \"a passionate man engenders quarrels, but an angry man digs up sins.\"[fn-28-P2840_1139494:7-nf] ","title":"Book VIII. Of the Spirit of Anger.","author":"John Cassian"},{"chapter":11,"verse":24,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":8,"source_paragraph":"124","folder":"ANF-02","text":"But if we must distinguish, let it be granted that he is rich who has many possessions, loaded with gold like a dirty purse; but the righteous alone is graceful, because grace is order, observing a due and decorous measure in managing and distributing. \"For there are those who sow and reap more,\"[fn-43-P4374_1352364:62-nf] of whom it is written, \"He hath dispersed, he hath given to the poor; his righteousness endureth for ever.\"[fn-43-P4375_1352491:63-nf] So that it is not he who has and keeps, but he who gives away, that is rich; and it is giving away, not possession, which renders a man happy; and the fruit of the Spirit is generosity. It is in the soul, then, that riches are. Let it, then, be granted that good things are the property only of good men; and Christians are good. Now, a fool or a libertine can neither have any perception of what is good, nor obtain possession of it. Accordingly, good things are possessed by Christians alone. And nothing is richer than these good things; therefore these alone are rich. For righteousness is true riches; and the Word is more valuable than all treasure, not accruing from cattle and fields, but given by God-riches which cannot be taken away. The soul alone is its treasure. It is the best possession to its possessor, rendering man truly blessed. For he whose it is to desire nothing that is not in our power, and to obtain by asking from God what he piously desires, does he not possess much, nay all, having God as his everlasting treasure? \"To him that asks,\" it is said, \"shall be given, and to him that knocketh it shall be opened.\"[fn-43-P4376_1353650:64-nf] If God denies nothing, all things belong to the godly.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":11,"verse":22,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":13,"source_paragraph":"169","folder":"ANF-02","text":"The Word prohibits us from doing violence to nature[fn-44-P4463_1378205:101-nf] by boring the lobes of the ears. For why not the nose too?-so that, what was spoken, may be fulfilled: \"As an ear-ring in a swine's nose, so is beauty to a woman without discretion.\"[fn-44-P4464_1378785:102-nf] For, in a word, if one thinks himself made beautiful by gold, he is inferior to gold; and he that is inferior to gold is not lord of it. But to confess one's self less ornamental than the Lydian ore, how monstrous! As, then, the gold is polluted by the dirtiness of the sow, which stirs up the mire with her snout, so those women, that are luxurious to excess in their wantonness, elated by wealth, dishonour by the stains of amatory indulgences what is the true beauty.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":11,"verse":22,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":13,"source_paragraph":"171","folder":"ANF-02","text":"The Word, then, permits them a finger-ring of gold.[fn-44-P4467_1379342:103-nf] Nor is this for ornament, but for sealing things which are worth keeping safe in the house in the exercise of their charge of housekeeping.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":11,"verse":21,"source_code":"anf_02_anf02_57_book_i","source_chapter":20,"source_paragraph":"176","folder":"ANF-02","text":"The divine apostle writes accordingly respecting us: \"For now we see as through a glass; \"[fn-52-P5215_1572967:218-nf] knowing ourselves in it by reflection, and simultaneously contemplating, as we can, the efficient cause, from that, which, in us, is divine. For it is said, \"Having seen thy brother, thou hast seen thy God: \"methinks that now the Saviour God is declared to us. But after the laying aside of the flesh, \"face to face,\"-then definitely and comprehensively, when the heart becomes pure. And by reflection and direct vision, those among the Greeks who have philosophized accurately, see God. For such, through our weakness, are our true views, as images are seen in the water, and as we see things through pellucid and transparent bodies. Excellently therefore Solomon says: \"He who soweth righteousness, worketh faith.\"[fn-52-P5216_1573707:219-nf] \"And there are those who, sewing their own, make increase.\"[fn-52-P5217_1573788:220-nf] And again: \"Take care of the verdure on the plain, and thou shalt cut grass and gather ripe hay, that thou mayest have sheep for clothing.\"[fn-52-P5218_1573949:221-nf] You see how care must be taken for external clothing and for keeping. \"And thou shalt intelligently know the souls of thy flock.\"[fn-52-P5219_1574107:222-nf] \"For when the Gentiles, which have not the law, do by nature the things contained in the law, these, having not the law, are a law unto themselves; uncircumcision observing the precepts of the law,\"[fn-52-P5220_1574330:223-nf] according to the apostle, both before the law and before the advent. As if making comparison of those addicted to philosophy with those called heretics,[fn-52-P5221_1574507:224-nf] the Word most clearly says: \"Better is a friend that is near, than a brother that dwelleth afar off.\"[fn-52-P5222_1574809:225-nf] \"And he who relies on falsehoods, feeds on the winds, and pursues winged birds.\"[fn-52-P5223_1575090:226-nf] I do not think that philosophy directly declares the Word, although in many instances philosophy attempts and persuasively teaches us probable arguments; but it assails the sects. Accordingly it is added: \"For he hath forsaken the ways of his own vineyard, and wandered in the tracks of his own husbandry.\" Such are the sects which deserted the primitive Church.[fn-52-P5224_1575474:227-nf] Now he who has fallen into heresy passes through an arid wilderness, abandoning the only true God, destitute of God, seeking waterless water, reaching an uninhabited and thirsty land, collecting sterility with his hands. And those destitute of prudence, that is, those involved in heresies, \"I enjoin,\" remarks Wisdom, saying, \"Touch sweetly stolen bread and the sweet water of theft; \"[fn-52-P5225_1576061:228-nf] the Scripture manifestly applying the terms bread and water to nothing else but to those heresies, which employ bread and water in the oblation, not according to the canon of the Church. For there are those who celebrate the Eucharist with mere water. \"But begone, stay not in her place: \"dace is the synagogue, not the Church. He calls it by the equivocal name, place. Then He subjoins: \"For so shalt thou pass through the water of another; \"reckoning heretical baptism not proper and true water. \"And thou shalt pass over another's river,\" that rushes along and sweeps down to the sea; into which he is cast who, having diverged from the stability which is according to truth, rushes back into the heathenish and tumultous waves of life. ","title":"Book I","author":"Clement of Alexandria"},{"chapter":11,"verse":24,"source_code":"anf_02_anf02_57_book_i","source_chapter":20,"source_paragraph":"176","folder":"ANF-02","text":"The divine apostle writes accordingly respecting us: \"For now we see as through a glass; \"[fn-52-P5215_1572967:218-nf] knowing ourselves in it by reflection, and simultaneously contemplating, as we can, the efficient cause, from that, which, in us, is divine. For it is said, \"Having seen thy brother, thou hast seen thy God: \"methinks that now the Saviour God is declared to us. But after the laying aside of the flesh, \"face to face,\"-then definitely and comprehensively, when the heart becomes pure. And by reflection and direct vision, those among the Greeks who have philosophized accurately, see God. For such, through our weakness, are our true views, as images are seen in the water, and as we see things through pellucid and transparent bodies. Excellently therefore Solomon says: \"He who soweth righteousness, worketh faith.\"[fn-52-P5216_1573707:219-nf] \"And there are those who, sewing their own, make increase.\"[fn-52-P5217_1573788:220-nf] And again: \"Take care of the verdure on the plain, and thou shalt cut grass and gather ripe hay, that thou mayest have sheep for clothing.\"[fn-52-P5218_1573949:221-nf] You see how care must be taken for external clothing and for keeping. \"And thou shalt intelligently know the souls of thy flock.\"[fn-52-P5219_1574107:222-nf] \"For when the Gentiles, which have not the law, do by nature the things contained in the law, these, having not the law, are a law unto themselves; uncircumcision observing the precepts of the law,\"[fn-52-P5220_1574330:223-nf] according to the apostle, both before the law and before the advent. As if making comparison of those addicted to philosophy with those called heretics,[fn-52-P5221_1574507:224-nf] the Word most clearly says: \"Better is a friend that is near, than a brother that dwelleth afar off.\"[fn-52-P5222_1574809:225-nf] \"And he who relies on falsehoods, feeds on the winds, and pursues winged birds.\"[fn-52-P5223_1575090:226-nf] I do not think that philosophy directly declares the Word, although in many instances philosophy attempts and persuasively teaches us probable arguments; but it assails the sects. Accordingly it is added: \"For he hath forsaken the ways of his own vineyard, and wandered in the tracks of his own husbandry.\" Such are the sects which deserted the primitive Church.[fn-52-P5224_1575474:227-nf] Now he who has fallen into heresy passes through an arid wilderness, abandoning the only true God, destitute of God, seeking waterless water, reaching an uninhabited and thirsty land, collecting sterility with his hands. And those destitute of prudence, that is, those involved in heresies, \"I enjoin,\" remarks Wisdom, saying, \"Touch sweetly stolen bread and the sweet water of theft; \"[fn-52-P5225_1576061:228-nf] the Scripture manifestly applying the terms bread and water to nothing else but to those heresies, which employ bread and water in the oblation, not according to the canon of the Church. For there are those who celebrate the Eucharist with mere water. \"But begone, stay not in her place: \"dace is the synagogue, not the Church. He calls it by the equivocal name, place. Then He subjoins: \"For so shalt thou pass through the water of another; \"reckoning heretical baptism not proper and true water. \"And thou shalt pass over another's river,\" that rushes along and sweeps down to the sea; into which he is cast who, having diverged from the stability which is according to truth, rushes back into the heathenish and tumultous waves of life. ","title":"Book I","author":"Clement of Alexandria"},{"chapter":11,"verse":14,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":12,"source_paragraph":"79","folder":"ANF-02","text":"The Gnostic is therefore fixed by faith; but the man who thinks himself wise touches not what pertains to the truth, moved as he is by unstable and wavering impulses. It is therefore reasonably written, \"Cain went forth from the face of God, and dwelt in the land of Naid, over against Eden.\" Now Naid is interpreted commotion, and Eden delight; and Faith, and Knowledge, and Peace are delight, from which he that has disobeyed is cast out. But he that is wise in his own eyes will not so much as listen to the beginning of the divine commandments; but, as if his own teacher, throwing off the reins, plunges voluntarily into a billowy commotion, sinking down to mortal and created things from the uncreated knowledge, holding various opinions at various times. \"Those who have no guidance fall like leaves.\"[fn-58-P5804_1765025:116-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":11,"verse":14,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":12,"source_paragraph":"79","folder":"ANF-02","text":"The Gnostic is therefore fixed by faith; but the man who thinks himself wise touches not what pertains to the truth, moved as he is by unstable and wavering impulses. It is therefore reasonably written, \"Cain went forth from the face of God, and dwelt in the land of Naid, over against Eden.\" Now Naid is interpreted commotion, and Eden delight; and Faith, and Knowledge, and Peace are delight, from which he that has disobeyed is cast out. But he that is wise in his own eyes will not so much as listen to the beginning of the divine commandments; but, as if his own teacher, throwing off the reins, plunges voluntarily into a billowy commotion, sinking down to mortal and created things from the uncreated knowledge, holding various opinions at various times. \"Those who have no guidance fall like leaves.\"[fn-58-P5804_1765025:116-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":11,"verse":5,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":14,"source_paragraph":"88","folder":"ANF-02","text":"He, then, who from among the Gentiles and from that old life has betaken himself to faith, has obtained forgiveness of sins once. But he who has sinned after this, on his repentance, though he obtain pardon, ought to fear, as one no longer washed to the forgiveness of sins. For not only must the idols which he formerly held as gods, but the works also of his former life, be abandoned by him who has been \"born again, not of blood, nor of the will of the flesh,\"[fn-58-P5826_1773186:127-nf] but in the Spirit; which consists in repenting by not giving way to the same fault. For frequent repentance and readiness to change easily from want of training, is the practice of sin again.[fn-58-P5827_1773397:128-nf] The frequent asking of forgiveness, then, for those things in which we often transgress, is the semblance of repentance, not repentance itself. \"But the righteousness of the blameless cuts straight paths,\"[fn-58-P5828_1773752:129-nf] says the Scripture. And again, \"The righteousness of the innocent will make his way right.\"[fn-58-P5829_1773864:130-nf] Nay, \"as a father pitieth his children, so the Lord pitieth them that fear Him.\"[fn-58-P5830_1773967:131-nf] David writes, \"They who sow,\" then, \"in tears, shall reap in joy; \"[fn-58-P5831_1774056:132-nf] those, namely, who confess in penitence. \"For blessed are all those that fear the Lord.\"[fn-58-P5832_1774166:133-nf] You see the corresponding blessing in the Gospel. \"Fear not,\" it is said, \"when a man is enriched, and when the glory of his house is increased: because when he dieth he shall leave all, and his glory shall not descend after him.\"[fn-58-P5833_1774420:134-nf] \"But I in Thy I mercy will enter into Thy house. I will worship I toward Thy holy temple, in Thy fear: Lord, lead me in Thy righteousness.\"[fn-58-P5834_1774585:135-nf] Appetite is then the movement of the mind to or from something.[fn-58-P5835_1774669:136-nf] Passion is an excessive appetite exceeding the measures of reason, or appetite unbridled and disobedient to the word. Passions, then, are a perturbation of the soul contrary to nature, in disobedience to reason. But revolt and distraction and disobedience are in our own power, as obedience is in our power. Wherefore voluntary actions are judged. But should one examine each one of the passions, he will find them irrational impulses.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":11,"verse":13,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":15,"source_paragraph":"90","folder":"ANF-02","text":"What is involuntary is not matter for judgment. But this is twofold,-what is done in ignorance, and what is done through necessity. For how will you judge concerning those who are said to sin in involuntary modes? For either one knew not himself, as Cleomenes and Athamas, who were mad; or the thing which he does, as Aeschylus, who divulged the mysteries on the stage, who, being tried in the Areopagus, was absolved on his showing that he had not been initiated. Or one knows not what is done, as he who has let off his antagonist, and slain his domestic instead of his enemy; or that by which it is done, as he who, in exercising with spears having buttons on them, has killed some one in consequence of the spear throwing off the button; or knows not the manner how, as he who has killed his antagonist in the stadium, for it was not for his death but for victory that he contended; or knows not the reason why it is done, as the physician gave a salutary antidote and killed, for it was not for this purpose that he gave it, but to save. The law at that time punished him who had killed involuntarily, as e.g., him who was subject involuntarily to gonorrhoea, but not equally with him who did so voluntarily. Although he also shall be punished as for a voluntary action, if one transfer the affection to the truth. For, in reality, he that cannot contain the generative word is to be punished; for this is an irrational passion of the soul approaching garrulity. \"The faithful man chooses to conceal things in his spirit.\"[fn-58-P5839_1776732:137-nf] Things, then, that depend on choice are subjects for judgment. \"For the Lord searcheth the hearts and reins.\"[fn-58-P5840_1776863:138-nf] \"And he that looketh so as to lust\"[fn-58-P5841_1776918:139-nf] is judged. Wherefore it is said, \"Thou shalt not lust.\"[fn-58-P5842_1776994:140-nf] And \"this people honoureth Me with their lips,\" it is said, \"but their heart is far from Me.\"[fn-58-P5843_1777107:141-nf] For God has respect to the very thought, since Lot's wife, who had merely voluntarily turned towards worldly wickedness, He left a senseless mass, rendering her a pillar of salt, and fixed her so that she advanced no further, not as a stupid and useless image, but to season and salt him who has the power of spiritual perception.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":11,"verse":1,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":19,"source_paragraph":"121","folder":"ANF-02","text":"But it is clear to every one that piety, which teaches to worship and honour, is the highest and oldest cause; and the law itself exhibits justice, and teaches wisdom, by abstinence from sensible images, and by inviting to the Maker and Father of the universe. And from this sentiment, as from a fountain, all intelligence increases. \"For the sacrifices of the wicked are abomination to the Lord; but the prayers of the upright are acceptable before Him,\"[fn-59-P5921_1795291:184-nf] since \"righteousness is more acceptable before God than sacrifice.\" Such also as the following we find in Isaiah: \"To what purpose to me is the multitude of your sacrifices? saith the Lord; \"and the whole section.[fn-59-P5922_1795525:185-nf] \"Break every bond of wickedness; for this is the sacrifice that is acceptable to the Lord, a contrite heart that seeks its Maker.\"[fn-59-P5923_1795680:186-nf] \"Deceitful balances are abomination before God; but a just balance is acceptable to Him.\"[fn-59-P5924_1795792:187-nf] Thence Pythagoras exhorts \"not to step over the balance; \"and the profession of heresies is called deceitful righteousness; and \"the tongue of the unjust shall be destroyed, but the mouth of the righteous droppeth wisdom.\"[fn-59-P5925_1796035:188-nf] \"For they call the wise and prudent worthless.\"[fn-59-P5926_1796103:189-nf] But it were tedious to adduce testimonies respecting these virtues, since the whole Scripture celebrates them. Since, then, they define manliness to be knowledge[fn-59-P5927_1796372:190-nf] of things formidable, and not formidable, and what is intermediate; and temperance to be a state of mind which by choosing and avoiding preserves the judgments of wisdom; and conjoined with manliness is patience, which is called endurance, the knowledge of what is bearable and what is unbearable; and magnanimity is the knowledge which rises superior to circumstances. With temperance also is conjoined caution, which is avoidance in accordance with reason. And observance of the commandments, which is the innoxious keeping of them, is the attainment of a secure life. And there is no endurance without manliness, nor the exercise of self-restraint without temperance. And these virtues follow one another; and with whom are the sequences of the virtues, with him is also salvation, which is the keeping of the state of well-being. Rightly, therefore, in treating of these virtues, we shall inquire into them all; for he that has one virtue gnostically, by reason of their accompanying each other, has them all. Self-restraint is that quality which does not overstep what appears in accordance with right reason. He exercises self-restraint, who curbs the impulses that are contrary to right reason, or curbs himself so as not to indulge in desires contrary to right reason. Temperance, too, is not without manliness; since from the commandments spring both wisdom, which follows God who enjoins, and that which imitates the divine character, namely righteousness; in virtue of which, in the exercise of self-restraint, we address ourselves in purity to piety and the course of conduct thence resulting, in conformity with God; being assimilated to the Lord as far as is possible for us beings mortal in nature. And this is being just and holy with wisdom; for the Divinity needs nothing and suffers nothing; whence it is not, strictly speaking, capable of self-restraint, for it is never subjected to perturbation, over which to exercise control; while our nature, being capable of perturbation, needs self-constraint, by which disciplining itself to the need of little, it endeavours to approximate in character to the divine nature. For the good man, standing as the boundary between an immortal and a mortal nature, has few needs; having wants in consequence of his body, and his birth itself, but taught by rational self-control to want few things.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":11,"verse":15,"source_code":"npnf2_11_npnf2_11_49_i_first_conference_of_abbot_moses_","source_chapter":21,"source_paragraph":"83","folder":"NPNF2-11","text":"WE ought then carefully to notice this threefold order, and with a wise discretion to analyse the thoughts which arise in our hearts, tracking out their origin and cause and author in the first instance, that we may be able to consider how we ought to yield ourselves to them in accordance with the of those who suggest them so that we may, desert as the Lord's command bids us, become good money-changers,[fn-36-P3614_1342906:62-nf] whose highest skill and whose training is to test what is perfectly pure gold and what is commonly termed tested,[fn-36-P3615_1343488:63-nf] or what is not sufficiently purified in the fire; and also with unerring skill not to be taken in by a common brass denarius, if by being coloured with bright gold it is made like some coin of great value; and not only shrewdly to recognize coins stamped with the heads of usurpers, but with a still shrewder skill to detect those which have the image of the right king, but are not properly made, and lastly to be careful by the test of the balance to see that they are not under proper weight. All of which things the gospel saying, which uses this figure, shows us that we ought also to observe spiritually; first that whatever has found an entrance into our hearts, and whatever doctrine has been received by us, should be most carefully examined to see whether it has been purified by the divine and heavenly fire of the Holy Ghost, or whether it belongs to Jewish superstition, or whether it comes from the pride of a worldly philosophy and only externally makes a show of religion. And this we can do, if we carry out the Apostle's advice, \"Believe not every spirit, but prove the spirits whether they are of God.\"[fn-36-P3616_1344863:64-nf] But by this kind those men also are deceived, who after having been professed as monks are enticed by the grace of style, and certain doctrines of philosophers, which at the first blush, owing to some pious meanings not out of harmony with religion, deceive as with the glitter of gold their hearers, whom they have superficially attracted, but render them poor and miserable for ever, like men deceived by false money made of copper: either bringing them back to the bustle of this world, or enticing them into the errors of heretics, and bombastic conceits: a thing which we read of as happening to Achan in the book of Joshua the son of Nun,[fn-36-P3617_1345527:65-nf] when he coveted a golden weight from the camp of the Philistines, and stole it, and was smitten with a curse and condemned to eternal death. In the second place we should be careful to see that no wrong interpretation fixed on to the pure gold of Scripture deceives us as to the value of the metal: by which means the devil in his craft tried to impose upon our Lord and Saviour as if He was a mere man, when by his malevolent interpretation he perverted what ought to be understood generally of all good men, and tried to fasten it specially on to Him, who had no need of the care of the angels: saying, \"For He shall give His angels charge concerning Thee, to keep Thee in all Thy ways: and in their hands they shall bear Thee up, lest at any time Thou dash Thy foot against a stone,\"[fn-36-P3618_1346334:66-nf] by a skilful assumption on his part giving a turn to the precious sayings of Scripture and twisting them into a dangerous sense, the very opposite of their true meaning, so as to offer to us the image and face of an usurper under cover of the gold colour which may deceive us. Or whether he tries to cheat us with counterfeits, for instance by urging that some work of piety should be taken up which as it does come from the true minds of the fathers, leads under the form of virtue to vice; and, deceiving us either by immoderate or impossible fasts, or by too long vigils, or inordinate prayers, or unsuitable reading, brings us to a bad end. Or, when he persuades us to give ourselves up to mixing in the affairs of others, and to pious visits, by which he may drive us away from the spiritual cloisters of the monastery, and the secrecy of its friendly peacefulness, and suggests that we take on our shoulders the anxieties and cares of religious women who are in want, that when a monk is inextricably entangled in snares of this sort he may distract him with most injurious occupations and cares. Or else when he incites a man to desire the holy office of the clergy under the pretext of edifying many people, and the love of spiritual gain, by which to draw us away from the humility and strictness of our life. All of which things, although they are opposed to our salvation and to our profession, yet when covered with a sort of veil of compassion and religion, easily deceive those who are lacking in skill and care. For they imitate the coins of the true king, because they seem at first full of piety, but are not stamped by those who have the right to coin, i.e., the approved Catholic fathers, nor do they proceed from the head public office for receiving them, but are made by stealth and by the fraud of the devil, and palmed off upon the unskilful and ignorant not without serious harm. And even although they seem to be useful and needful at first, yet if afterwards they begin to interfere with the soundness of our profession, and as it were to weaken in some sense the whole body of our purpose, it is well that they should be cut off and cast away from us like a member which may be necessary, but yet offends us and which seems to perform the office of the right hand or foot. For it is better, without one member of a command, i.e., its working or result, to continue safe and sound in other parts, and to enter as weak into the kingdom of heaven rather than with the whole mass of commands to fall into some error which by an evil custom separates us from our strict rule and the system purposed and entered upon, and leads to such loss, that it will never outweigh the harm that will follow, but will cause all our past fruits and the whole body of our work to be burnt in hell fire.[fn-36-P3619_1349181:67-nf] Of which kind of illusions it is well said in the Proverbs: \"There are ways which seem to be right to a man, but their latter end will come into the depths of hell,\"[fn-36-P3620_1349375:68-nf] and again \"An evil man is harmful when he attaches himself to a good man,\"[fn-36-P3621_1349477:69-nf] i.e., the devil deceives when he is covered with an appearance of sanctity: \"but he hates the sound of the watchman,\"[fn-36-P3622_1349622:70-nf] i.e., the power of discretion which comes from the words and warnings of the fathers.","title":"I. First Conference of Abbot Moses.","author":"John Cassian"},{"chapter":11,"verse":15,"source_code":"npnf2_11_npnf2_11_49_i_first_conference_of_abbot_moses_","source_chapter":21,"source_paragraph":"83","folder":"NPNF2-11","text":"WE ought then carefully to notice this threefold order, and with a wise discretion to analyse the thoughts which arise in our hearts, tracking out their origin and cause and author in the first instance, that we may be able to consider how we ought to yield ourselves to them in accordance with the of those who suggest them so that we may, desert as the Lord's command bids us, become good money-changers,[fn-36-P3614_1342906:62-nf] whose highest skill and whose training is to test what is perfectly pure gold and what is commonly termed tested,[fn-36-P3615_1343488:63-nf] or what is not sufficiently purified in the fire; and also with unerring skill not to be taken in by a common brass denarius, if by being coloured with bright gold it is made like some coin of great value; and not only shrewdly to recognize coins stamped with the heads of usurpers, but with a still shrewder skill to detect those which have the image of the right king, but are not properly made, and lastly to be careful by the test of the balance to see that they are not under proper weight. All of which things the gospel saying, which uses this figure, shows us that we ought also to observe spiritually; first that whatever has found an entrance into our hearts, and whatever doctrine has been received by us, should be most carefully examined to see whether it has been purified by the divine and heavenly fire of the Holy Ghost, or whether it belongs to Jewish superstition, or whether it comes from the pride of a worldly philosophy and only externally makes a show of religion. And this we can do, if we carry out the Apostle's advice, \"Believe not every spirit, but prove the spirits whether they are of God.\"[fn-36-P3616_1344863:64-nf] But by this kind those men also are deceived, who after having been professed as monks are enticed by the grace of style, and certain doctrines of philosophers, which at the first blush, owing to some pious meanings not out of harmony with religion, deceive as with the glitter of gold their hearers, whom they have superficially attracted, but render them poor and miserable for ever, like men deceived by false money made of copper: either bringing them back to the bustle of this world, or enticing them into the errors of heretics, and bombastic conceits: a thing which we read of as happening to Achan in the book of Joshua the son of Nun,[fn-36-P3617_1345527:65-nf] when he coveted a golden weight from the camp of the Philistines, and stole it, and was smitten with a curse and condemned to eternal death. In the second place we should be careful to see that no wrong interpretation fixed on to the pure gold of Scripture deceives us as to the value of the metal: by which means the devil in his craft tried to impose upon our Lord and Saviour as if He was a mere man, when by his malevolent interpretation he perverted what ought to be understood generally of all good men, and tried to fasten it specially on to Him, who had no need of the care of the angels: saying, \"For He shall give His angels charge concerning Thee, to keep Thee in all Thy ways: and in their hands they shall bear Thee up, lest at any time Thou dash Thy foot against a stone,\"[fn-36-P3618_1346334:66-nf] by a skilful assumption on his part giving a turn to the precious sayings of Scripture and twisting them into a dangerous sense, the very opposite of their true meaning, so as to offer to us the image and face of an usurper under cover of the gold colour which may deceive us. Or whether he tries to cheat us with counterfeits, for instance by urging that some work of piety should be taken up which as it does come from the true minds of the fathers, leads under the form of virtue to vice; and, deceiving us either by immoderate or impossible fasts, or by too long vigils, or inordinate prayers, or unsuitable reading, brings us to a bad end. Or, when he persuades us to give ourselves up to mixing in the affairs of others, and to pious visits, by which he may drive us away from the spiritual cloisters of the monastery, and the secrecy of its friendly peacefulness, and suggests that we take on our shoulders the anxieties and cares of religious women who are in want, that when a monk is inextricably entangled in snares of this sort he may distract him with most injurious occupations and cares. Or else when he incites a man to desire the holy office of the clergy under the pretext of edifying many people, and the love of spiritual gain, by which to draw us away from the humility and strictness of our life. All of which things, although they are opposed to our salvation and to our profession, yet when covered with a sort of veil of compassion and religion, easily deceive those who are lacking in skill and care. For they imitate the coins of the true king, because they seem at first full of piety, but are not stamped by those who have the right to coin, i.e., the approved Catholic fathers, nor do they proceed from the head public office for receiving them, but are made by stealth and by the fraud of the devil, and palmed off upon the unskilful and ignorant not without serious harm. And even although they seem to be useful and needful at first, yet if afterwards they begin to interfere with the soundness of our profession, and as it were to weaken in some sense the whole body of our purpose, it is well that they should be cut off and cast away from us like a member which may be necessary, but yet offends us and which seems to perform the office of the right hand or foot. For it is better, without one member of a command, i.e., its working or result, to continue safe and sound in other parts, and to enter as weak into the kingdom of heaven rather than with the whole mass of commands to fall into some error which by an evil custom separates us from our strict rule and the system purposed and entered upon, and leads to such loss, that it will never outweigh the harm that will follow, but will cause all our past fruits and the whole body of our work to be burnt in hell fire.[fn-36-P3619_1349181:67-nf] Of which kind of illusions it is well said in the Proverbs: \"There are ways which seem to be right to a man, but their latter end will come into the depths of hell,\"[fn-36-P3620_1349375:68-nf] and again \"An evil man is harmful when he attaches himself to a good man,\"[fn-36-P3621_1349477:69-nf] i.e., the devil deceives when he is covered with an appearance of sanctity: \"but he hates the sound of the watchman,\"[fn-36-P3622_1349622:70-nf] i.e., the power of discretion which comes from the words and warnings of the fathers.","title":"I. First Conference of Abbot Moses.","author":"John Cassian"},{"chapter":11,"verse":18,"source_code":"npnf2_07_npnf2_07_51_oration_xxxix_","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-07","text":"X. For the same Word is on the one hand terrible through its nature to those who are unworthy, and on the other through its loving kindness can be received by those who are thus prepared, who have driven out the unclean and worldly spirit from their souls, and have swept and adorned their own souls by self-examination, and have not left them idle or without employment, so as again to be occupied with greater armament by the seven spirits of wickedness ... the same number as are reckoned of virtue (for that which is hardest to fight against calls for the sternest efforts) ... but besides fleeing from evil, practise virtue, making Christ entirely, or at any rate to the greatest extent possible, to dwell within them, so that the power of evil cannot meet with any empty place to fill it again with himself, and make the last state of that man worse than the first, by the greater energy of his assault, and the greater strength and impregnability of the fortress. But when, having guarded our soul with every care, and having appointed goings up in our heart,[fn-50-P5019_1651793:39-nf] and broken up our fallow ground,[fn-50-P5020_1651846:40-nf] and sown unto righteousness,[fn-50-P5021_1651892:41-nf] as David and Solomon and Jeremiah bid us, let us enlighten ourselves with the light of knowledge, and then let us speak of the Wisdom of God that hath been hid in a mystery,[fn-50-P5022_1652085:42-nf] and enlighten others. Meanwhile let us purify ourselves, and receive the elementary initiation of the Word, that we may do ourselves the utmost good, making ourselves godlike, and receiving the Word at His coming; and not only so, but holding Him fast and shewing Him to others.","title":"Oration XXXIX.","author":"Gregory Nazianzen"},{"chapter":11,"verse":14,"source_code":"npnf2_11_npnf2_11_50_ii_second_conference_of_abbot_moses_","source_chapter":4,"source_paragraph":"36","folder":"NPNF2-11","text":"Such is discretion, which is not only the \"light of the body,\" but also called the sun by the Apostle, as it said \"Let not the sun go down upon your wrath.\"[fn-36-P3664_1366992:9-nf] It is also called the guidance of our life: as it said \"Those who have no guidance, fall like leaves.\"[fn-36-P3665_1367112:10-nf] It is most truly named counsel, without which the authority of Scripture allows us to do nothing, so that we are not even permitted to take that spiritual \"wine which maketh glad the heart of man\"[fn-36-P3666_1367335:11-nf] without its regulating control: as it is said \"Do everything with counsel, drink thy wine with counsel,\"[fn-36-P3667_1367466:12-nf] and again \"like a city that has its walls destroyed and is not fenced in, so is a man who does anything without counsel.\"[fn-36-P3668_1367615:13-nf] And how injurious the absence of this is to a monk, the illustration and figure in the passage quoted shows, by comparing it to a city that is destroyed and without walls. Heroin lies wisdom, herein lies intelligence and understanding without which our inward house cannot be built, nor can spiritual riches be gathered together, as it is said: \"A house is built with wisdom, and again it is set up with intelligence. With understanding the storehouses are filled with all precious riches and good things.\"[fn-36-P3669_1368149:14-nf] This I say is \"solid food,\" which can only be taken by those who are full grown and strong, as it is said: \"But solid food is for full grown men, who by reason of use have their senses exercised to discern good and evil.\"[fn-36-P3670_1368401:15-nf] And it is shown to be useful and necessary for us, only in so far as it is in accordance with the word of God and its powers, as is said \"For the word of God is quick and powerful, and sharper than any two-edged sword, and reaching even to the dividing asunder of soul and spirit, of both joints and marrow, and a dis- cerner of the thoughts and intents of the heart:\"[fn-36-P3671_1368788:16-nf] and by this it is clearly shown that no virtue can possibly be perfectly acquired or continue without the grace of discretion. And so by the judgment of the blessed Antony as well as of all others it has been laid down that it is discretion which leads a fearless monk by fixed stages to God, and preserves the virtues mentioned above continually intact, by means of which one may ascend with less weariness to the extreme summit of perfection, and without which even those who toil most willingly cannot reach the heights of perfection. For discretion is the mother of all virtues, as well as their guardian and regulator.","title":"II. Second Conference of Abbot Moses.","author":"John Cassian"},{"chapter":11,"verse":23,"source_code":"anf_02_anf02_61_book_iii_","source_chapter":1,"source_paragraph":"88","folder":"ANF-02","text":"Quomodo autem fuerit is qui petit et accipit, et is qui mutuatur, si nullus sit qui habeat etdet mutuo? Quid vero? quando dicit Dominus: \"Esurivi, et me pavistis; sitii, et potum mihi dedistis; hospes cram, et me collegistis; nudus, et me vestiistis; \"[fn-63-P6312_1930730:78-nf] deinde subjungit: \"Quatenus fecistis uni horum minimorum, mihi fecistis.\"[fn-63-P6313_1930828:79-nf] Nunquid easdem quoque tulit leges in Veteri Testamento? \"Qui dat mendico, foeneratur Deo.\"[fn-63-P6314_1930939:80-nf] Et: \"Ne abstinueris a benefaciendo egeno,\"[fn-63-P6315_1931002:81-nf] inquit. Et rursus: \"Eleemosynae et fides ne te deficiant,\"[fn-63-P6316_1931081:82-nf] inquit. \"Paupertas\" autem \"virum humiliat, ditant autem manus virorum.\"[fn-63-P6317_1931172:83-nf] Subjungit autem: \"Qui pecuniam suam non dedit ad usuram, fit acceptus.\" Et: \"Pretium redemptionis anima, propriae judicantur divitiae.\"[fn-63-P6318_1931325:84-nf] Annon aperte indicat, quod sicut mundus componitur ex contrariis, nempe ex calido et frigido, humido et sicco, ita etiam ex iis qui dant, et ex iis qui accipiunt? Et rursus cum dixit: \"Si vis perfectus esse, vende quae habes, et da pauperibus,\" refellit eum qui gloriabatur quod \"omnia a juventute praecepta servaverat; \"non enim impleverat illud: \"Diliges proximum tuum sicut teipsum: \"[fn-63-P6319_1931733:85-nf] tunc autem cum a Domino perficeretur, docebatur communicare et impertiri per charitatem. Honeste ergo non prohibuit esse divitem, sed esse divitem injuste et inexplebiliter. \"Possessio (enim, ) quae cure iniquitate acceleratur, minor redditur.\"[fn-63-P6320_1932026:86-nf] \"Sunt (enim, ) qui seminantes multiplicant, et qui colligentes minus habent.\"[fn-63-P6321_1932125:87-nf] De quibus scripture est: \"Dispersit, dedit pauperibus, justitia ejus manet in saeculum saeculi.\"[fn-63-P6322_1932241:88-nf] Qui enim \"seminal et plura colligit,\"is est, qui per terrenam et temporalem communicationem ac distributionem, coelestia acquirit et aeterna. Est autem alius, qui nemini impertit, let incassum \"thesauros in terra colligit, ubi aerugo et tinea destruunt.\"[fn-63-P6323_1932513:89-nf] De quo scriptum est: \"Qui colligit mercedes, colligit in saccum perforatum.\"[fn-63-P6324_1932609:90-nf] Hujus \"agrum\" Dominus in Evangelio dicet \"fuisse fertilem: \"[fn-63-P6325_1932687:91-nf] deinde cum vellet fructus reponere, et esset \"majora horrea aedificaturus,\" sibi dixisse per prosopopoeiam: \"Habes bona multa reposita tibi in multos annos, ede, bibe, laetare: \"\"Stulte ergo, inquit, hac nocte animam tuam ate repetunt; quae ergo parasti, cujus erunt? \"","title":"Book III.","author":"Clement of Alexandria"},{"chapter":11,"verse":22,"source_code":"npnf2_11_npnf2_11_64_xiv_the_first_conference_of_abbot_nesteros_","source_chapter":18,"source_paragraph":"70","folder":"NPNF2-11","text":"Nesteros: One who does not carefully weigh every word of the opinions uttered cannot rightly discover the value of the assertion. For we said to begin with that men of this sort only possess skill in disputation and ornaments of speech; but cannot penetrate to the very heart of Scripture and the mysteries of its spiritual meanings. For true knowledge is only acquired by true worshippers of God; and certainly this people does not possess it to whom it is said: \"Hear, O, foolish people,thou who bast no heart: ye who having eyessee not, and having ears, hear not.\" And again: \"Because thou hast rejected knowledge, I also will reject thee from acting as My priest.\"[fn-55-P5549_1987795:47-nf] For as it is said that in Christ \"all the treasures of wisdom and knowledge are hid,\"[fn-55-P5550_1987910:48-nf] how can we hold that he who has scorned to find Christ, or, when He is found blasphemes Him with impious lips, or at least defiles the Catholic faith by his impure deeds, has acquired spiritual knowledge? \"For the Spirit of God will avoid deception, and dwelleth not in a body that is subject to sin.\"[fn-55-P5551_1988229:49-nf] There is then no way of arriving at spiritual knowledge but this which one of the prophets has finely described: \"Sow to yourselves for righteousness: reap the hope of life. Enlighten yourselves with the light of knowledge.\"[fn-55-P5552_1988474:50-nf] First then we must sow for righteousness, i.e., by works of righteousness we must extend practical perfection; next we must reap the hope of life, i.e., by the expulsion of carnal sins must gather the fruits of spiritual virtues: and so we shall succeed in enlightening ourselves with the light of knowledge. And the Psalmist also sees that this system ought to be followed, when he says: \"Blessed are they that are undefiled in the way: who walk in the law of the Lord. Blessed are they that seek His testimonies.\"[fn-55-P5553_1989007:51-nf] For he does not say in the first place: \"Blessed are they that seek His testimonies, and afterwards add: Blessed are they that are undefiled in the way;\" but he begins by saying: \"Blessed are they that are undefiled in the way;\" and by this clearly shows that no one can properly come to seek God's testimonies unless he first walks undefiled in the way of Christ by his practical life. Those therefore whom you mentioned do not possess that knowledge which the impure cannot attain, but yeudw/numon , i.e., what is falsely so called, of which the blessed Apostle speaks: \"O Timothy, keep that which is committed to thee, avoiding profane novelties of words, and oppositions of the knowledge that is falsely so called;\"[fn-55-P5554_1989758:52-nf] which is in the Greek ta/j a0ntiqe/seij yeudwnu/mou gnw/sewj. Of those then who seem to acquire some show of knowledge or of those who while they devote themselves diligently to reading the sacred volume and to committing the Scriptures to memory, yet forsake not carnal sins, it is well said in Proverbs: \"Like as a golden ring in a swine's snout so is the beauty of an evil-disposed woman.\"[fn-55-P5555_1990171:53-nf] For what does it profit a man to gain the ornaments of heavenly eloquence and the most precious beauty of the Scriptures if by clinging to filthy deeds and thoughts he destroys it by burying it in the foulest ground, or defiles it by the dirty wallowing of his own lusts? For the result will be that which is an ornament to those who rightly use it, is not only unable to adorn them, but actually becomes dirty by the increased filth and mud. For \"from the mouth of a sinner praise is not comely;\"[fn-55-P5556_1990688:54-nf] as to him it is said by the prophet: \"Wherefore dost thou declare My righteous acts, and takest My covenant in thy lips?\"[fn-55-P5557_1990830:55-nf] of souls like this, who never possess in any lasting fashion the fear of the Lord of which it is said: \"the fear of the Lord is instruction and wisdom,\"[fn-55-P5558_1991007:56-nf] and yet try to get at the meaning of Scripture by continual meditation on them, it is appropriately asked in Proverbs: \"What use are riches to a fool? For a senseless man cannot possess wisdom.\"[fn-55-P5559_1991221:57-nf] But so far is this true and spiritual knowledge removed from that worldly erudition, which is defiled by the stains of carnal sins, that we know that it has sometimes flourished most grandly in some who were without eloquence and almost illiterate. And this is very clearly shown by the case of the Apostles and many holy men, who did not spread themselves out with an empty show of leaves, but were bowed down by the weight of the true fruits of spiritual knowledge: of whom it is written in the Acts of the Apostles: \"But when they saw the boldness of Peter and John, and perceivedthat they were ignorant and unlearned men, they were astonished.\"[fn-55-P5560_1991892:58-nf] And therefore if you are anxious to attain to that never-failing fragrance, you must first strive with all your might to obtain from the Lord the purity of chastity. For no one, in whom the love of carnal passions and especially of fornication still holds sway, can acquire spiritual knowledge. For \"in a good heart wisdom will rest;\" and: \"He that feareth the Lord shall find knowledge with righteousness.\"[fn-55-P5561_1992318:59-nf] But that we must attain to spiritual knowledge in the order of which we have already spoken, we are taught also by the blessed Apostle. For when he wanted not merely to draw up a list of all his own virtues, but rather to describe their order, that he might explain which follows what, and which gives birth to what, after some others he proceeds as follows: \"In watchings, in fastings, in chastity, in knowledge, in long suffering, in gentleness, in the Holy Ghost, in love unfeigned.\"[fn-55-P5562_1992844:60-nf] And by this enumeration of virtues he evidently meant to teach us that we must come from watchings and fastings to chastity, from chastity to knowledge, from knowledge to long sufering, from long suffering to gentleness, from gentleness to the Holy Ghost, from the Holy Ghost to the rewards of love unfeigned. When then by this system and in this order you too have come to spiritual knowledge, you will certainly have, as we said, not barren or idle learning but what is vigorous and fruitful; and the seed of the word of salvation which has been committed by you to the hearts of your hearers, will be watered by the plentiful showers of the Holy Ghost that will follow; and, according to this that the prophet promised, \"the rain will be given to your seed, wherever you shall sow in the land, and the bread of the corn of the land shall be most plentiful and fat.\"[fn-55-P5563_1993735:61-nf] ","title":"XIV. The First Conference of Abbot Nesteros.","author":"John Cassian"},{"chapter":11,"verse":26,"source_code":"npnf2_04_npnf2_04_74_letter_iii_for_331_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-04","text":"2. For what else is the feast, but the service of the soul? And what is that service, but prolonged prayer to God, and unceasing thanksgiving[fn-89-P8925_3269933:7-nf] ? The unthankful departing far from these are rightly deprived of the joy springing therefrom: for `joy and gladness are taken from their mouth[fn-89-P8926_3270223:8-nf] .' Therefore, the [divine] word doth not allow them to have peace; `For there is no peace to the wicked, saith the Lord[fn-89-P8927_3270529:9-nf] ,' they labour in pain and grief. So, not even to him who owed ten thousand talents did the Gospel grant forgiveness in the sight of the Lord[fn-89-P8928_3270691:10-nf] . For even he, having received forgiveness of great things, was forgetful of kindness in little ones, so that he paid the penalty also of those former things. And justly indeed, for having himself experienced kindness, he was required to be merciful to his fellow servant. He too that received the one talent, and bound it up in a napkin, and hid it in the earth, was in consequence cast out for unthankfulness, hearing the words, `Thou wicked and slothful servant, thou knewest that I reap where I sowed not, and gather where I have not strawed; thou oughtest therefore to have put my money to the exchangers, and on my return, I should have received mine own. Take therefore the talent from him, and give it to him that hath ten talents[fn-89-P8929_3271452:11-nf] .' For, of course, when he was required to deliver up to his lord that which belonged to him, he should have acknowledged the kindness of him who gave it, and the value of that which was given. For he who gave was not a hard man, had he been so, he would not have given even in the first instance; neither was that which was given unprofitable and vain, for then he had not found fault. But both he who gave was good, and that which was given was capable of bearing fruit. As therefore `he who withholdeth corn in seed-time is cursed[fn-89-P8930_3272006:12-nf] ,' according to the divine proverb, so he who neglects grace, and hides it without culture, is properly cast out as a wicked and unthankful person. On this account, he praises those who increased [their talents], saying, `Well done, good and faithful servant; thou hast been faithful in a little, I will place thee over much; enter into the joy of thy Lord[fn-89-P8931_3272382:13-nf] .'","title":"Letter III. For 331.","author":"Athanasius"},{"chapter":11,"verse":17,"source_code":"npnf2_12_npnf2_12_179_sermon_xvi_on_the_fast_of_the_tenth_month_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-12","text":"And while all seasons are opportune for this duty, beloved, yet this present season is specially suitable and appropriate, at which our holy fathers, being Divinely inspired, sanctioned the Fast of the tenth month, that when all the ingathering of the crops was complete, we might dedicate to God our reasonable service of abstinence, and each might remember so to use his abundance as to be more abstinent in himself and more open-handed towards the poor. For forgiveness of sins is most efficaciously prayed for with almsgiving and fasting, and supplications that are winged by such aids mount swiftly to God's ears: since as it is written, \"the merciful man doeth good to his own soul[fn-28-P2878_674047:1-nf] ,\" and nothing is so much a man's own as that which he spends on his neighbour. For that part of his material possessions with which he ministers to the needy, is transformed into eternal riches, and such wealth is begotten of this bountifulness as can never be diminished or in any way destroyed, for \"blessed are the merciful, for God shall have mercy on them[fn-28-P2879_674426:2-nf] ,\" and He Himself shall be their chief Reward, who is the Model of His own command.","title":"Sermon XVI. On the Fast of the Tenth Month.","author":false}]