{"title":"Prefatory Note","code":"npnf2_12_npnf2_12_03_prefatory_note","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF2-12/Npnf2-12-03.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Prefatory Note ","index":"1","references":[]},{"text":"Except such valuable help-chiefly however in the way of comment and explanation-as Canon Bright's volume (S. Leo on the Incarnation) has supplied, both the selection and the translation of the Letters and Sermons of Leo Magnus are practically original. It is even more difficult to feel satisfied oneself, than to satisfy others either with a selection from a great man's works or with a translation of them. The powers of Leo as a preacher both of doctrine and of practice are very remarkable, and in my anxiety to keep within the limits imposed by the publishers, I have erred in presenting too few rather than too many of the Sermons to the English reader. Only those that are generally held genuine are represented, though several of the doubtful ones are fine sermons, and those translated are in most cases no better than those omitted. Even when the same thought is repeated again and again (as is often the case), it is almost always clothed in such different language, and surrounded with so many other thoughts of value, that every sermon has an almost equal claim to be selected.","index":"3","references":[]},{"text":"With regard to the Letters, the series connected wit; the Eutychian controversy-the chief occupation of Leo's episcopate-is given nearly complete, whereas only specimens of his mode of dealing with other matters have been selected for presentation. With one or two exceptions, however, I feel more confident about the Letters than about the Sermons that the omitted are less important than the included. I wish I could make even a similar boast about the merits of the translation.","index":"4","references":[]},{"text":"The text rendered is for the most part that of the Ballerinii as given by Migne (Patrologie, Vol. LIV.), though a more critical edition is much to be desired.","index":"5","references":[]},{"text":"Charles Lett Feltoe.","index":"6","references":[]},{"text":"Fornham All Saints,","index":"7","references":[]},{"text":"Eastertide, 1894. ","index":"8","references":[]},{"text":"","index":"9","references":[]},{"text":"","index":"10","references":[]}]}]}