{"title":"Sermon XXXI. On the Feast of the Epiphany, I.","code":"npnf2_12_npnf2_12_189_sermon_xxxi_on_the_feast_of_the_epiphany_i_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF2-12/Npnf2-12-189.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Sermon XXXI. On the Feast of the Epiphany, I.","index":"1","references":[]},{"text":"I. The Epiphany a Necessary Sequel to the Nativity.","index":"2","references":[]},{"text":"II. Herod's Evil Designs Were Fruitless. The Wise Men's Gifts Were Consciously Symbolical.","index":"3","references":[]},{"text":"III. The Massacre of the Innocents is in Harmony with the Virgin's Conception, Which Again Teaches Us Purity of Life.","index":"4","references":[]},{"text":"\nI. The Epiphany a Necessary Sequel to the Nativity.","index":"5","references":[]},{"text":"After celebrating but lately the day on which immaculate virginity brought forth the Saviour of mankind, the venerable feast of the Epiphany, dearly beloved, gives us continuance of joy, that the force of our exultation and the fervour of our faith may not grow cool, in the midst of neighbouring and kindred mysteries[fn-32-P3220_778383:1-nf] . For it concerns all men's salvation, that the infancy of the Mediator between God and men was already manifested to the whole world, while He was still detained in the tiny town. For although He had chosen the Israelitish nation, and one family out of that nation, from whom to assume the nature of all mankind, yet He was unwilling that the early days of His birth should be concealed within the narrow limits of His mother's home: but desired to be soon recognized by all, seeing that He deigned to be born for all. To three[fn-32-P3221_778999:2-nf] wise men, therefore, appeared a star of new splendour in the region of the East, which, being brighter and fairer than the other stars, might easily attract the eyes and minds of those that looked on it, so that at once that might be observed not to be meaningless, which had so unusual an appearance. He therefore who gave the sign, gave to the beholders understanding of it, and caused inquiry to be made about that, of which He had thus caused understanding, and after inquiry made, offered Himself to be found.","index":"6","references":[{"fn":"32","code":"P3220_778383","folder":"NPNF2-12","text":"Inter cognatarum solemnitatum vicina sacramenta, cf. Serm. XXVIII. chap. 1, note 1.","bible_refs":[]},{"fn":"32","code":"P3221_778999","folder":"NPNF2-12","text":"The number \"three\" has no further scriptural support than the possible inference from their threefold offerings. It will be noticed that S. Leo knows nothing of their being kings, though that tradition is apparently as old as Tertullian (adv. Marc. iii. 13), see Bright's n. 38.","bible_refs":[{"book":"mark","chapter":3,"verses":[13]}]}]},{"text":"\nII. Herod's Evil Designs Were Fruitless. The Wise Men's Gifts Were Consciously Symbolical.","index":"7","references":[]},{"text":"These three men follow the leading of the light above, and with stedfast gaze obeying the indications of the guiding splendour, are led to the recognition of the Truth by the brilliance of Grace, for they supposed that a king's birth was notified in a human sense[fn-32-P3225_780149:3-nf] , and that it must be sought in a royal city. Yet He who had taken a slave's form, and had come not to judge, but to be judged, chose Bethlehem for His nativity, Jerusalem for His passion. But Herod, hearing that a prince of the Jews was born, suspected a successor, and was in great terror: and to compass the death of the Author of Salvation, pledged himself to a false homage. How happy had he been, if he had imitated the wise men's faith, and turned to a pious use what he designed for deceit. What blind wickedness of foolish jealousy, to think thou canst overthrow the Divine plan by thy frenzy. The Lord of the works, who offers an eternal Kingdom, seeks not a temporal. Why dost thou attempt to change the unchangeable order of things ordained, and to forestall others in their crime? The death of Christ belongs not to thy time. The Gospel must be first set on foot, the Kingdom of God first preached, healings first given to the sick, wondrous acts first performed. Why dost thou wish thyself to have the blame of what will belong to another's work, and why without being able to effect thy wicked design, dost thou bring on thyself alone the charge of wishing the evil? Thou gainest nothing and cattiest out nothing by this intriguing. He that was born voluntarily shall die of His own free will. The Wise men, therefore, fulfil their desire, and come to the child, the Lord Jesus Christ, the same star going before them. They adore the Word in flesh, the Wisdom in infancy, the Power in weakness, the Lord of majesty in the reality of man: and by their gifts make open acknowledgment of what they believe in their hearts, that they may show forth the mystery of their faith and understanding[fn-32-P3226_782069:4-nf] . The incense they offer to God, the myrrh to Man, the gold to the King, consciously paying honour to the Divine and human Nature in union: because while each substance had its own properties, there was no difference in the power[fn-32-P3227_782468:5-nf] of either.","index":"8","references":[{"fn":"32","code":"P3225_780149","folder":"NPNF2-12","text":"Humano sensu significatum sibi regis ortum, \"by them natural thoughts' in Bright's translation: but I doubt whether the words could bear that meaning, and whether they suit the context: cf. Serm. XXXIV. chap. 2.","bible_refs":[]},{"fn":"32","code":"P3226_782069","folder":"NPNF2-12","text":"Sacramentum fidei suoe intelligentioeque : here sacramentumseems to come nearer to the older and more general use of the word among the Fathers, viz. symbol or sign.","bible_refs":[]},{"fn":"32","code":"P3227_782468","folder":"NPNF2-12","text":"\"He means, Christ had a king's power, both as GOD and as Man,\" Bright, n. 42.","bible_refs":[]}]},{"text":"\nIII. The Massacre of the Innocents is in Harmony with the Virgin's Conception, Which Again Teaches Us Purity of Life.","index":"9","references":[]},{"text":"And when the wise men had returned to their own land, and Jesus had been carried into Egypt at the Divine suggestion, Herod's madness blazes out into fruitless schemes. He orders all the little ones in Bethlehem to be slain, and since he knows not which infant to fear, extends a general sentence against the age he suspects. But that which the wicked king removes from the world, Christ admits to heaven: and on those for whom He had not yet spent His redeeming blood, He already bestows the dignity of martyrdom. Lift your faithful hearts then, dearly-beloved, to the gracious blaze of eternal light, and in adoration of the mysteries dispensed for man's salvation[fn-32-P3231_783343:6-nf] give your diligent heed to the things which have been wrought on your behalf. Love the purity of a chaste life, because Christ is the Son of a virgin. \"Abstain from fleshly lusts which war against the soul[fn-32-P3232_783587:7-nf] ,\" as the blessed Apostle, present in his words as we read, exhorts us, \"In malice be ye children[fn-32-P3233_783704:8-nf] ,\" because the Lord of glory conformed Himself to the infancy of mortals. Follow after humility which the Son of God deigned to teach His disciples. Put on the power of patience, in which ye may be able to gain[fn-32-P3234_783934:9-nf] your souls; seeing that He who is the Redemption of all, is also the Strength of all. \"Set your minds on the things which are above, not on the things which are on the earth[fn-32-P3235_784307:10-nf] .\" Walk firmly along the path of truth and life: let not earthly things hinder you for whom are prepared heavenly things through our Lord Jesus Christ, who with the Father and the Holy Ghost liveth and reigneth for ever and ever. Amen.","index":"10","references":[{"fn":"32","code":"P3231_783343","folder":"NPNF2-12","text":"Impensa humanoe saluti sacramenta.","bible_refs":[]},{"fn":"32","code":"P3232_783587","folder":"NPNF2-12","text":"1 Peter ii. 11.","bible_refs":[{"book":"1 peter","chapter":2,"verses":[11]}]},{"fn":"32","code":"P3233_783704","folder":"NPNF2-12","text":"1 Cor. xiv. 20.","bible_refs":[{"book":"1 corinthians","chapter":14,"verses":[20]}]},{"fn":"32","code":"P3234_783934","folder":"NPNF2-12","text":"Acquirere, S. Luke xxi. 19. It is not clear from this whether in Leo's time the reading was future, \"ye shall win\" (R.V.), or imperative, \"possess ye\" (A.V.). The Vulgate now reads Possidebitis.","bible_refs":[{"book":"luke","chapter":21,"verses":[19]}]},{"fn":"32","code":"P3235_784307","folder":"NPNF2-12","text":"Col. iii. 2.","bible_refs":[{"book":"colossians","chapter":3,"verses":[2]}]}]},{"text":"","index":"11","references":[]},{"text":"","index":"12","references":[]}]}]}