{"title":"Excursus on the Two Letters of Gregory II. To the Emperor Leo.","code":"npnf2_14_npnf2_14_169_excursus_on_the_two_letters_of_gregory_ii_to_the_emperor_leo_","author":"The Seventh Ecumenical Council. The Second Council of Nice.","filename":"sources/www.tertullian.org/fathers2/NPNF2-14/Npnf2-14-169.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Excursus on the Two Letters of Gregory II. To the Emperor Leo.","index":"1","references":[]},{"text":"(J. B. Bury, Appendix 14 to Vol, V. of his edition of Gibbon's Rome. 1898.)","index":"2","references":[]},{"text":"It is incorrect to say that \"the two epistles of Gregory II. have been preserved in the Acts of the Nicene Council\" [as Gibbon does]. In modern collections of the Acts of Ecclesiastical Councils, they have been printed at the end of the Acts of the Second Nicene Council. But they first came to light at the end of the XVIth. century and were printed for the first time in the Annales Ecclesiastici of Baronius, who had obtained them from Fronton le Duc. This scholar had copied the text from a Greek ms. at Rheims. Since then other mss. have been found, the earliest belonging to the XIth., if not the Xth century.","index":"3","references":[]},{"text":"In another case we should say that the external evidence for the genuineness of the epistles was good. We know on the authority of Theophanes that Gregory wrote one or more letters to Leo (epistolhn dogmatikhn, sub A. M. 6172, oi epistolwn, sub A. M. 6221); and we should have no external reasons to suspect copies dating from about 300 years later. But the omission of these letters in the Acts of the Nicene Council, though they are stated to have been read at the council, introduces a shadow of suspicion. If they were preserved, how comes it that they were not preserved in the Acts of the Council, like the letter of Gregory to the Patriarch Germanus? There is no trace anywhere of the Latin originals.","index":"4","references":[]},{"text":"Turning to the contents, we find enough to convert suspicion into a practical certainty that the documents are forgeries. This is the opinion of M. l'abbe Duchesne (the editor of the Liber Pontificalis), M. L. Guerard (Melanges d'Archcaleologie et d'Histoire, p. 44 sqq., 1890); Mr. Hodgkin (Italy and her Invaders, Vol. vi., p. 501 sqq.) A false date (the beginning of Leo's reign is placed in the XIVth. instead of the XVth. indiction), and the false implication that the Imperial territory of the \"Ducatus Romae\" terminated at twenty-four stadia, or three miles, from Rome, point to an author who was neither a contemporary of Leo nor a resident in Rome. But the insolent tone of the letters is enough to condemn them. Gregory II. would never have addressed to his sovereign the crude abuse with which these documents teem. Another objection (which I have never seen noticed) is that in the First Letter the famous image of Christ which was pulled down by Leo, is stated to have been in the \"Chalkoprateia\" (bronzesmith's quarter), whereas, according to the trustworthy sources, it was above the Chalka gate of the Palace.","index":"5","references":[]},{"text":"Rejecting the letters on these grounds-which are supported by a number of smaller points-we get rid of the difficulty about a Lombard siege of Ravenna before a.d. 727: a siege which is not mentioned elsewhere and was doubtless created by the confused knowledge of the fabricator.","index":"6","references":[]},{"text":"","index":"7","references":[]},{"text":"","index":"8","references":[]}]}]}