{"title":"Homily XXXII.","code":"npnf1_11_npnf1_11_96_homily_xxxii_","author":"St. John Chrysostom","filename":"sources/www.tertullian.org/fathers2/NPNF1-11/npnf1-11-96.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Homily XXXII.","index":"1","references":[]},{"text":"ROM. XVI. 17, 18.-\"Now I beseech you, brethren, mark them which cause divisions and\noffences contrary to the doctrine which ye have learned, and avoid them. For they that are such serve\nnot our Lord Jesus Christ, but their own belly; and by good words and fair speeches deceive the\nhearts of the simple.\"","index":"2","references":[]},{"text":"Again an exhortation, and prayer after the exhortation. For after telling them to \"mark them\nwhich cause[fn-34-P3440_3131439:1-nf] divisions,\" and not to listen\nto them, he proceeds, \"And the God of peace shall bruise Satan under your feet shortly:\" and, \"The\ngrace of our Lord be with you.\" And notice how gently too he exhorts them: doing it not in the\ncharacter of a counsellor, but that of a servant, and with much respect. For he calls them brethren,\nand supplicates them likewise. For, \"I beseech you, brethren,\" (he says). Then he also puts them on\nthe defensive by showing the deceitfulness of those who abused them. For as though they were not at\nonce to be discerned, he says, \"I beseech you to mark,\" that is, to be exceedingly particular about,\nand to get acquainted with, and to search out thoroughly-whom, pray? why, \"those that cause divisions\nand offences, contrary to the doctrine which ye have learned.\"[fn-34-P3441_3132320:2-nf] For this is, if anything the subversion of the\nChurch, the being in divisions. This is the devil's weapon, this turneth all things upside-down. For\nso long as the body is joined into one, he has no power to get an entrance, but it is from division\nthat the offence cometh. And whence is division? From opinions contrary to the teaching of the\nApostles. And whence come opinions of this sort? From men's being slaves to the belly, and the other\npassions. For \"such,\" he says, \"serve not the Lord, but their own belly.\" And so there would be no\noffence, there would be no division, unless some opinion were thought of contrary to the doctrine of\nthe Apostles. And this he here points out by saying, \"contrary to the doctrine.\" And he does not say\nwhich we have taught, but \"which ye have learned,\" so anticipating them, and showing that they were\npersuaded of and had heard them and received them. And what are we to do to those who make mischief\nin this way? He does not say have a meeting and come to blows, but \"avoid them.\" For if it was from\nignorance or error that they did this, one ought to set them right. But if they sin willingly, spring\naway from them. And in another place too he says this. For he says, \"Withdraw from every brother that\nwalketh disorderly\" (2 Thess. iii. 6): and in speaking to Timothy about the coppersmith, he gives him\nthe like advice, and says, \"Of whom be thou ware also.\" (2 Tim. iv. 15.) Then also to lash (kwmwdwn) those who dare to do such things, he mentions also the reason of their\ndevising this division. \"For they that are such,\" he says, \"serve not our Lord Christ, but their own\nbelly.\" And this he said too when he wrote to the Philippians, \"Whose god is their belly.\" (Phil.\niii. 19.) But here he appears to me to intimate those of the Jews, whom he ever uses particularly to\nfind fault with as gluttonous. For in writing to Titus too, he said of them, \"Evil beasts, slow\nbellies.\" (Tit. i. 12, see v. 10.) And Christ also blames them on this head: \"Ye devour widows'\nhouses\" (Matt. xxiii. 14), He says. And the Prophets accuse them of things of the kind. For, \"My\nbeloved,\" He says, \"hath waxen fat and gross, and hath kicked\" (Deut. xxxii. 15). Wherefore also\nMoses exhorted them,and said, \"When thou hast eaten and drunken and art full, remember the Lord thy\nGod.\" (ib. vi. 11, 12.) And in the Gospels, they who say to Christ, \"What sign showest thou unto us?\"\n(John vi. 30) pass over everything else, and remember the manna. So do they everywhere appear to be\npossessed with this affection. How then comest thou not to be ashamed at having slaves of the belly\nfor thy teachers, when thou art a brother of Christ? Now the ground of the error is this, but the\nmode of attack is again a different disorder, viz. flattery. For it is by \"fair speeches,\" he says,\n\"that they deceive the hearts of the simple.\" For their attention reaches only to words; but their\nmeaning is not such, for it is full of fraud. And be does not say that they deceive you, but \"the\nhearts of the simple.\" And even with this he was not satisfied, but with a view to making this\nstatement less grating, he says,","index":"3","references":[{"fn":"34","code":"P3440_3131439","folder":"NPNF1-11","text":"Field with most mss. omits poiountaj; of course it is to be supplied from the context.","bible_refs":[]},{"fn":"34","code":"P3441_3132320","folder":"NPNF1-11","text":"At Rome also there were, as in so many other places, those who, either within or in contact with the church, made divisions and perverted the true Christian teaching. The Epistle to the Romans deals but to a small extent directly with these persons. It is, in the main, constructive. Galatians is a letter on similar lines of teaching but more polemic in character. In the case of how few of the churches to which the apostle wrote could he spare himself the unpleasant task of warning them against heretics or immoral tendencies of life. In Corinth the abuses were chiefly of a moral and practical character. In Colossae and perhaps in Ephesus, there was a Judeo-Gnostic theosophy which threatened the Christian faith of the people. The Roman church was, probably. predominantly Gentile and was a Pauline church, in the sense, that, though not founded by Paul, it had been trained in the Pauline \"gospel,\" the type of doctrine more or less peculiar to that apostle. The extended refutation of Jewish claims to special divine favor in chaps. ii. and iii. as well as the consideration of the problem offered by the lapse of the Jews in chaps. ix., x., and xi., shows that there was an reportant Jewish element in the church, while these concluding warnings (17, 18) intimate the presence of Judaizing heretics who sought to conceal their real wickedness by smooth and plausible language and thus to lead innocent and unsuspecting Christians astray.-G. B. S.","bible_refs":[]}]},{"text":"Ver. 19. \"For your obedience is come abroad unto all men?\"","index":"4","references":[]},{"text":"This he does, not to leave them free to be shameless, but to win them beforehand with encomiums,\nand the number of his witnesses, to arrest their attention. For neither is it I alone that am the\nwitness, but the whole world. And he does not say for your understanding, but, \"your obedience:\" that\nis, their compliance, which was evidence of much meekness in them. \"I am glad therefore on your\nbehalf.\" And this is no small encomium too. Then, after the praise, admonition. For lest, after\nliberating them from any charges against them, he should make them the more listless, as not being\nobserved; he gives them another hint in the words,","index":"5","references":[]},{"text":"\"I would have you wise unto that which is good, and simple concerning evil.\"","index":"6","references":[]},{"text":"You see then how he attacks them again, and that without their suspecting it. For this looks like\nintimating that some of them were apt to be led astray.","index":"7","references":[]},{"text":"Ver. 20. \"And the God of peace shall bruise Satan under your feet shortly.\"","index":"8","references":[]},{"text":"For since he had spoken of those who \"caused divisions and offences among them,\" he has mentioned\n\"the God of peace\" also, that they might feel hopeful about the riddance of these evils. For he that\nrejoiceth in this (i. e., peace) will put an end to that which makes havoc of it. And he does not\nsay, will subject, but \"will bruise\" (Gen. iii. 19), which is a stronger expression. And not those\npeople only, but also him who was the general over them herein, Satan. And not \"will bruise\" merely,\nbut \"under your feet,\" so that they may obtain the victory themselves, and become noble by the\ntrophy. And the time again is made a ground of comfort. For he adds, \"shortly.\" And this was prayer\nand prophecy as well at once. \"The grace of our Lord Jesus Christ be with you.\"","index":"9","references":[]},{"text":"That greatest weapon; that impregnable wall; that tower unshaken! For he reminds them of the\ngrace, that he may give them the more alacrity. Because if ye have been freed from the ills more\ngrievous by far, and freed by grace only, much more will ye be freed from the lesser, now ye have\nbecome friends too, and contribute your own share likewise. You see how he neither puts prayer\nwithout works, nor works without prayer. For after giving them credit for their obedience, than he\nprays; to show that we need both, our own part as well as God's part, if we are to be duly saved. For\nit was not before only, but now too, even though we be great and in high esteem, we need grace from\nHim.","index":"10","references":[]},{"text":"Ver. 21. \"Timotheus my work-fellow saluteth you.\"","index":"11","references":[]},{"text":"Observe the customary encomiums again. \"And Lucius, and Jason, and Sosipater my kinsmen.\"","index":"12","references":[]},{"text":"This Jason Luke also mentions, and sets before us his manliness also, when he says, that \"they\ndrew\" him \"to the rulers of the city, crying,\" etc. (Acts xvii. 5.) And it is likely that the others\ntoo were men of note. For he does not mention relations barely, unless they were also like him in\nreligiousness.","index":"13","references":[]},{"text":"Ver. 22. \"I Tertius, who wrote this Epistle, salute you.\"","index":"14","references":[]},{"text":"This too is no small encomium, to be Paul's amanuensis. Still it is not to pass encomiums on\nhimself that he says this, but that he might attach a warm love to him on their part, for this\nministration.","index":"15","references":[]},{"text":"Ver. 23. \"Gains mine host (cenoj), and ofthe whole Church, saluteth\nyou.\"","index":"16","references":[]},{"text":"See what a crown he has framed for him by bearing witness to such great hospitality in him, and\nbrought in the entire Church into this man's house! For by the word cenon, used here, he means a host, not a guest. But when you hear that he was\nPaul's host, do not admire him for his munificence only, but also for his strictness of life. For\nexcept he were worthy of Paul's excellency, he would never have lodged there, since he, who took\npains to go beyond[fn-34-P3456_3140606:3-nf] many of Christ's\ncommands, would never have trespassed against that law, which bids us be very particular about who\nreceive us, and about lodging with \"worthy\" persons. (Matt. x. 11.) \"Erastus, the chamberlain of the\ncity, salutes you, and Quartus a brother.\" There is a purpose in his adding \"the chamberlain of the\ncity,\" for as he wrote to the Philippians, \"They of Caesar's household salute you\" (Phil. iv. 22),\nthat he might show that the Gospel had taken a hold upon great folk, so here too he mentions the\ntitlewith a view to the same object, and to show that, to the man who gives heed, neither riches are\na hindrance, nor the cares of government, nor anything elseof the kind.","index":"17","references":[{"fn":"34","code":"P3456_3140606","folder":"NPNF1-11","text":"uperbainein, see p. 441.","bible_refs":[]}]},{"text":"Ver. 24. \"The grace of our Lord Jesus Christ be with you all. Amen.\"[fn-34-P3458_3141388:4-nf] ","index":"18","references":[{"fn":"34","code":"P3458_3141388","folder":"NPNF1-11","text":"The mss. authorities and vss. strongly favor the omission of v. 24 (as, A, B, C, )e","bible_refs":[]}]},{"text":"See what we ought to begin and to end with everywhere! For in this he laid the foundation of the\nEpistle, and in this he putteth on the roof, at once praying for the mother of all good things for\nthem, and calling the whole of his loving-kindness to their mind. For this is the best proof of a\ngenerous teacher, to benefit his learners not by word only, but likewise by prayer, for which cause\nalso one said, \"But let us give ourselves contiually to prayers, and to the ministry of the word.\"\n(Acts vi. 4.)","index":"19","references":[]},{"text":"Who is there then to pray over us, since Paul hath departed? These who[fn-34-P3461_3142052:5-nf] are the imitators of Paul. Only let us yield\nourselves worthy of such intercession (sunhgoriaj), that it may not be\nthat we hear Paul's voice here only, but that hereafter, when we are departed, we may be counted\nworthy to see the wrestler of Christ.[fn-34-P3462_3142363:6-nf] Or\nrather, if we hear him here, we shall certainly see him hereafter, if not as standing near him, yet\nsee him we certainly shall, glistening near the Throne of the king.[fn-34-P3463_3142728:7-nf] Where the Cherubim sing the glory, where the\nSeraphim are flying, there shall we see Paul, with Peter, and as a chief[fn-34-P3464_3143013:8-nf] and leader of the choir of the Saints, and shall\nenjoy his generous love. For if when here he loved men so, that when he had the choice of departing\nand being with Christ, he chose to be here, much more will he there display a warmer affection. I\nlove Rome even for this, although indeed one has other grounds for praising it, both for its\ngreatness, and its antiquity, and its beauty, and its populousness, and for its power, and its\nwealth, and for its successes in war. But I let all this pass, and esteem it blessed on this account,\nthat both in his lifetime he wrote to them, and loved them so, and talked with them whiles he was\nwith us, and brought his life to a close there.[fn-34-P3465_3146056:9-nf] Wherefore the city is more notable upon this\nground, than upon all others together. And as a body great and strong, it hath as two glistening eyes\nthe bodies of these Saints. Not so bright is the heaven, when the sun sends forth his rays, as is the\ncity of Rome, sending out these two lights into all parts of the world. From thence will Paul be\ncaught up, from thence Peter. Just bethink you, and shudder (fricate) at\nthe thought of what a sight Rome will see, when Paul ariseth suddenly from that deposit, together\nwith Peter, and is lifted up to meet the Lord. (1 Thess. iv. 17.) What a rose will Rome send up to\nChrist! (Is. xxxv. 1) what two crowns will the city have about it! what golden chains will she be\ngirded with! what fountains possess! Therefore I admire the city, not for the much gold, not for the\ncolumns, not for the other display there, but for these pillars of the Church. (1 Cor. xv. 38.) Would\nthat it were now given me to throw myself round (perixuqhnai) the body of\nPaul, and be riveted to the tomb, and to see the dust of that body that \"filled up that which was\nlacking\" after \"Christ\" Col. i. 24), that bore \"the marks\" (stigmata,)\n(Gal. vi. 17) that sowed the Gospel everywhere yea, the dust of that body through which he ran to and\nfro everywhere! the dust of that body through which Christ spoke, and the Light shone forth more\nbrilliant than any lightning, and the voice started out, more awful than any thunder to the devils!\nthrough which he uttered that blessed voice, saying, \"I could wish that myself were accursed, for my\nbrethren\" (Rom. ix. 3), through which he spake \"before kings, and was not ashamed!\" (Ps. cxix. 46)\nthrough which we come to know Paul through which also Paul's Master! Not so awful to us is the\nthunder, as was that voice to the demons! For if they shuddered at his clothes (Acts xix. 12), much\nmore did they at his voice. This led them away captive, this cleansed out the world, this put a stop\nto diseases, cast out vice, lifted the truth on high, had Christ riding[fn-34-P3466_3148144:10-nf] upon it, and everywhere went about with Him; and\nwhat the Cherubim were, this was Paul's voice, for as He was seated upon those Powers, so was He upon\nPaul's tongue. For it had become worthy of receiving Christ, by speaking those things only which were\nacceptable to Christ, and flying as the Seraphim to height unspeakable! for what more lofty than that\nvoice which says, \"For I am persuaded that neither Angels, nor Principalities, nor Powers, nor things\npresent, nor things to come, nor height, nor depth, nor any other creature, shall be able to separate\nus from the love of God, which is in Christ Jesus?\" (Rom. viii. 38, 39.) What pinions doth not this\ndiscourse seem to thee to have? what eyes? (Ez. x. 12.) It was owing to this that he said, \"for we\nare not ignorant of his devices.\" (2 Cor. ii. 11.) Owing to this did the devils flee not only at\nhearing him speak, but even at seeing his garments. This is the mouth, the dust whereof I would fain\nsee, through which Christ spake the great and secret things, and greater than in His own person, (for\nas He wrought, so He also spake greater things by the disciples,[fn-34-P3467_3149417:11-nf] ) through which the Spirit gave those wondrous\noracles to the world! For what good thing did not that mouth effect? Devils it drave out, sins it\nloosed, tyrants it muzzled, philosophers' mouths it stopped, the world it brought over to God,\nsavages it persuaded to learn wisdom, all the whole order of the earth it altered. Things in Heaven\ntoo it disposed what way it listed (1 Cor. v. 3, 4), binding whom it would, and loosing in the other\nworld, \"according unto the power given unto it.\" (2 Cor. xiii. 10.) Nor is it that mouth only, but\nthe heart too would fain see the dust of, which a man would not do wrong to call the heart of the\nworld, and a fountain of countless blessings, and a beginning, and element of our life. For the\nspirit of life was furnished out of it all, and was distributed through the members of Christ, not as\nbeing sent forth by arteries, but by a free choice of good deeds. This heart was so large, as to take\nin entire cities, and peoples, and nations. \"For my heart\" he says, \"is enlarged.\" (ib. vi. 11.) Yet\neven a heart thus large, did this very charity that enlarged it many a time straiten and oppress. For\nhe says, \"Out of much affliction (qliyewj) and anguish (sunoxhj) of heart I wrote unto you.\" (ib. ii. 4.) I were desirous to see that\nheart even after its dissolution, which burned at each one that was lost, which travailed a second\ntime with the children that had proved abortions (Gal. iv. 19), which saw God,[fn-34-P3468_3150916:12-nf] (\"for the pure in heart,\" He says, \"shall see\nGod,\") (Matt. v. 8) which became a Sacrifice, (\"for a sacrifice to God is a contrite heart,\") (Ps.\nli. 17) which was loftier than the heavens, which was wider than the world, which was brighter than\nthe sun's beam, which was warmer than fire, which was stronger than adamant, which sent forth rivers,\n(\"for rivers,\" it says, \"of living water shall flow out of his belly,\") (John vii. 38) wherein was a\nfountain springing up, and watering, not the face of the earth, but the souls of men, whence not\nrivers only, but even fountains of[fn-34-P3469_3151577:13-nf] tears,\nissued day and night, which lived the new life, not this of ours, (for \"I live,\" he says, \"yet not I,\nbut Christ liveth in me,\" (Gal. ii. 20) so Paul's heart was His heart, and a tablet of the Holy\nSpirit, and a book of grace); which trembled for the sins of others, (for I fear, he says, lest by\nany means \"I have bestowed labor upon you in vain; (ib. iv. 11) lest as the serpent beguiled Eve; (2\nCor. xi. 3) lest when I come I should find you not such as I would;\") (ib. xii. 20) which both feared\nfor itself, and was confiding too, (for I fear, he says, \"lest by any means after having preached to\nothers I myself should be a castaway,\" (1 Cor. ix. 27) And, \"I am persuaded that neither angels nor\npowers shall be able to separate us;\") (alluding to Rom. ix. 3) which was counted worthy to love\nChrist as no other man loved Him: which despised death and hell, yet was broken down by brothers'\ntears, (for he says, \"what mean ye to weep and to break mine heart?\") (Acts xxi. 13) which was most\nenduring, and yet could not bear to be absent from the Thessalonians by the space of an hour! (1\nThess. ii. 17; iii. 10.) Fain would I see the dust of hands that were in a chain, through the\nimposition of which the Spirit was furnished, through which the divine writings were written, (for\n\"behold how large a letter I have written unto you with mine own hand:\" (Gal. vi. 11) and again, \"The\nsalutation of me Paul with mine own hand,\") (1 Cor. xvi. 21) of those hands at the sight of which the\nserpent \"fell off into the fire.\" (Acts xxviii. 5.) Fain would I see the dust of those eyes which\nwere blinded gloriously, which recovered their sight again for the salvation of the world; which even\nin the body were counted worthy to see Christ, which saw earthly things, yet saw them not, which saw\nthe things which are not seen, which saw not sleep, which were watchful at midnight, which were not\neffected as eyes are. I would also see the dust of those feet, which ran through the world and were\nnot weary; which were bound in the stocks when the prison shook, which went through parts habitable\nor uninhabited, which walked on so many journeys. And why need I speak of single parts? Fain would I\nsee the tomb, where the armor of righteousness is laid up, the armor of light, the limbs which now\nlive, but which in life were made dead; and in all whereof Christ lived, which were crucified to the\nworld, which were Christ's members, which were clad in Christ, were a temple of the Spirit, an holy\nbuilding, \"bound in the Spirit,\" (Acts xx. 22) riveted to the fear of God, which had the marks of\nChrist. This body is a wall to that City, which is safer than all towers, and than thousands of\nbattlements. And with it is that of Peter. For he honored him while alive. For he \"went up to see\nPeter.\" (Gal. i. 18) and therefore even when departed grace deigned to give him the same abode with\nhim. Fain would I see the spiritual Lion. For as a lion breathing (Gr. sending,) (Cant. ii. 15) forth\nfire (pur afieij) upon the herds of foxes, so rushed he upon the clan of\ndemons and philosophers, and as the burst of some thunderbolt, was borne down into the host of the\ndevil. (Luke xiii. 32.) For he did not even come to set the battle in array against him, since he\nfeared so and trembled at him, as that if he saw his shadow, and heard his voice, he fled even at a\ndistance. And so did he deliver over to him the fornicator, though at a distance, and again snatched\nhim out of his hands (1 Cor. v. 5, 2 Cor. ii. 7, 11); and so others also, that they might be taught\n\"not to blaspheme.\" (1 Tim. i. 20.) And consider how he sent forth his own liegemen against him,\nrousing them, suppling them. And at one time he says to the Ephesians, \"We wrestle not against flesh\nand blood, but against principalities and powers.\" (Eph. vi. 12.) Then too he puts our prize in\nheavenly places. For we struggle not for things of the earth, he says, but for Heaven, and the things\nin the Heavens. And to others, he says, \"Know ye not that we shall judge Angels? how much more the\nthings of this life?\" (1 Cor. vi. 3.) Let us then, laying all this to heart, stand nobly; for Paul\nwas a man, partaking of the same nature with us, and having everything else in common with us. But\nbecause he showed such great love toward Christ, he went up above the Heavens, and stood with the\nAngels. And so if we too would rouse ourselves up some little, and kindle in ourselves that fire, we\nshall be able to emulate that holy man. For were this impossible, he would never have cried aloud,\nand said, \"Be ye imitators of me, as I am of Christ.\" (1 Cor. xi. 1.) Let us not then admire him\nonly, or be struck with him only, but imitate him, that we too may, when we depart hence, be counted\nworthy to see him, and to share the glory unutterable, which God grant that we may all attain to by\nthe grace and love toward man of our Lord Jesus Christ, through Whom, and with Whom, be glory to the\nFather, with the Holy Ghost, now and evermore. Amen.parparpar","index":"20","references":[{"fn":"34","code":"P3461_3142052","folder":"NPNF1-11","text":"Field thinks he points to the Bishop and clergy present.","bible_refs":[]},{"fn":"34","code":"P3462_3142363","folder":"NPNF1-11","text":"The following passage strongly illustrates what St. Chrysostom says, in the first page of the Introduction, of his affectionate intimacy with the Apostle, through meditation on his writings.","bible_refs":[]},{"fn":"34","code":"P3463_3142728","folder":"NPNF1-11","text":"The Martyrs were thought to be admitted to the Beatific Vision at once. See Tertullian de Anima, 55, but this is a subject on which the Fathers speak with caution.","bible_refs":[]},{"fn":"34","code":"P3464_3143013","folder":"NPNF1-11","text":"korufaion, not of the Apostles, but of the Saints in general. The manner in which St. Paul is coupled with St. Peter, is remarkable, as in the Roman Breviary, Vesp. et Laud. Common. Cam. de Apost. \"Peter the Apostle, and Paul the Teacher of the Gentiles, these taught us Thy Law, O Lord. R. Thou shalt make them princes over all the earth.\" In the York Breviary, F. SS. App. Petr. et Paul, ad Vest. Hymn, St. 2. \"These are the two olive trees before the Lord (Zech iv. 3), and the candlesticks beaming with light, the two bright luminaries of Heaven.\" And again, non impar Paulus huic. St. Augustin observes, ad Bonif. cont. du. Ep. Pelag. 1, 3, c. 3, Ben. t. 10. \"When one says, `The Apostle,\f0' without saying what Apostle, no one understands any but Paul, because he is best known from the number of his Epistles, and because he labored most.\" St. Maximus, Hom. 5, de Nat. Petr. et Paul, \"Therefore the blessed Peter and Paul are eminent among all, and have a kind of peculiar precedency, but between themselves, which is to be preferred to the other, is uncertain. For I think they are equal in merits because they are equal in suffering.\" He also says in the same Homily, \"To Peter, as to a good Steward, He gave the key of the Kingdom of Heaven. On Paul, as on an able Teacher, He enjoined the mastership in the teaching of the Church; that is, that whom the one has instructed unto salvation, the other may receive into rest; that whose hearts Paul hath opened by the teaching of his words, to their souls Peter may open the Kingdom of Heaven. For Paul too did also in a manner receive the key of knowledge from Christ.\" And St. Gregory, 1, 1 Dial. c. 12. \"The Apostle Paul is brother in Apostolical preeminence (principatu) to Peter, the first of the Apostles.\" See also St. Chrys. on Gal. i. 18, p. 25 O. T. where he says, \"equal in dignity with him, for at present I will say no more,\" and Gal. ii. 8, p. 34 O. T.; Tertull. adv. Marcion. 1, 5, and others. consider him especially intended in Jacob's blessing of Benjamin. St. Cyr. Hier. Cat. vi. p. 68, O. T. speaks of \"That goodly pair, Peter and Paul, the Rulers of the Church.\" Many more passages might be cited, but these may suffice to show in what esteem St. Paul was held among the Fathers, and at the same time that this did not interfere with their view of the prerogatives of St. Peter.","bible_refs":[{"book":"james","chapter":1,"verses":[2]},{"book":"zechariah","chapter":4,"verses":[3]},{"book":"galatians","chapter":1,"verses":[18]},{"book":"galatians","chapter":2,"verses":[8]},{"book":"james","chapter":1,"verses":[2]},{"book":"zechariah","chapter":4,"verses":[3]},{"book":"galatians","chapter":1,"verses":[18]},{"book":"galatians","chapter":2,"verses":[8]},{"book":"james","chapter":1,"verses":[2]},{"book":"zechariah","chapter":4,"verses":[3]},{"book":"galatians","chapter":1,"verses":[18]},{"book":"galatians","chapter":2,"verses":[8]},{"book":"james","chapter":1,"verses":[2]},{"book":"zechariah","chapter":4,"verses":[3]},{"book":"galatians","chapter":1,"verses":[18]},{"book":"galatians","chapter":2,"verses":[8]}]},{"fn":"34","code":"P3465_3146056","folder":"NPNF1-11","text":"Some mss. add, \"and they still possess his sacred body.\"","bible_refs":[]},{"fn":"34","code":"P3466_3148144","folder":"NPNF1-11","text":"See Macarius, Hom. 1, and Hom. 7, also Schaare Orah. ap. Knorrium, Kabbala Denudata, t. 1. p. 507, where this interpretation is carried farther.","bible_refs":[]},{"fn":"34","code":"P3467_3149417","folder":"NPNF1-11","text":"Alluding to John xiv. 12; John xvi. 12.","bible_refs":[{"book":"john","chapter":14,"verses":[12]},{"book":"john","chapter":16,"verses":[12]},{"book":"john","chapter":14,"verses":[12]},{"book":"john","chapter":16,"verses":[12]}]},{"fn":"34","code":"P3468_3150916","folder":"NPNF1-11","text":"St. Augustin de Gen. ad Lit. xii. 35. He has many passages on \"seeing God.\"","bible_refs":[]},{"fn":"34","code":"P3469_3151577","folder":"NPNF1-11","text":"Acts xx. 19; 2 Cor. ii. 4 cf. Luke xviii. 7, Ps. cxxxiv. 2.","bible_refs":[{"book":"the acts","chapter":20,"verses":[19]},{"book":"2 corinthians","chapter":2,"verses":[4]},{"book":"luke","chapter":18,"verses":[7]},{"book":"psalms","chapter":134,"verses":[2]},{"book":"the acts","chapter":20,"verses":[19]},{"book":"2 corinthians","chapter":2,"verses":[4]},{"book":"luke","chapter":18,"verses":[7]},{"book":"psalms","chapter":134,"verses":[2]}]}]},{"text":"","index":"21","references":[]},{"text":"","index":"22","references":[]}]}]}