[{"chapter":59,"verse":4,"source_code":"anf_03_anf03_07_on_idolatry_","source_chapter":22,"source_paragraph":"68","folder":"ANF-03","text":"But, however, since the conduct according to the divine rule is imperilled, not merely by deeds, but likewise by words, (for, just as it is written, \"Behold the man and his deeds; \"[fn-8-P830_333227:160-nf] so, \"Out of thy own mouth shalt thou be justified\"[fn-8-P831_333370:161-nf] ), we ought to remember that, even in words, also the inroad of idolatry must be foreguarded against, either from the defect of custom or of timidity. The law prohibits the gods of the nations from being named,[fn-8-P832_333603:162-nf] not of course that we are not to pronounce their names, the speaking of which common intercourse extorts from us: for this must very frequently be said, \"You find him in the temple of ¦sculapius; \"and, \"I live in Isis Street; \"and, \"He has been made priest of Jupiter; \"and much else after this manner, since even on men names of this kind are bestowed. I do not honour Saturnus if I call a man so, by his own name. I honour him no more than I do Marcus, if I call a man Marcus. But it says, \"Make not mention of the name of other gods, neither be it heard from thy mouth.\"[fn-8-P833_334295:163-nf] The precept it gives is this, that we do not call them gods. For in the first part of the law, too, \"Thou shalt not,\" saith He, \"use the name of the Lord thy God in a vain thing,\"[fn-8-P834_334498:164-nf] that is, in an idol.[fn-8-P835_334537:165-nf] Whoever, therefore, honours an idol with the name of God, has fallen into idolatry. But if i speak of them as gods, something must be added to make it appear that I do not call them gods. For even the Scripture names \"gods,\" but adds \"their,\" viz. \"of the nations: \"just as David does when he had named \"gods,\" where he says, \"But the gods of the nations are demons.\"[fn-8-P836_335042:166-nf] But this has been laid by me rather as a foundation for ensuing observations. However, it is a defect of custom to say, \"By Hercules, So help me the god of faith; \"[fn-8-P837_335337:167-nf] while to the custom is added the ignorance of some, who are ignorant that it is an oath by Hercules. Further, what will an oath be, in the name of gods whom you have forsworn, but a collusion of faith with idolatry? For who does not honour them in whose name he swears?","title":"On Idolatry.","author":"Tertullian"},{"chapter":59,"verse":2,"source_code":"npnf1_09_npnf1_09_13_letter_i_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-09","text":"8. Having then such great examples, let us not continue in evil, nor despair of reconciliation, but let us say also ourselves \"I will go to my Father,\" and let us draw nigh to God. For He Himself never turns away from us, but it is we who put ourselves far off: for \"I am a God\" we read \"at hand and not a God afar off.\"[fn-6-P631_356584:20-nf] And again, when He was rebuking themby the mouth of this prophet He said \"Do not your sins separate between you and me?\"[fn-6-P632_356917:21-nf] Inasmuch then as this is the cause which puts us far from God, let us remove this obnoxious barrier, which prevents any near approach being made.","title":"Letter I.","author":"St. John Chrysostom"},{"chapter":59,"verse":5,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"40","folder":"NPNF2-05","text":"And now let us see what he adds to his previous statements. \"Not dividing,\" he says, \"His own essence by begetting, and being at once begetter and begotten, at the same time Father and Son; for He is incorruptible.\" Of such a kind as this, perhaps, is that of which the prophet says, touching the ungodly, \"They weave a spider's web[fn-10-P1043_560525:69-nf] .\" For as in the cobweb there is the appearance of something woven, but no substantiality in the appearance, -for he who touches it touches nothing substantial, as the spider's threads break with the touch of a finger,-just such is the unsubstantial texture of idle phrases. \"Not dividing His own essence by begetting and being at once begetter and begotten.\" Ought we to give his words the name of argument, or to call them rather a swelling of humours secreted by some dropsical inflation? For what is the sense of \"dividing His own essence by begetting, and being at once begetter and begotten?\" Who is so distracted, who is so demented, as to make the statement against which Eunomius thinks he is doing battle? For the Church believes that the true Father is truly Father of His own Son, as the Apostle says, not of a Son alien from Him. For thus he declares in one of his Epistles, \"Who spared not His own Son[fn-10-P1044_561458:70-nf] ,\" distinguishing Him, by the addition of \"own,\" from those who are counted worthy of the adoption of sons by grace and not by nature. But what says He who disparages this belief of ours? \"Not dividing His own essence by begetting, or being at once begetter and begotten, at the same time Father and Son; for He is incorruptible.\" Does one who hears in the Gospel that the Word was in the beginning, and was God, and that the Word came forth from the Father, so befoul the undefiled doctrine with these base and fetid ideas, saying \"He does not divide His essence by begetting?\" Shame on the abomination of these base and filthy notions! How is it that he who speaks thus fails to understand that God when manifested in flesh did not admit for the formation of His own body the conditions of humannature, but was born for us a Child by the Holy Ghost and the power of the Highest; nor was the Virgin subject to those conditions, nor was the Spirit diminished, nor the power of the Highest divided? For the Spirit is entire, the power of the Highest remained undiminished: the Child was born in the fulness of our nature[fn-10-P1045_562598:71-nf] , and did not sully the incorruption of His mother. Then was flesh born of flesh without carnal passion: yet Eunomius will not admit that the brightness of the glory is from the glory itself, since the glory is neither diminished nor divided by begetting the light. Again, the word of man is generated from his mind without division, but God the Word cannot be generated from the Father without the essence of the Father being divided! Is any one so witless as not to perceive the irrational character of his position? \"Not dividing,\" quoth he, \"His own essence by begetting.\" Why, whose own essence is divided by begetting? For in the case of men essence means human nature: in the case of brutes, it means, generically, brute nature, but in the case of cattle, sheep, and all brute animals, specifically, it is regarded according to the distinctions of their kinds. Which, then, of these divides its own essence by the process of generation? Does not the nature always remain undiminished in the case of every animal by the succession of its posterity? Further a man in begetting a man from himself does not divide his nature, but it remains in its fulness alike in him who begets and in him who is begotten, not split off and transferred from the one to the other, nor mutilated in the one when it is fully formed in the other, but at once existing in its entirety in the former and discoverable in its entirety in the latter. For both before begetting his child the man was a rational animal, mortal, capable of intelligence and knowledge, and also after begetting a man endowed with such qualities: so that in him are shown all the special properties of his nature; as he does not lose his existence as a man by begetting the man derived from him, but remains after that event what he was before without causing any diminution of the nature derived from him by the fact that the man derived from him comes into being.","title":"Book II","author":"Gregory of Nyssa"},{"chapter":59,"verse":1,"source_code":"anf_05_anf05_113_treatise_iii_on_the_lapsed_","source_chapter":1,"source_paragraph":"24","folder":"ANF-05","text":"21. Unless, perchance, these things have been done without God's knowledge, or all these things have happened without His permission; although Holy Scripture teaches the indocile, and admonishes the unmindful, where it speaks, saying, \"Who gave Jacob for a spoil, and Israel to those who made a booty of him? Did not the Lord against whom they sinned, and would not walk in His ways, neither were obedient unto His law? And He has poured upon them the fury of His anger.\"[fn-70-P7072_2310674:40-nf] And elsewhere it testifies and says, \"Is the Lord's hand shortened, that it cannot save; or His ear heavy, that it cannot hear? But your iniquities separate between you and your God; and because of your sins He hath hid His face from you, that He may not have mercy.\"[fn-70-P7073_2310962:41-nf] Let us rather consider our offences, revolving our doings and the secrets of our mind; let us weigh the deserts of our conscience; let it come back upon our heart that we have not walked in the Lord's ways, and have cast away God's law, and have never been willing to keep His precepts and saving counsels.","title":"Treatise III. On the Lapsed.","author":"Cyprian"},{"chapter":59,"verse":1,"source_code":"anf_05_anf05_115_treatise_v_an_address_to_demetrianus_","source_chapter":1,"source_paragraph":"14","folder":"ANF-05","text":"11. So great a terror of destruction cannot give the teaching of innocency; and in the midst of a people dying with constant havoc, nobody considers that he himself is mortal. Everywhere there is scattering, there is seizure, there is taking possession; no dissimulation about spoiling, and no delay.[fn-73-P7307_2407136:21-nf] As if it were all lawful, as if it were all becoming, as if he who does not rob were suffering loss and wasting his own property, thus every one hastens to the rapine. Among thieves there is at any rate some modesty in their crimes. They love pathless ravines and deserted solitudes; and they do wrong in such a way, that still the crime of the wrong-doers is veiled by darkness and night. Avarice, however, rages openly, and, safe by its very boldness, exposes the weapons of its headlong craving in the light of the market-place. Thence cheats, thence poisoners, thence assassins in the midst of the city, are as eager for wickedness as they are wicked with impunity. The crime is committed by the guilty, and the guiltless who can avenge it is not found. There is no fear from accuser or judge: the wicked obtain impunity, while modest men are silent; accomplices are afraid, and those who are to judge are for sale. And therefore by the mouth of the prophet the truth of the matter is put forth with the divine spirit and instinct: it is shown in a certain and obvious way that God can prevent adverse things, but that the evil deserts of sinners prevent His bringing aid. \"Is the Lord's hand,\" says he, \"not strong to save you; or has He made heavy His ear, that He cannot hear you? But your sins separate between you and God; and because of your sins He hath hid His face from you, that He may not have mercy.\"[fn-73-P7308_2408598:22-nf] Therefore let your sins and of-fences be reckoned up; let the wounds of your conscience be considered; and let each one cease complaining about God, or about us, if he should perceive that himself deserves what he suffers.","title":"Treatise V. An Address to Demetrianus.","author":"Cyprian"},{"chapter":59,"verse":21,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"36","folder":"NPNF2-07","text":"30. Esaias too, with his majestic voice, says, And the Spirit of God shall rest upon Him, the spirit ode wisdom and understanding, the spirit of counsel and might, the spirit of knowledge and godliness; and the Spirit of the fear of God shall fill Him[fn-23-P2343_667140:108-nf] ; signifying that the Spirit is one and undivided, but His operations various. So again, Jacob My servant, ..... I have put My Spirit upon Him[fn-23-P2344_667303:109-nf] . And again, I will pour My Spirit upon thy seed[fn-23-P2345_667375:110-nf] ; and again, And now the Lord Almighty and His Stirs hath sent Me[fn-23-P2346_667461:111-nf] ; and again, This is My covenant with them, saith the Lord, My Spirit which is upon thee[fn-23-P2347_667569:112-nf] ; and again, The Spirit of the Lord is upon Me, because He hath anointed Me[fn-23-P2348_667667:113-nf] , and the rest; and again in his charge against the Jews, But they rebelled and vexed His Holy Spirit[fn-23-P2349_667783:114-nf] , and Where is He that put His Holy Spirit within them[fn-23-P2350_667858:115-nf] ? Also thou hast in Ezekiel (if thou be not now weary of listening), what has already been quoted, And the Spirit fell upon me, and said unto me, Speak; Thus saith the Lord[fn-23-P2351_668066:116-nf] . But the words, fell upon me we must understand in a good sense, that is \"lovingly;\" and as Jacob, when he had found Joseph, fell upon his neck; as also in the Gospels, the loving father, on seeing his son who had returned from his wandering, had compassion, and ran and fell on his neck, and kissed him[fn-23-P2352_668392:117-nf] . And again in Ezekiel, And he brought me in a vision by the Spirit of God into Chaldaea, to them of the captivity[fn-23-P2353_668543:118-nf] . And other texts thou heardest before, in what was said about Baptism; Then will I sprinkle clean water upon you[fn-23-P2354_668675:119-nf] , and the rest; a new heart also will I give you, and a new spirit will I put within you[fn-23-P2355_668782:120-nf] ; and then immediately, And I will put My Spirit within you[fn-23-P2356_668866:121-nf] . And again. The hand of the Lord was upon me, and carried me out in the Spirit of the Lord[fn-23-P2357_668981:122-nf] .","title":"Lecture XVI.","author":"Cyril"},{"chapter":59,"verse":5,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"267","folder":"NPNF2-03","text":"Although you have not yet met me, I think that your excellency is aware of the open calumnies that have been published against me, for you have often heard me preaching in church, when I have proclaimed the Lord Jesus, and have pointed out the properties alike of the Godhead and of the manhood; for we do not divide one Son into two, but, worshipping the Only-begotten, point out the distinction between flesh and Godhead. This, indeed, is I think confessed even by the Arians, who do not call the flesh Godhead, nor address the Godhead as flesh. Holy Scripture clearly teaches us both natures. Nevertheless, though I have ever thus spoken, certain men are uttering lying words against me. But I rely on my conscience and have as witness to my teaching Him who looks into the hearts. So, as the prophet says, I regard the contrivances of calumny as \"a spider's web.\"[fn-59-P5906_1466000:210-nf] I await the great judgment which needs no words, but makes manifest what in the meanwhile is unknown.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":59,"verse":5,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"500","folder":"NPNF2-03","text":"We had expected to be able to report to your pious majesties in different terms, but we are now compelled to make known to you the following facts, forced as we are by the irregular exercise of despotic power by Cyril of Alexandria and Memnon of Ephesus. The proper course to have been pursued, in accordance with the laws of the Church, and the command of your pious majesties, would have been to wait for the arrival of the godly bishops on the road, and in common with them to examine into the questions at issue concerning the true faith, and investigate the point offered for discussion, and, after exact enquiry, to confirm the doctrines of the apostles. They had written to me that they would wait for our arrival. They heard that we were only three stages off. Then they assembled an unconstitutional council by themselves, and have ventured on proceedings iniquitous, irregular, and bristling with absurdities. And this they have done though the most honourable count Candidianus, sent by your pious and Christian majesties for good order's sake, expressly charged them, alike in writing and by word of mouth, to wait for the arrival of the godly bishops who had been convened, and to attempt no innovation on the true faith, but to take their stand on the directions of our godly-minded sovereigns. Now in spite of their having heard the imperial letter and the advice of the most honourable count Candidianus, they have nevertheless made naught of due order. As the prophet says \"They hatch cockatrice' eggs, and weave the spider's web; and he that would eat of their eggs when he breaks them findeth rottenness, and therein is a viper,\"[fn-66-P6632_1718493:648-nf] Wherefore we confidently cry \"Their webs shall not become garments, neither shall they cover themselves with their works.\"[fn-66-P6633_1718640:649-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":59,"verse":6,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"500","folder":"NPNF2-03","text":"We had expected to be able to report to your pious majesties in different terms, but we are now compelled to make known to you the following facts, forced as we are by the irregular exercise of despotic power by Cyril of Alexandria and Memnon of Ephesus. The proper course to have been pursued, in accordance with the laws of the Church, and the command of your pious majesties, would have been to wait for the arrival of the godly bishops on the road, and in common with them to examine into the questions at issue concerning the true faith, and investigate the point offered for discussion, and, after exact enquiry, to confirm the doctrines of the apostles. They had written to me that they would wait for our arrival. They heard that we were only three stages off. Then they assembled an unconstitutional council by themselves, and have ventured on proceedings iniquitous, irregular, and bristling with absurdities. And this they have done though the most honourable count Candidianus, sent by your pious and Christian majesties for good order's sake, expressly charged them, alike in writing and by word of mouth, to wait for the arrival of the godly bishops who had been convened, and to attempt no innovation on the true faith, but to take their stand on the directions of our godly-minded sovereigns. Now in spite of their having heard the imperial letter and the advice of the most honourable count Candidianus, they have nevertheless made naught of due order. As the prophet says \"They hatch cockatrice' eggs, and weave the spider's web; and he that would eat of their eggs when he breaks them findeth rottenness, and therein is a viper,\"[fn-66-P6632_1718493:648-nf] Wherefore we confidently cry \"Their webs shall not become garments, neither shall they cover themselves with their works.\"[fn-66-P6633_1718640:649-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":59,"verse":9,"source_code":"anf_07_anf07_30_commentary_on_the_apocalypse_of_the_blessed_john","source_chapter":1,"source_paragraph":"127","folder":"ANF-07","text":"7. \"And the beast which ascendeth from the abyss.\"] After many plagues completed in the world, in the end he says that a beast ascended from the abyss. Bat that he shall ascend from the abyss is proved by many testimonies; for he says in the thirty-first chapter of Ezekiel: \"Behold, Assur was a cypress in Mount Lebanon.\" Assur, deeply rooted, was a lofty and branching cypress-that is, a numerous people-in Mount Lebanon, in the kingdom of kingdoms, that is, of the Romans. Moreover, that he says he was beautiful in offshoots, he says he was strong in armies. The water, he says, shall nourish him, that is, the many thousands of men which were subjected to him; and the abyss increased him, that is, belched him forth. For even Isaiah speaks almost in the same words; moreover, that he was in the kingdom of the Romans, and that he was among the Caesars. The Apostle Paul also bears witness, for he says to the Thessalonians: \"Let him who now restraineth restrain, until he be taken out of the way; and then shall appear that Wicked One, even he whose coining is after the working of Satan, with signs and lying wonders.\"[fn-47-P4716_1795424:52-nf] And that they might know that he should come who then was the prince, he added: \"He already endeavours after the secret of mischief\"[fn-47-P4717_1795584:53-nf] -that is, the mischief which he is about to do he strives to do secretly; but he is not raised up by his own power, nor by that of his father, but by command of God, of which thing Paul says in the same passage: \"For this cause, because they have not received the love of God, He will send upon them a spirit of error, that they all may be persuaded of a lie, who have not been persuaded of the truth.\"[fn-47-P4718_1796009:54-nf] And Isaiah saith: \"While they waited for the light, darkness arose upon them.\"[fn-47-P4719_1796110:55-nf] Therefore the Apocalypse sets forth that these prophets are killed by the same, and on the fourth day rise again, that none might be found equal to God.","title":"Commentary on the Apocalypse of the Blessed John","author":"Victorinus"},{"chapter":59,"verse":10,"source_code":"npnf2_07_npnf2_07_25_lecture_xix_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-07","text":"11. And these things were done in the outer chamber. But if God will, when in the succeeding lectures on the Mysteries we have entered into the Holy of Holies[fn-27-P2758_789087:35-nf] , we shall there know the symbolical meaning of the things which are there performed. Now to God the Father, with the Son and the Holy Ghost, be glory, and power, and majesty, forever and ever. Amen. ","title":"Lecture XIX.","author":"Cyril"},{"chapter":59,"verse":1,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"127","folder":"ANF-05","text":"In Isaiah: \"Is God's Hand not strong to save? or has He made His ear heavy, that He cannot hear? But your sins separate between you and God; anti on account of your sins He turns His face away from you, that He may not pity. For your hands are defiled with blood, and your fingers with sins. Moreover, your lips have spoken wickedness, and your tongue meditates unrighteousness. No one speaketh truth, nor is there true judgment: they trust in vanity, and speak emptiness, who conceive sorrow, and bring forth wickedness.\"[fn-81-P8166_2707429:136-nf] Also in the same place: \"Lord, who hath believed our report? and to whom is the Arm of God revealed? \"[fn-81-P8167_2707554:137-nf] Also in the same: \"Thus saith the Lord, Heaven is my throne, and the earth is the support of my feet. What house will ye build unto me? or what is the place for my rest? For all these things hath mine hand made.\"[fn-81-P8168_2707789:138-nf] Also in the same: \"O Lord God, Thine Arm is high, and they knew it not; but when they know it, they shall be confounded.\"[fn-81-P8169_2707935:139-nf] Also in the same: \"The Lord hath revealed His Arab that holy Arm, in the sight of all nations; all nations, even the ends of the earth, shall see salvation from God.\"[fn-81-P8170_2708124:140-nf] Also in the same place: \"Behold, I have made thee as the wheels of a thrashing chariot, new and turned back upon themselves; \"[fn-81-P8171_2708272:141-nf] and thou shalt thrash the mountains, and shalt beat the bills small, and shalt make them as chaff, and shall winnow them; and the wind shall seize them, and the whirlwind shall scatter them: but thou shall rejoice in the saints of Israel; and the poor and needy shall exult. For they shall seek water, and there shall be none. For their tongue shall be dry for thirst. I the Lord God, I the God of Israel, will hear them, and will not forsake them; but I will open rivers in the mountains, and fountains in the midst of the fields. I will make the wildernesses watery groves, and a thirsty land into watercourses. I will establish in the land of drought the cedar-tree and the box-tree, and the myrtle and the cypress, and the elm[fn-81-P8172_2709229:142-nf] and the poplar, that they may see and acknowledge, and know and believe together, that the Hand of the Lord hath done these things, and the Holy One of Israel hath shown them.\"[fn-81-P8173_2709447:143-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":59,"verse":1,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"397","folder":"ANF-05","text":"In Hosea: \"Hear ye the word of the Lord, ye children of Israel: because judgment is from the Lord against the inhabitants of the earth because there is neither mercy nor truth, nor acknowledgment of God upon the earth; but cursing, and lying, and slaughter, and theft, and adultery is scattered abroad upon the earth: they mingle blood to blood. Therefore the land shall mourn, with all its inhabitants, with the beasts of the field, with the creeping things of the earth, with the birds of heaven; and the fishes of the sea shall fail: so that no man may judge, no man may refute.\"[fn-89-P8920_2856650:615-nf] Of this same thing in Isaiah: \"Is not the Lord's hand strong to save, or has He weighed down His ear that He may not hear? But your sins separate between you and God; and on account of your iniquities He turns away His face from you, lest He should pity. For your hands are polluted with blood, and your fingers with sins; and your lips have spoken wickedness, and your tongue devises unrighteousness. No one speaks true things, neither is judgment true. They trust in vanity, and speak emptiness, who conceive sorrow, and bring forth wickedness.\"[fn-89-P8921_2857220:616-nf] Also in Zephaniah: \"In failing, let it fail from the face of the earth, saith the Lord. Let man fail, and cattle; let the birds of heaven fail, and the fishes of the sea; and I will take away the unrighteous from the face of the earth.\"[fn-89-P8922_2857479:617-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":59,"verse":2,"source_code":"npnf1_05_npnf1_05_39_book_iv_","source_chapter":10,"source_paragraph":"65","folder":"NPNF1-05","text":"But on account of what does the same apostle say, that we are reconciled to God by Christ, except on account of what we had become enemies? And what is this but sin? Whence also the prophet says, \"Your sins separate between you and God.\"[fn-56-P5603_2205724:13-nf] On account of this separation, therefore, tile Mediator was sent, that He might take away tile sin of the world, by which we were separated as enemies, and that we, being reconciled, might be made from energies children. About this, certainly, tile apostle was speaking; hence it happened that he interposed what he says, \"That sin entered by one man.\" For these are his former words. He says, \"But God commendeth His love towards us in that, while we were yet sinners, Christ died for us. Much more, then, being now justified in His blood, we shall be saved from wrath through Him. For if, when we were enemies, we were reconciled to God by tile death of His Son, much more, being reconciled, we shall be saved in His life. And not only so, but glorying also in God through Jesus Christ our Lord, by whom also we have now received reconciliation.\" Then he subjoins, \"Therefore, as by one man sin entered into this world, and death by sin, and so passed upon all men, for in him all have sinned.\"[fn-56-P5604_2206739:14-nf] Why do the Pelagians evade this matter? If reconciliation through Christ is necessary to all men, on all men has passed sin by which we have become enemies, in order that we should have need of reconciliation. This reconciliation is in the laver of regeneration and in the flesh and blood of Christ, without which not even infants can have life in themselves. For as there was one man for death on account of sin, so there is one man for life on account of righteousness; because \"as in Adam all die, so also in Christ shall all be made alive;\"[fn-56-P5605_2207303:15-nf] and \"as by the sin of one upon all men to condemnation, so also by the righteousness of one upon all men unto justification of life.\"[fn-56-P5606_2207457:16-nf] Who is there that has turned a deaf ear to these apostolical words with such hardiness of wicked impiety, as, having heard them, to contend that death passed upon us through Adam without sin, unless, indeed, they are opposers of the grace of God and enemies of the cross of Christ?-whose end is destruction if they continue in this obstinacy. But let it suffice to have said thus much for the sake of that serpentine subtlety of theirs, by which they wish to corrupt simple minds, and to turn them away from the simplicity of the faith, as if by the praise of the creature.","title":"Book IV.","author":"Augustine"},{"chapter":59,"verse":5,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"126","folder":"NPNF2-13","text":"§3. Furthermore I questioned him about another saying that is written in Ezekiel; namely,\nthat he said to Jerusalem:-Sodom and her daughters shall be built up as of old, and thou\nand thy daughters shall became as of old.[fn-45-P4515_1506885:4-nf] So he explained this saying to me, and began to\nmake a defence, and said to me \"As to this that God said to Jerusalem by the Prophet, Sodom and\nher daughters shall be built up as of old, and thou and thy daughters shall become as of old;\nthis is the force of the passage, that Sodom and her daughters shall be in their place as of old, and\nshall be made subject to Israel; and Jerusalem and her daughters shall be in the splendour of royalty\nas of old.\" When I heard this defence from him, it was very contemptible in my eyes, and I said to\nhim:-\"Inasmuch as the words of the Prophet were said in wrath, is the whole passage wrathful, or is\npart of it wrathful and part of it gracious?\" He answered:-\" A wrathful passage is altogether wrath,\nand there is no peace in it.\" And I said to him:-\"Since thou hast instructed me that there is no\npeace in that wrathful passage, hear without contention and blaspheme not, and I will instruct thee\nabout this saying. For from the top to the bottom the whole passage is said in wrath. For he said to\nJerusalem:-As I live, saith the Lord God, Sodom and her daughters did not do at all as thou and\nthey daughters have done.[fn-45-P4516_1508063:5-nf] And he said\nto her (Jerusalem):-Be abashed and accept thy shame, that thou hast overcome thy sisters in thy\nsins, and they are justified rattler than thou.[fn-45-P4517_1508237:6-nf] Since he says that Sodom and her daughters were\njustified rather than Jerusalem and her daughters, and that Jerusalem overcame Sodom in her sins, it\nis right that when Israel shall be gathered together, its seat should be in Sodom and Gomorrha. For\ntheir vine is of the vine of Sodom, and of the planting of Gomorrha. Their grapes are bitter and\ntheir clusters gall unto them.[fn-45-P4518_1508632:7-nf] And\nIsaiah also calls them rulers of Sodom, and people of Gomorrha.[fn-45-P4519_1508719:8-nf] For if Israel is gathered together, in Sodom and\nGomorrha ought they to dwell with the rulers of Sodom and with the people of Gomorrha; and on the\nvine of Sodom and planting of Gomorrha to eat bitter grapes and gather clusters of gall; and to eat\nthe eggs of the basilisk and to clothe` themselves with spiders' webs,[fn-45-P4520_1509050:9-nf] to be used with wild grapes of the\nvineyard,[fn-45-P4521_1509112:10-nf] and to be turned into\nreprobate silver.[fn-45-P4522_1509166:11-nf] And Sodom and her\ndaughters, who were justified rather than Jerusalem, shall be built up as of old. And Jerusalem, that\nsurpassed Sodom in her sins, shall continue in her sins, and shall remain in desolation until the\naccomplishment of the things determined for ever.[fn-45-P4523_1509452:12-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":59,"verse":7,"source_code":"anf_02_anf02_57_book_i","source_chapter":28,"source_paragraph":"339","folder":"ANF-02","text":"The beneficent action of the law, the apostle showed in the passage relating to the Jews, writing thus: \"Behold, thou art called a Jew and restest in the law, and makest thy boast in God, and knowest the will of God, and approvest the things that are more excellent, being instructed out of the law, and art confident that thou thyself art a guide of the blind, a light of them who are in darkness, an instructor of the foolish, a teacher of babes, who hast the form of knowledge and of truth in the law.\"[fn-54-P5493_1669908:325-nf] For it is admitted that such is the power of the law, although those whose conduct is not according to the law, make a false pretence, as if they lived in the law. \"Blessed is the man that hath found wisdom, and the mortal who has seen understanding; for out of its mouth,\" manifestly Wisdom's, \"proceeds righteousness, and it bears law and mercy on its tongue.\"[fn-54-P5494_1670294:326-nf] For both the law and the Gospel are the energy of one Lord, who is \"the power and wisdom of God; \"and the terror which the law begets is merciful and in order to salvation. \"Let not alms, and faith, and truth fail thee, but hang them around thy neck.\"[fn-54-P5495_1670571:327-nf] In the same way as Paul, prophecy upbraids the people with not understanding the law. \"Destruction and misery are in their ways, and the way of peace have they not known.\"[fn-54-P5496_1670764:328-nf] \"There is no fear of God before their eyes.\"[fn-54-P5497_1670850:329-nf] \"Professing themselves wise, they became fools.\"[fn-54-P5498_1670934:330-nf] \"And we know that the law is good, if a man use it lawfully.\"[fn-54-P5499_1671015:331-nf] \"Desiring to be teachers of the law, they understand,\" says the apostle, \"neither what they say, nor whereof they affirm.\"[fn-55-P5500_1671158:332-nf] \"Now the end of the commandment is charity out of a pure heart, and a good conscience, and faith unfeigned.\"[fn-55-P5501_1671287:333-nf] ","title":"Book I","author":"Clement of Alexandria"},{"chapter":59,"verse":7,"source_code":"anf_02_anf02_57_book_i","source_chapter":28,"source_paragraph":"339","folder":"ANF-02","text":"The beneficent action of the law, the apostle showed in the passage relating to the Jews, writing thus: \"Behold, thou art called a Jew and restest in the law, and makest thy boast in God, and knowest the will of God, and approvest the things that are more excellent, being instructed out of the law, and art confident that thou thyself art a guide of the blind, a light of them who are in darkness, an instructor of the foolish, a teacher of babes, who hast the form of knowledge and of truth in the law.\"[fn-54-P5493_1669908:325-nf] For it is admitted that such is the power of the law, although those whose conduct is not according to the law, make a false pretence, as if they lived in the law. \"Blessed is the man that hath found wisdom, and the mortal who has seen understanding; for out of its mouth,\" manifestly Wisdom's, \"proceeds righteousness, and it bears law and mercy on its tongue.\"[fn-54-P5494_1670294:326-nf] For both the law and the Gospel are the energy of one Lord, who is \"the power and wisdom of God; \"and the terror which the law begets is merciful and in order to salvation. \"Let not alms, and faith, and truth fail thee, but hang them around thy neck.\"[fn-54-P5495_1670571:327-nf] In the same way as Paul, prophecy upbraids the people with not understanding the law. \"Destruction and misery are in their ways, and the way of peace have they not known.\"[fn-54-P5496_1670764:328-nf] \"There is no fear of God before their eyes.\"[fn-54-P5497_1670850:329-nf] \"Professing themselves wise, they became fools.\"[fn-54-P5498_1670934:330-nf] \"And we know that the law is good, if a man use it lawfully.\"[fn-54-P5499_1671015:331-nf] \"Desiring to be teachers of the law, they understand,\" says the apostle, \"neither what they say, nor whereof they affirm.\"[fn-55-P5500_1671158:332-nf] \"Now the end of the commandment is charity out of a pure heart, and a good conscience, and faith unfeigned.\"[fn-55-P5501_1671287:333-nf] ","title":"Book I","author":"Clement of Alexandria"},{"chapter":59,"verse":2,"source_code":"npnf1_06_npnf1_06_38_sermon_xxi_lxxi_ben_","source_chapter":1,"source_paragraph":"21","folder":"NPNF1-06","text":"19. First then in order to our receiving eternal life which shall be given at the last, there comes to us a gift from God's goodness from the beginning of our faith, to wit, the remission of sins. For while they remain, there remains in some sort enmity against God, and alienation from Him, which comes from what is evil in us; since Scripture does not speak falsely, which says, \"Your sins separate between you and God.\"[fn-39-P3945_1705645:59-nf] He does not then bestow on us His good things, except He take away our evil things. And the former increase in proportion as the latter are diminished; nor will the one be perfected, till the other be brought to an end. But now that the Lord Jesus forgives sins by the Holy Ghost, just as by the Holy Ghost He casts out devils, may be understood by this, that after His Resurrection from the dead, when He had said to His disciples, \"Receive ye the Holy Ghost,\" He immediately subjoined, \"Whosesoever sins ye remit, they shall be remitted unto them, and whosesoever sins ye retain, they shall be retained.\"[fn-39-P3946_1706270:60-nf] For that regeneration also, in which there is a remission of all past sins, is wrought by the Holy Ghost, as the Lord saith, \"Except a man be born of water and of the Spirit, he cannot enter into the kingdom of God.\"[fn-39-P3947_1706509:61-nf] But it is one thing to be born of the Spirit, another to be nourished by the Spirit; just as it is one thing to be born of the flesh, which happens when the mother is delivered of her child; another to be nourished by the flesh, which happens when she gives suck to her infant, who turns himself that he may drink with pleasure thither whence he was born, to have life; that he may receive the support of life from thence, whence he received the beginning of his birth. We must believe then that the first blessing of God's goodness in the Holy Ghost is the remission of sins. Whence the preaching of John the Baptist, who was sent as the forerunner of the Lord, also begins with it. For thus it is written, \"In those days came John the Baptist preaching in the wilderness of Judaea, saying, Repent ye, for the kingdom of heaven is at hand.\"[fn-39-P3948_1707369:62-nf] Hence too the beginning of our Lord's preaching, as we read, \"From that time Jesus began to preach and to say, Repent, for the kingdom of heaven is at hand.\"[fn-39-P3949_1707549:63-nf] Now John, amongst the other things which he spake tothose who came to be baptized by him, said, \"I indeed baptize you with water unto repentance; but He that cometh after me is mightier than I, whose shoes I am not worthy to bear; He shall baptize you with the Holy Ghost and with fire.\"[fn-39-P3950_1707856:64-nf] The Lord also said, \"John truly baptized with water, but ye shall be baptized with the Holy Ghost not many days hence,\"[fn-39-P3951_1707996:65-nf] even at Pentecost. Now as to John's expression, \"with fire,\" though tribulation also might be understood, which believers were to suffer for the name of Christ; yet may we reasonably think that the same Holy Spirit is signified also under the name of \"fire.\"[fn-39-P3952_1708271:66-nf] Wherefore when He came it is said, \"And there appeared unto them cloven tongues like as of fire, and it sat upon each of them.\"[fn-39-P3953_1708468:67-nf] Hence also the Lord Himself said, \"I am come to send fire on the earth.\"[fn-39-P3954_1708558:68-nf] Hence also the Apostle saith, \"Fervent in the spirit;\"[fn-39-P3955_1708632:69-nf] for from Him comes the fervour of love. \"For it is shed abroad in our hearts by the Holy Ghost which is given unto us.\"[fn-39-P3956_1708772:70-nf] And the contrary to this fervour is what the Lord said, \"The love of many shall wax cold.\"[fn-39-P3957_1708879:71-nf] Now perfect love is the perfect gift of the Holy Spirit. But the first \"gift\" is that which is concerned with the remission of sins; by which blessing \"we are delivered from the power of darkness;\"[fn-39-P3958_1709098:72-nf] and the prince of this world,[fn-39-P3959_1709145:73-nf] who worketh in the children of disobedience\"[fn-39-P3960_1709209:74-nf] by no other power than the fellowship and the bond of sin, is \"cast out\" by our faith. For by the Holy Spirit, by whom the people of God are gathered together into one, is the unclean spirit who is divided against himself cast out.","title":"Sermon XXI. [LXXI. Ben.]","author":"Augustine"},{"chapter":59,"verse":8,"source_code":"anf_02_anf02_65_book_v_","source_chapter":2,"source_paragraph":"20","folder":"ANF-02","text":"For, in fine, the agreement and harmony of the faith of both[fn-71-P7199_2191340:3-nf] contribute to one end-salvation. We have in the apostle an unerring witness: \"For I desire to see you, that I may impart unto you some spiritual gift, in order that ye may be strengthened; that is, that I may be comforted in you, by the mutual faith of you and me.\"[fn-72-P7200_2191630:4-nf] And further on again he adds, \"The righteousness of God is revealed from faith to faith.\"[fn-72-P7201_2191739:5-nf] The apostle, then, manifestly announces a twofold faith, or rather one which admits of growth and perfection; for the common faith lies beneath as a foundation.[fn-72-P7202_2191915:6-nf] To those, therefore, who desire to be healed, and are moved by faith, He added, \"Thy faith hath saved thee.\"[fn-72-P7203_2192119:7-nf] But that which is excellently built upon is consummated in the believer, and is again perfected by the faith which results from instruction and the word, in order to the performance of the commandments. Such were the apostles, in whose case it is said that \"faith removed mountains and transplanted trees.\"[fn-72-P7204_2192443:8-nf] Whence, perceiving the greatness of its power, they asked \"that faith might be added to them; \"[fn-72-P7205_2192588:9-nf] a faith which salutarily bites the soil \"like a grain of mustard,\" and grows magnificently in it, to such a degree that the reasons of things sublime rest on it. For if one by nature knows God, as Basilides thinks, who calls intelligence of a superior order at once faith and kingship, and a creation worthy of the essence of the Creator; and explains that near Him exists not power, but essence and nature and substance; and says that faith is not the rational assent of the soul exercising free-will, but an undefined beauty, belonging immediately to the creature;-the precepts both of the Old and of the New Testament are, then, superfluous, if one is saved by nature, as Valentinus would have it, and is a believer and an elect man by nature, as Basilides thinks; and nature would have been able, one time or other, to have shone forth, apart from the Saviour's appearance. But were they to say that the visit of the Saviour was necessary, then the properties of nature are gone from them, the elect being saved by instruction, and purification, and the doing of good works. Abraham, accordingly, who through hearing believed the voice, which promised under the oak in Mamre,\" I will give this land to thee, and to thy seed,\" was either elect or not. But if he was not, how did he straightway believe, as it were naturally? And if he was elect, their hypothesis is done away with, in as much as even previous to the coming of the Lord an election was found, and that saved: \"For it was reckoned to him for righteousness.\"[fn-72-P7206_2194133:10-nf] For if any one, following Marcion, should dare to say that the Creator (Dhmiourgo/n) saved the man that believed on him, even before the advent of the Lord, (the election being saved with their own proper salvation); the power of the good Being will be eclipsed; in as much as late only, and subsequent to the Creator spoken of by them in words of be good men, it made the attempt to save, and by instruction, and in imitation of him. But if, being such, the good Being save, according to them; neither is it his own that he saves, nor is it with the consent of him who formed the creation that he essays salvation, but by force or fraud. And how can he any more be good, acting thus, and being posterior? But if the locality is different, and the dwelling-place of the Omnipotent is remote from the dwelling-place of the good God; yet the will of him who saves, having been the first to begin, is not inferior to that of the good God. From what has been previously proved, those who believe not are proved senseless: \"For their paths are perverted, and they know not peace,\" saith the prophet.[fn-72-P7207_2195257:11-nf] \"But foolish and unlearned questions\" the divine Paul exhorted to\"avoid, because they gender strifes.\"[fn-72-P7208_2195378:12-nf] And Aeschylus exclaims:-","title":"Book V.","author":"Clement of Alexandria"},{"chapter":59,"verse":1,"source_code":"npnf2_11_npnf2_11_75_xxiii_the_third_conference_of_abbot_theonas_","source_chapter":14,"source_paragraph":"60","folder":"NPNF2-11","text":"And this law the Apostle also calls spiritual saying: \"But we know that the law is spiritual, but I am carnal, sold under sin.\"[fn-66-P6607_2360766:41-nf] For this law is spiritual which bids us eat in the sweat of our brow that \"true bread which cometh down from heaven\"[fn-66-P6608_2360902:42-nf] but that sale under sin makes us carnal. What, I ask, or whose is that sin? Doubtless Adam's, by whose fall and, if I may so say, ruinous transaction and fraudulent bargain we were sold. For when he was led astray by the persuasion of the serpent he brought all his descendants under the yoke of perpetual bondage, as they were alienated by taking the forbidden food. For this custom is generally observed between the buyer and seller, that one who wants to make himself over to the power of another, receives from his buyer a price for the loss of his liberty, and his consignment to perpetual slavery. And we can very plainly see that this took place between Adam and the serpent. For by eating of the forbidden tree he received from the serpent the price of his liberty, and gave up his natural freedom and chose to give himself up to perpetual slavery to him from whom he had obtained the deadly price of the forbidden fruit; and thenceforth he was bound by this condition and not without reason subjected all the offspring of his posterity to perpetual service to him whose slave he had become. For what can any marriage in slavery produce but slaves? What then? Did that cunning and crafty buyer take away the rights of ownership from the true and lawful lord? Not so. For neither did he overcome all God's property by the craft of a single act of deception so that the true lord lost his rights of ownership, who though the buyer himself was a rebel and a renegade, yet oppressed him with the yoke of slavery; but because the Creator had endowed all reasonable creatures with free will, he would not restore to their natural liberty against their will those who contrary to right had sold themselves by the sin of greedy lust. Since anything that is contrary to goodness and fairness is abhorrent to Him who is the Author of justice and piety. For it would have been wrong for Him to have recalled the blessing of freedom granted, unfair for Him to have by His power oppressed man who was free, and by taking him captive, not to have allowed him to exercise the prerogative of the freedom he had received, as He was reserving his salvation for future ages, that in due season the fulness of the appointed time might be fulfilled. For it was right that his offspring should remain under the ancient conditions for so long a time, until by the price of His own blood the grace of the Lord redeemed them from their original chains and set them free in the primeval state of liberty, though He was able even then to save them, but would not, because equity forbade Him to break the terms of His own decree. Would you know the reason for your being sold? Hear thy Redeemer Himself proclaiming openly by Isaiah the prophet: \"What is this bill of the divorce of your mother with which I have put her away? Or who is My creditor to whom I sold you? Behold you are sold for your iniquities and for your wicked deeds have I put your mother away.\" Would you also plainly see why when you were consigned to the yoke of slavery He would not redeem you by the might of His own power? Hear what He added to the former passage, and how He charges the same servants of sin with the reason for their voluntary sale. \"Is My hand shortened and become little that I cannot redeem, or is there no strength in Me to deliver?\"[fn-66-P6609_2364233:43-nf] But what it is which is always standing in the way of His most powerful pity the same prophet shows when he says: \"Behold the hand of the Lord is not shortened that it cannot save, neither is His ear heavy that it cannot hear: But your iniquities have divided between you and your God and your sins have hid His face from you that He should not hear.\"[fn-66-P6610_2364604:44-nf] ","title":"XXIII. The Third Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":59,"verse":1,"source_code":"npnf1_07_npnf1_07_46_tractate_xli_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-07","text":"5. From this bondage, then, we are set free by the Lord alone. He who had it not, Himself delivers us from it; for He alone came without sin in the flesh. For the little ones whom you see carried in their mothers' hands cannot yet walk, and are already in fetters; for they have received from Adam what they are loosened from by Christ. To them also, when baptized, pertains that grace which is promised by the Lord; for He only can deliver from sin who came without sin, and was made a sacrifice for sin. For you heard when the apostle was read: \"We are ambassadors,\" he says, \"for Christ, as though God were exhorting you by us; we beseech you in Christ's stead,\"-that is, as if Christ were beseeching you, and for what? -\"to be reconciled unto God.\" If the apostle exhorts and beseeches us to be reconciled unto God, then were we enemies to God. For no one is reconciled unless from a state of enmity. And we have become enemies not by nature, but by sin. From the same source are we the servants of sin, that we are the enemies of God. God has no enemies in a state of freedom. They must be slaves; and slaves will they remain unless delivered by Him to whom they wished by their sins to be enemies. Therefore, says be, \"We beseech you in Christ's stead to be reconciled unto God.\" But how are we reconciled, save by the removal of that which separates between us and Himself? For He says by the prophet, \"He hath not made the ear heavy that it should not hear; but your iniquities have separated between you and your God.\"[fn-17-P1739_1105187:11-nf] And so, then, we are not reconciled, unless that which is in the midst is taken away, and something else is put in its place. For there is a separating medium, and, on the other hand, there is a reconciling Mediator. The separating medium is sin, the reconciling Mediator is the Lord Jesus Christ: \"For there is one God and Mediator between God and men, the man Christ Jesus.\"[fn-17-P1740_1105585:12-nf] To take then away the separating wall, which is sin, that Mediator has come, and the priest has Himself become the sacrifice. And because He was made a sacrifice for sin, offering Himself as a whole burnt-offering on the cross of His passion, the apostle, after saying, \"We beseech you in Christ's stead to be reconciled unto God,\"-as if we had said, How shall we be able to be reconciled?-goes on to say, \"He hath made Him,\" that is, Christ Himself, \"who knew no sin, [to be] sin for us, that we may be the righteousness of God in Him,\"[fn-17-P1741_1106143:13-nf] \"Him,\" he says, Christ Himself our God, \"who knew no sin.\" For He came in the flesh, that is, in the likeness of sinful flesh,[fn-17-P1742_1106294:14-nf] but not in Sinful flesh, because He had no sin at all; and therefore became a true sacrifice for sin, because He Himself had no sin.","title":"Tractate XLI.","author":"Augustine"},{"chapter":59,"verse":3,"source_code":"npnf2_04_npnf2_04_80_letter_xi_for_339_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-04","text":"4. It will also be well if a man is not offended at the testimony of the Shepherd, saying in the beginning of his book, `Before all things believe that there is one God, Who created and established all these things, and from non-existence called them into beings[fn-93-P9319_3381114:20-nf] .' And, further, the blessed Evangelists-who recorded the words of the Lord-in the beginning of the Gospels, wrote the things concerning our Saviour; so that, having first made known the Lord, the Creator, they might be believed when narrating the events that took place. For how could they have been believed, when writing respecting him who [was blind] from his mother's womb, and those other blind men who recovered their sight, and those who rose from the dead, and the changing of water into wine, and those lepers who were cleansed; if they bad not taught of Him as the Creator, writing, `In the beginning was the Word[fn-93-P9320_3381759:21-nf] ?' Or, according to Matthew, that He Who was born of the seed of David, was Emmanuel, and the Son of the living God? He from Whom the Jews, with the Arians, turn away their faces, but Whom we acknowledge and worship. The Apostle therefore, as was meet, sent to different people, but his own son he especially reminded, `that he should not despise the things in which he had been instructed by him,' and enjoined on him, `Remember Jesus Christ, who rose from the dead, of the seed of David, according to my Gospel[fn-93-P9321_3382288:22-nf] .' And speaking of these things being delivered to him, to be always had in remembrance, he immediately writes to him. saying, `Meditate on these things: be engaged in them[fn-93-P9322_3382496:23-nf] ' For constant meditation, and the remembrance of divine words, strengthens piety towards God, and produces a love to Him inseparable and not merely formal[fn-93-P9323_3382672:24-nf] ; as he, being of this mind, speaks about himself and others like-minded, saying boldly, `Who shall separate us from the love of God[fn-93-P9324_3383110:25-nf] ?' For[fn-93-P9325_3383137:26-nf] such men, being confirmed in the Lord, and possessing an unshaken disposition towards Him, and being one in spirit (for[fn-93-P9326_3383432:27-nf] `he who is joined to the Spirit is one spirit'), are sure `as the mount Sion;' and although ten thousand trials may rage against them, they are founded upon a rock, which is Christ[fn-93-P9327_3383630:28-nf] . In Him the careless take no delight; and having no continuous purpose of good, they are sullied by temporal attacks, and esteem nothing more highly than present things, being unstable and deserving reproof as regards the faith. For `either the care of this world, or the deceitfulness of riches, chokes them[fn-93-P9328_3383986:29-nf] ;' or, as Jesus said in that parable which had reference to them, since they have not established the faith that has been preached to them, but continue only for a time, immediately, in time of persecution, or when affliction ariseth through the word, they are offended. Now those who meditate evil we say, [think] not truth, but falsehood and not righteousness, but iniquity, for their tongue learns to speak lies. They have done evil, and have not ceased that they might repent. For, persevering with delight in wicked actions, they hasten thereto without turning back, even treading under foot the commandment with regard to neighbours, and, instead of loving them, devise evil against them, as the saint testifies, saying, `And those who seek me evil have spoken vanity, and imagined deceit all the day[fn-93-P9329_3384814:30-nf] .' But that the cause of such meditation is none other than the want of instruction, the divine proverb has already declared; `The son that forsaketh the commandment of his father meditateth evil words[fn-93-P9330_3385038:31-nf] .' But such meditation, because it is evil, the Holy Spirit blames in these words, and reproves too in other terms, saying, `Your hands are polluted with blood, your fingers with sins; your lips have spoken lawlessness, and your tongue imagineth iniquity: no man speaketh right things, nor is there true judgment[fn-93-P9331_3385376:32-nf] .' But what the end is of such perverse imagining, He immediately declares, saying, `They trust in vanities and speak falsehood; for they conceive mischief, and bring forth lawlessness. They have hatched the eggs of an asp, and woven a spider's web; and he who is prepared to eat of their eggs, when he breaks them finds gall, and a basilisk therein[fn-93-P9332_3385755:33-nf] .' Again, what the hope of such is, He has already announced. `Because righteousness does not overtake them, when they waited for light, they had darkness; when they waited for brightness, they walked in a thick cloud. They shall grope for the wall like the blind, and as those who have no eyes shall they grope; they shall fall at noon-day as at midnight; when dead, they shall groan. They shall roar together as a bear, or as a dove[fn-93-P9333_3386210:34-nf] .'","title":"Letter XI. For 339.","author":"Athanasius"},{"chapter":59,"verse":4,"source_code":"npnf2_04_npnf2_04_80_letter_xi_for_339_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-04","text":"4. It will also be well if a man is not offended at the testimony of the Shepherd, saying in the beginning of his book, `Before all things believe that there is one God, Who created and established all these things, and from non-existence called them into beings[fn-93-P9319_3381114:20-nf] .' And, further, the blessed Evangelists-who recorded the words of the Lord-in the beginning of the Gospels, wrote the things concerning our Saviour; so that, having first made known the Lord, the Creator, they might be believed when narrating the events that took place. For how could they have been believed, when writing respecting him who [was blind] from his mother's womb, and those other blind men who recovered their sight, and those who rose from the dead, and the changing of water into wine, and those lepers who were cleansed; if they bad not taught of Him as the Creator, writing, `In the beginning was the Word[fn-93-P9320_3381759:21-nf] ?' Or, according to Matthew, that He Who was born of the seed of David, was Emmanuel, and the Son of the living God? He from Whom the Jews, with the Arians, turn away their faces, but Whom we acknowledge and worship. The Apostle therefore, as was meet, sent to different people, but his own son he especially reminded, `that he should not despise the things in which he had been instructed by him,' and enjoined on him, `Remember Jesus Christ, who rose from the dead, of the seed of David, according to my Gospel[fn-93-P9321_3382288:22-nf] .' And speaking of these things being delivered to him, to be always had in remembrance, he immediately writes to him. saying, `Meditate on these things: be engaged in them[fn-93-P9322_3382496:23-nf] ' For constant meditation, and the remembrance of divine words, strengthens piety towards God, and produces a love to Him inseparable and not merely formal[fn-93-P9323_3382672:24-nf] ; as he, being of this mind, speaks about himself and others like-minded, saying boldly, `Who shall separate us from the love of God[fn-93-P9324_3383110:25-nf] ?' For[fn-93-P9325_3383137:26-nf] such men, being confirmed in the Lord, and possessing an unshaken disposition towards Him, and being one in spirit (for[fn-93-P9326_3383432:27-nf] `he who is joined to the Spirit is one spirit'), are sure `as the mount Sion;' and although ten thousand trials may rage against them, they are founded upon a rock, which is Christ[fn-93-P9327_3383630:28-nf] . In Him the careless take no delight; and having no continuous purpose of good, they are sullied by temporal attacks, and esteem nothing more highly than present things, being unstable and deserving reproof as regards the faith. For `either the care of this world, or the deceitfulness of riches, chokes them[fn-93-P9328_3383986:29-nf] ;' or, as Jesus said in that parable which had reference to them, since they have not established the faith that has been preached to them, but continue only for a time, immediately, in time of persecution, or when affliction ariseth through the word, they are offended. Now those who meditate evil we say, [think] not truth, but falsehood and not righteousness, but iniquity, for their tongue learns to speak lies. They have done evil, and have not ceased that they might repent. For, persevering with delight in wicked actions, they hasten thereto without turning back, even treading under foot the commandment with regard to neighbours, and, instead of loving them, devise evil against them, as the saint testifies, saying, `And those who seek me evil have spoken vanity, and imagined deceit all the day[fn-93-P9329_3384814:30-nf] .' But that the cause of such meditation is none other than the want of instruction, the divine proverb has already declared; `The son that forsaketh the commandment of his father meditateth evil words[fn-93-P9330_3385038:31-nf] .' But such meditation, because it is evil, the Holy Spirit blames in these words, and reproves too in other terms, saying, `Your hands are polluted with blood, your fingers with sins; your lips have spoken lawlessness, and your tongue imagineth iniquity: no man speaketh right things, nor is there true judgment[fn-93-P9331_3385376:32-nf] .' But what the end is of such perverse imagining, He immediately declares, saying, `They trust in vanities and speak falsehood; for they conceive mischief, and bring forth lawlessness. They have hatched the eggs of an asp, and woven a spider's web; and he who is prepared to eat of their eggs, when he breaks them finds gall, and a basilisk therein[fn-93-P9332_3385755:33-nf] .' Again, what the hope of such is, He has already announced. `Because righteousness does not overtake them, when they waited for light, they had darkness; when they waited for brightness, they walked in a thick cloud. They shall grope for the wall like the blind, and as those who have no eyes shall they grope; they shall fall at noon-day as at midnight; when dead, they shall groan. They shall roar together as a bear, or as a dove[fn-93-P9333_3386210:34-nf] .'","title":"Letter XI. For 339.","author":"Athanasius"}]