{"verses":["And the Lord called Moses, and spoke to him from the tabernacle of\nthe testimony, saying:","Speak to the children of Israel, and thou shalt say to them:  The\nman among you that shall offer to the Lord a sacrifice of the cattle,\nthat is, offering victims of oxen and sheep:","If his offering be a holocaust, and of the herd, he shall offer a\nmale without blemish, at the door of the testimony, to make the Lord\nfavourable to him.","And he shall put his hand upon the head of the victim:  and it\nshall be acceptable, and help to its expiation.","And he shall immolate the calf before the Lord:  and the priests\nthe sons of Aaron shall offer the blood thereof, pouring it round about\nthe altar, which is before the door of the tabernacle.","And when they have flayed the victim, they shall cut the joints\ninto pieces:","And shall put fire on the altar, having before laid in order a\npile of wood.","And they shall lay the parts that are cut out in order thereupon:\nto wit, the head, and all things that cleave to the liver;","The entrails and feet being washed with water.  And the priest\nshall burn them upon the altar for a holocaust, and a sweet savour to\nthe Lord.","And if the offering be of the flocks, a holocaust of sheep or of\ngoats, he shall offer a male without blemish.","And he shall immolate it at the side of the altar that looketh to\nthe north, before the Lord:  but the sons of Aaron shall pour the blood\nthereof upon the altar round about.","And they shall divide the joints, the head, and all that cleave\nto the liver:  and shall lay them upon the wood, under which the fire is\nto be put.","But the entrails and the feet they shall wash with water.  And the\npriest shall offer it all and burn it all upon the altar for a\nholocaust, and most sweet savour to the Lord.","But if the oblation of a holocaust to the Lord be of birds, of\nturtles, or of young pigeons:","The priest shall offer it at the altar:  and twisting back the\nneck, and breaking the place of the wound, he shall make the blood run\ndown upon the brim of the altar.","But the crop of the throat, and the feathers he shall cast beside\nthe altar at the east side, in the place where the ashes are wont to be\npoured out.","And he shall break the pinions thereof, and shall not cut, nor\ndivide it with a knife:  and shall burn it upon the altar, putting fire\nunder the wood.  It is a holocaust and oblation of most sweet savour to\nthe Lord."]}