[{"chapter":1,"verse":23,"source_code":"anf_03_anf03_07_on_idolatry_","source_chapter":6,"source_paragraph":"35","folder":"ANF-03","text":"God prohibits an idol as much to be made as to be worshipped. In so far as the making what may be worshipped is the prior act, so far is the prohibition to make (if the worship is unlawful) the prior prohibition. For this cause-the eradicating, namely, of the material of idolatry-the divine law proclaims, \"Thou shall make no idol; \"[fn-6-P637_274430:17-nf] and by conjoining, \"Nor a similitude of the things which are in the heaven, and which are in the earth, and which are in the sea,\" has interdicted the servants of God from acts of that kind all the universe over. Enoch had preceded, predicting that \"the demons, and the spirits of the angelic apostates,[fn-6-P638_274936:18-nf] would turn into idolatry all the elements, all the garniture of the universe, all things contained in the heaven, in the sea, in the earth, that they might be consecrated as God, in opposition to God.\" All things, therefore, does human error worship, except the Founder of all Himself. The images of those things are idols; the consecration of the images is idolatry. Whatever guilt idolatry incurs, must necessarily be imputed to every artificer of every idol. In short, the same Enoch fore-condemns in general menace both idol-worshippers and idol-makers together. And again: \"I swear to you, sinners, that against the day of perdition of blood[fn-6-P639_275641:19-nf] repentance is being prepared. Ye who serve stones, and ye who make images of gold, and silver, and wood, and stones and clay, and serve phantoms, and demons, and spirits in fanes,[fn-6-P640_276320:20-nf] and all errors not according to knowledge, shall find no help from them.\" But Isaiah[fn-6-P641_276520:21-nf] says, \"Ye are witnesses whether there is a God except Me.\" \"And they who mould and carve out at that time were not: all vain! who do that which liketh them, which shall not profit them!\" And that whole ensuing discourse sets a ban as well on the artificers as the worshippers: the close of which is, \"Learn that their heart is ashes and earth, and that none can free his own soul.\" In which sentence David equally includes the makers too. \"Such,\" says he, \"let them become who make them.\"[fn-6-P642_277036:22-nf] And why should I, a man of limited memory, suggest anything further? Why recall anything more from the Scriptures? As if either the voice of the Holy Spirit were not sufficient; or else any further deliberation were needful, whether the Lord cursed and condemned by priority the artificers of those things, of which He curses and condemns the worshippers!","title":"On Idolatry.","author":"Tertullian"},{"chapter":1,"verse":23,"source_code":"anf_03_anf03_07_on_idolatry_","source_chapter":6,"source_paragraph":"35","folder":"ANF-03","text":"God prohibits an idol as much to be made as to be worshipped. In so far as the making what may be worshipped is the prior act, so far is the prohibition to make (if the worship is unlawful) the prior prohibition. For this cause-the eradicating, namely, of the material of idolatry-the divine law proclaims, \"Thou shall make no idol; \"[fn-6-P637_274430:17-nf] and by conjoining, \"Nor a similitude of the things which are in the heaven, and which are in the earth, and which are in the sea,\" has interdicted the servants of God from acts of that kind all the universe over. Enoch had preceded, predicting that \"the demons, and the spirits of the angelic apostates,[fn-6-P638_274936:18-nf] would turn into idolatry all the elements, all the garniture of the universe, all things contained in the heaven, in the sea, in the earth, that they might be consecrated as God, in opposition to God.\" All things, therefore, does human error worship, except the Founder of all Himself. The images of those things are idols; the consecration of the images is idolatry. Whatever guilt idolatry incurs, must necessarily be imputed to every artificer of every idol. In short, the same Enoch fore-condemns in general menace both idol-worshippers and idol-makers together. And again: \"I swear to you, sinners, that against the day of perdition of blood[fn-6-P639_275641:19-nf] repentance is being prepared. Ye who serve stones, and ye who make images of gold, and silver, and wood, and stones and clay, and serve phantoms, and demons, and spirits in fanes,[fn-6-P640_276320:20-nf] and all errors not according to knowledge, shall find no help from them.\" But Isaiah[fn-6-P641_276520:21-nf] says, \"Ye are witnesses whether there is a God except Me.\" \"And they who mould and carve out at that time were not: all vain! who do that which liketh them, which shall not profit them!\" And that whole ensuing discourse sets a ban as well on the artificers as the worshippers: the close of which is, \"Learn that their heart is ashes and earth, and that none can free his own soul.\" In which sentence David equally includes the makers too. \"Such,\" says he, \"let them become who make them.\"[fn-6-P642_277036:22-nf] And why should I, a man of limited memory, suggest anything further? Why recall anything more from the Scriptures? As if either the voice of the Holy Spirit were not sufficient; or else any further deliberation were needful, whether the Lord cursed and condemned by priority the artificers of those things, of which He curses and condemns the worshippers!","title":"On Idolatry.","author":"Tertullian"},{"chapter":1,"verse":23,"source_code":"anf_03_anf03_07_on_idolatry_","source_chapter":6,"source_paragraph":"35","folder":"ANF-03","text":"God prohibits an idol as much to be made as to be worshipped. In so far as the making what may be worshipped is the prior act, so far is the prohibition to make (if the worship is unlawful) the prior prohibition. For this cause-the eradicating, namely, of the material of idolatry-the divine law proclaims, \"Thou shall make no idol; \"[fn-6-P637_274430:17-nf] and by conjoining, \"Nor a similitude of the things which are in the heaven, and which are in the earth, and which are in the sea,\" has interdicted the servants of God from acts of that kind all the universe over. Enoch had preceded, predicting that \"the demons, and the spirits of the angelic apostates,[fn-6-P638_274936:18-nf] would turn into idolatry all the elements, all the garniture of the universe, all things contained in the heaven, in the sea, in the earth, that they might be consecrated as God, in opposition to God.\" All things, therefore, does human error worship, except the Founder of all Himself. The images of those things are idols; the consecration of the images is idolatry. Whatever guilt idolatry incurs, must necessarily be imputed to every artificer of every idol. In short, the same Enoch fore-condemns in general menace both idol-worshippers and idol-makers together. And again: \"I swear to you, sinners, that against the day of perdition of blood[fn-6-P639_275641:19-nf] repentance is being prepared. Ye who serve stones, and ye who make images of gold, and silver, and wood, and stones and clay, and serve phantoms, and demons, and spirits in fanes,[fn-6-P640_276320:20-nf] and all errors not according to knowledge, shall find no help from them.\" But Isaiah[fn-6-P641_276520:21-nf] says, \"Ye are witnesses whether there is a God except Me.\" \"And they who mould and carve out at that time were not: all vain! who do that which liketh them, which shall not profit them!\" And that whole ensuing discourse sets a ban as well on the artificers as the worshippers: the close of which is, \"Learn that their heart is ashes and earth, and that none can free his own soul.\" In which sentence David equally includes the makers too. \"Such,\" says he, \"let them become who make them.\"[fn-6-P642_277036:22-nf] And why should I, a man of limited memory, suggest anything further? Why recall anything more from the Scriptures? As if either the voice of the Holy Spirit were not sufficient; or else any further deliberation were needful, whether the Lord cursed and condemned by priority the artificers of those things, of which He curses and condemns the worshippers!","title":"On Idolatry.","author":"Tertullian"},{"chapter":1,"verse":27,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":10,"source_paragraph":"145","folder":"NPNF2-01","text":"1 The historian already mentioned agrees with the evangelist in regard to the fact that Archelaus[fn-8-P813_409088:151-nf] succeeded to the government after Herod. He records the manner in which he received the kingdom of the Jews by the will of his father Herod and by the decree of Caesar Augustus, and how, after he had reigned ten years, he lost his kingdom, and his brothers Philip[fn-8-P814_411045:152-nf] and Herod the younger,[fn-8-P815_411376:153-nf] with Lysanias,[fn-8-P816_412079:154-nf] still ruled their own tetrarchies. The same writer, in the eighteenth book of his Antiquities,[fn-8-P817_413183:155-nf] says that about the twelfth year of the reign of Tiberius,[fn-8-P818_413286:156-nf] who had succeeded to the empire after Augustus had ruled fifty-seven years,[fn-8-P819_413531:157-nf] Pontius Pilate was entrusted with the government of Judea, and that he remained there ten full years, almost until the death of Tiberius.","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":1,"verse":27,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":10,"source_paragraph":"145","folder":"NPNF2-01","text":"1 The historian already mentioned agrees with the evangelist in regard to the fact that Archelaus[fn-8-P813_409088:151-nf] succeeded to the government after Herod. He records the manner in which he received the kingdom of the Jews by the will of his father Herod and by the decree of Caesar Augustus, and how, after he had reigned ten years, he lost his kingdom, and his brothers Philip[fn-8-P814_411045:152-nf] and Herod the younger,[fn-8-P815_411376:153-nf] with Lysanias,[fn-8-P816_412079:154-nf] still ruled their own tetrarchies. The same writer, in the eighteenth book of his Antiquities,[fn-8-P817_413183:155-nf] says that about the twelfth year of the reign of Tiberius,[fn-8-P818_413286:156-nf] who had succeeded to the empire after Augustus had ruled fifty-seven years,[fn-8-P819_413531:157-nf] Pontius Pilate was entrusted with the government of Judea, and that he remained there ten full years, almost until the death of Tiberius.","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":1,"verse":23,"source_code":"npnf2_01_npnf2_01_10_book_v_","source_chapter":7,"source_paragraph":"124","folder":"NPNF2-01","text":"4 Among these is Apolinarius,[fn-29-P2908_1376048:79-nf] who says that from that time the legion through whose prayers the wonder took place received from the emperor a title appropriate to the event, being called in the language of the Romans the Thundering Legion.","title":"Book V.","author":"Eusebius Pamphilus"},{"chapter":1,"verse":23,"source_code":"npnf2_01_npnf2_01_10_book_v_","source_chapter":7,"source_paragraph":"124","folder":"NPNF2-01","text":"4 Among these is Apolinarius,[fn-29-P2908_1376048:79-nf] who says that from that time the legion through whose prayers the wonder took place received from the emperor a title appropriate to the event, being called in the language of the Romans the Thundering Legion.","title":"Book V.","author":"Eusebius Pamphilus"},{"chapter":1,"verse":12,"source_code":"npnf1_06_npnf1_06_105_sermon_lxxxviii_cxxxviii_ben_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-06","text":"7. It seems obscure, obscure it is; for it is a mystery of the sacred marriage bed. For she says, \"The King hath brought me into His chamber.\"[fn-66-P6602_2780323:23-nf] Of such a chamber is this a mystery. But ye who are not as profane kept off from this chamber, hear ye what ye are, and say with her, if with her ye love (and ye do love with her, if ye are in her); say all, and yet let one say, for unity saith; \"Tell me, O Thou whom my soul Ioveth. For they had one soul to Godward, and one heart.[fn-66-P6603_2780673:24-nf] Tell me where Thou feedest, where Thou liest down in the midday?\" What does the midday[fn-66-P6604_2780778:25-nf] signify? \"Great heat, and great brightness.\" So then, \"make known to me who are Thy wise ones,\" fervent in spirit, and brilliant in doctrine. \"Make known to me Thy Right Hand, and men learned in heart, in wisdom.\"[fn-66-P6605_2781177:26-nf] To them may I cleave in Thy Body, to them be united, with them enjoy Thee. Tell me then, \"tell me, where Thou feedest, where Thou liest down in the midday;\" lest I fall upon them who say other things of Thee, entertain other sentiments of Thee; believe other things of Thee, preach other things of Thee; and have their own flocks, and are Thy companions; for that they live of Thy table, and handle the sacraments of Thy table. For companions are so called, because they eat together,[fn-66-P6606_2781712:27-nf] messmates as it were. Such are reproved in the Psalm; \"For if Mine enemy had spoken great things against Me, I would surely have hidden Myself from him; and if he that hated Me had spoken great things against Me, I would surely have hidden Myself from him; but thou a man of one mind with Me, My guide, and My familiar, who didst take sweet meats together with Me, in the house of God we walked with consent.\"[fn-66-P6607_2782190:28-nf] Why then now against the house of the Lord with dissent, but that \"they have gone out from us, but they were not of us?[fn-66-P6608_2782370:29-nf] Therefore, \"O Thou whom my soul loveth,\" that I may not fall upon such, Thy companions, but companions such as Samson's were, who kept not faith with their friend, but wished to corrupt his wife.[fn-66-P6609_2782586:30-nf] Therefore, that I may not fall upon such as these, \"that I may not light upon them,\" that is, fall upon them, \"as one that is veiled,\" as one that is concealed, that is, and obscure, not as established upon the mountain. \"Tell me\" then, \"O thou whom my soul loveth, where Thou feedest, where Thou liest down in the midday;\" who are the wise and faithful in whom Thou dost specially rest, lest by chance as in blindness I fall upon the flocks, not Thy flocks, but the flocks of Thy companions. For thou didst not say to Peter, \"Feed thy sheep,\" but, \"Feed My sheep.\"[fn-66-P6610_2783168:31-nf] ","title":"Sermon LXXXVIII. [CXXXVIII. Ben.]","author":"Augustine"},{"chapter":1,"verse":335,"source_code":"npnf2_03_npnf2_03_13_book_iv_","source_chapter":20,"source_paragraph":"127","folder":"NPNF2-03","text":"A boy who had forsworn his sex and would pass for a girl, with eyes, as it is written, smeared with antimony,[fn-20-P2090_658805:73-nf] and face reddened with rouge like their idols, in woman's dress, was set up to dance and wave his hands about and whirl round as though he had been at the front of some disreputable stage, on the holy altar itself where we call on the coming of the Holy Ghost, while the by-standers laughed aloud and rudely raised unseemly shouts. But as this seemed to them really rather decorous than improper, they went on to proceedings which they reckoned in accordance with their indecency; they picked out a man who was very famous for utter baseness, made him strip off at once all his clothes and all his shame, and set him up as naked as he was born on the throne of the church, and dubbed him a vile advocate against Christ. Then for divine words he uttered shameless wickedness, for awful doctrines wanton lewdness, for piety impiety, for continence fornication, adultery, foul lust, theft; teaching that gluttony and drunkenness as well as all the rest were good for man's life.[fn-20-P2091_659881:74-nf] In this state of things when even I had withdrawn from the church[fn-20-P2092_660000:75-nf] -for how could I remain where troops were coming in-where a mob was bribed to violence-where all were striving for gain-where mobs of heathen were making mighty promises?-forth, forsooth, is sent a successor in my place. It was one named Lucius, who had bought the bishopric as he might some dignity of this world, eager to maintain the bad character and conduct of a wolf.[fn-20-P2093_660392:76-nf] No synod of orthodox bishops had chosen him;[fn-20-P2094_660459:77-nf] no vote of genuine clergy; no laity had demanded him; as the laws of the church enjoin.","title":"Book IV.","author":"Theodoret"},{"chapter":1,"verse":17,"source_code":"npnf2_13_npnf2_13_12_introductory_dissertation","source_chapter":1,"source_paragraph":"88","folder":"NPNF2-13","text":"From another peril the Edessenes were saved by their faith and constancy. In the days of their Bishop Barses (361-378), the Arian Emperor Valens (364-378), in the course of his persecution of the orthodox, approached the city and summoned the inhabitants to wait upon him in his camp and hear his pleasure there. They disregarded the command, and gathered into the great Church of St. Thomas,[fn-15-P1579_617212:20-nf] where they and their Bishop continued unceasingly in prayer. The historian Socrates, a trustworthy and early (fifth century) authority, confirms our History here; and explains that Valens had ordered their Church to be surrendered to the Arians, and was enraged against them for resisting his decree, and against his Prefect Modestus for failing to carry it out. Valens then, finding them contumacious, ordered one of his generals (this same Modestus, according to Sozomen, who also relates the story) to enter the city and put the people to the sword. As Modestus, who was a humane man, sought to persuade them to yield, he met a woman leading her two sons to the Church. He strove to stop her, warning her of the danger she incurred; but her reply was, \"I hear that they who fear God are to be slain, and I am in haste to win the crown with the rest.\" \"But what of these boys?\" he asked. \"Are they thy sons?\" \"They are,\" she answered, \"and we pray, both I and they, that we may be made an oblation to the Lord.\" Amazed at her resolve, he reported the matter to Valens, to convince him that the Edessenes were prepared to die rather than submit. The Emperor was moved to relent; the people and their Bishop and priests came forth; he heard their plea, was ashamed of his cruel purpose, pardoned their disobedience, and departed. This well-attested incident is to be assigned to 371, or to the preceding or ensuing year.[fn-15-P1580_619182:21-nf] This victory of faith was celebrated by Ephraim in the following verses :-","title":"Introductory Dissertation","author":"Ephraim the Syrian"},{"chapter":1,"verse":17,"source_code":"npnf2_13_npnf2_13_12_introductory_dissertation","source_chapter":1,"source_paragraph":"88","folder":"NPNF2-13","text":"From another peril the Edessenes were saved by their faith and constancy. In the days of their Bishop Barses (361-378), the Arian Emperor Valens (364-378), in the course of his persecution of the orthodox, approached the city and summoned the inhabitants to wait upon him in his camp and hear his pleasure there. They disregarded the command, and gathered into the great Church of St. Thomas,[fn-15-P1579_617212:20-nf] where they and their Bishop continued unceasingly in prayer. The historian Socrates, a trustworthy and early (fifth century) authority, confirms our History here; and explains that Valens had ordered their Church to be surrendered to the Arians, and was enraged against them for resisting his decree, and against his Prefect Modestus for failing to carry it out. Valens then, finding them contumacious, ordered one of his generals (this same Modestus, according to Sozomen, who also relates the story) to enter the city and put the people to the sword. As Modestus, who was a humane man, sought to persuade them to yield, he met a woman leading her two sons to the Church. He strove to stop her, warning her of the danger she incurred; but her reply was, \"I hear that they who fear God are to be slain, and I am in haste to win the crown with the rest.\" \"But what of these boys?\" he asked. \"Are they thy sons?\" \"They are,\" she answered, \"and we pray, both I and they, that we may be made an oblation to the Lord.\" Amazed at her resolve, he reported the matter to Valens, to convince him that the Edessenes were prepared to die rather than submit. The Emperor was moved to relent; the people and their Bishop and priests came forth; he heard their plea, was ashamed of his cruel purpose, pardoned their disobedience, and departed. This well-attested incident is to be assigned to 371, or to the preceding or ensuing year.[fn-15-P1580_619182:21-nf] This victory of faith was celebrated by Ephraim in the following verses :-","title":"Introductory Dissertation","author":"Ephraim the Syrian"},{"chapter":1,"verse":8,"source_code":"npnf2_05_npnf2_05_16_book_v","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-05","text":"The Apostle Peter says, \"God made this Jesus, Whom ye crucified, Lord and Christ[fn-16-P1624_934307:37-nf] .\"We, learning this from him, say that the whole context of the passage tends one way,-the Cross itself, the human name, the indicative turn of the phrase. For the word of the Scripture says that in regard to one person two things were wrought,-by the Jews, the Passion, and by God, honour; not as though one person had suffered and another had been honoured by exaltation: and he further explains this yet more clearly by his words in what follows, \"being exalted by the right hand of God.\" Who then was \"exalted\"? He that was lowly, or He that was the Highest? and what else is the lowly, but the Humanity? what else is the Highest, but the Divinity? Surely, God needs not to be exalted, seeing that He is the Highest. It follows, then, that the Apostle's meaning is that the Humanity was exalted: and its exaltation was effected by its becoming Lord and Christ. And this took place after the Passion.[fn-16-P1625_935230:38-nf] It is not therefore the pre-temporal existence of the Lord which the Apostle indicates by the word \"made,\" but that change of the lowly to the lofty which was effected \"by the right hand of God.\" Even by this phrase is declared the mystery of godliness; for he who says \"exalted by the right hand of God\" manifestly reveals the unspeakable dispensation of this mystery, that the Right. Hand of God, that made all things that are, (which is the Lord, by Whom all things were made, and without Whom nothing that is subsists,) Itself raised to Its own height the Man united with It, making Him also to be what It is by nature. Now It is Lord and King: Christ is the King's name: these things It made Him too. For as He was highly exalted by being in the Highest, so too He became all else,-Immortal in the Immortal, Light in the Light, Incorruptible in the Incorruptible, Invisible in the Invisible, Christ in the Christ, Lord in the Lord. For even in physical combinations. when one of the combined parts exceeds the other in a great degree, the inferior is wont to change completely to that which ismore potent. And this we are plainly taught by the voice of the Apostle Peter in his mystic discourse, that the lowly nature of Him Who was crucified through weakness, (and weakness, as we have heard from the Lord, marks the flesh[fn-16-P1626_937297:39-nf] ,) that lowly nature, I say, by virtue of its combination with the infinite and boundless element of good, remained no longer in its own measures and properties, but was by the Right Hand of God raised up together with Itself, and became Lord instead of servant, Christ a King instead of a subject, Highest instead of Lowly, God instead of man. What handle then against the saints did he who pretends to give warning against us in defence of the Apostles find in the material of our writings? Let us pass over this charge also in silence; for I think it a mean and unworthy thing to stand up against charges that are false and unfounded. Let us pass on to the more pressing part of his accusation.","title":"Book V","author":"Gregory of Nyssa"},{"chapter":1,"verse":8,"source_code":"npnf2_05_npnf2_05_16_book_v","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-05","text":"The Apostle Peter says, \"God made this Jesus, Whom ye crucified, Lord and Christ[fn-16-P1624_934307:37-nf] .\"We, learning this from him, say that the whole context of the passage tends one way,-the Cross itself, the human name, the indicative turn of the phrase. For the word of the Scripture says that in regard to one person two things were wrought,-by the Jews, the Passion, and by God, honour; not as though one person had suffered and another had been honoured by exaltation: and he further explains this yet more clearly by his words in what follows, \"being exalted by the right hand of God.\" Who then was \"exalted\"? He that was lowly, or He that was the Highest? and what else is the lowly, but the Humanity? what else is the Highest, but the Divinity? Surely, God needs not to be exalted, seeing that He is the Highest. It follows, then, that the Apostle's meaning is that the Humanity was exalted: and its exaltation was effected by its becoming Lord and Christ. And this took place after the Passion.[fn-16-P1625_935230:38-nf] It is not therefore the pre-temporal existence of the Lord which the Apostle indicates by the word \"made,\" but that change of the lowly to the lofty which was effected \"by the right hand of God.\" Even by this phrase is declared the mystery of godliness; for he who says \"exalted by the right hand of God\" manifestly reveals the unspeakable dispensation of this mystery, that the Right. Hand of God, that made all things that are, (which is the Lord, by Whom all things were made, and without Whom nothing that is subsists,) Itself raised to Its own height the Man united with It, making Him also to be what It is by nature. Now It is Lord and King: Christ is the King's name: these things It made Him too. For as He was highly exalted by being in the Highest, so too He became all else,-Immortal in the Immortal, Light in the Light, Incorruptible in the Incorruptible, Invisible in the Invisible, Christ in the Christ, Lord in the Lord. For even in physical combinations. when one of the combined parts exceeds the other in a great degree, the inferior is wont to change completely to that which ismore potent. And this we are plainly taught by the voice of the Apostle Peter in his mystic discourse, that the lowly nature of Him Who was crucified through weakness, (and weakness, as we have heard from the Lord, marks the flesh[fn-16-P1626_937297:39-nf] ,) that lowly nature, I say, by virtue of its combination with the infinite and boundless element of good, remained no longer in its own measures and properties, but was by the Right Hand of God raised up together with Itself, and became Lord instead of servant, Christ a King instead of a subject, Highest instead of Lowly, God instead of man. What handle then against the saints did he who pretends to give warning against us in defence of the Apostles find in the material of our writings? Let us pass over this charge also in silence; for I think it a mean and unworthy thing to stand up against charges that are false and unfounded. Let us pass on to the more pressing part of his accusation.","title":"Book V","author":"Gregory of Nyssa"},{"chapter":1,"verse":21,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-07","text":"9. Let us then seek the testimonies to the Passion of Christ: for we are met together, not now to make a speculative exposition of the Scriptures, but rather to be certified of the things which we already believe. Now thou hast received from me first the testimonies concerning the coming of Jesus; and concerning His walking on the sea, for it is written, Thy way is in the sea[fn-16-P1653_456981:43-nf] . Also concerning divers cures thou hast on another occasion received testimony. Now therefore I begin from whence the Passion began. Judas was the traitor, and he came against Him, and stood, speaking words of peace, but plotting war. Concerning him, therefore, the Psalmist says, My friends and My neighbours drew near against Me, and stood[fn-16-P1654_457509:44-nf] .And again, Their wards were softer than oil, yet be they spears[fn-16-P1655_457596:45-nf] . Hail, Master[fn-16-P1656_457628:46-nf] ; yet he was betraying his Master to death; he was not abashed at His warning, when He said, Judas, betrayest than the Son of Man with a kiss[fn-16-P1657_457791:47-nf] l for what He said to him was just this, Recollect thine own name; Judas means confession[fn-16-P1658_457901:48-nf] ; thou hast covenanted, thou hast received the money, make confession quickly. O God, pass not over My praise in silence; far the mouth of the wicked, and the mouth of the deceitful, are opened against Me; they have spoken against Me with a treacherous tongue, they have com-passed Me about also with words of hatred[fn-16-P1659_458599:49-nf] . But that some of the chief-priests also were present, and that He was put in bonds before the gates of the city, thou hast heard before, if thou rememberest the exposition of the Psalm, which has told the time and the place; how they returned at evening, and hungered like dogs, and encompassed the city[fn-16-P1660_458924:50-nf] .","title":"Lecture XIII.","author":"Cyril"},{"chapter":1,"verse":1,"source_code":"npnf2_07_npnf2_07_23_lecture_xviii_","source_chapter":1,"source_paragraph":"39","folder":"NPNF2-07","text":"34. Finally, my brethren, rejoice in the Lord alway; again I will say, Rejoice: for your redemption hath drawn nigh[fn-26-P2687_769414:95-nf] , and the heavenly host of the Angels is waiting for your salvation. And there is now the voice of one crying in the wilderness, Prepare ye the way of the Lord[fn-26-P2688_769618:96-nf] ; and the Prophet cries, Ho, ye that thirst, come ye to the water[fn-26-P2689_769700:97-nf] ; and immediately afterwards, Hearken unto me, and ye shall eat that which is good, and your soul shall delight itself good things[fn-26-P2690_769847:98-nf] . And within a little while ye shall hear that excellent lesson which says, Shine, shine, O thou new Jerusalem; for thy light is come[fn-26-P2691_769997:99-nf] . Of this Jerusalem the prophet hath said, And afterwards thou shalt be called the city of righteousness, Zion, the faithful mother of cities[fn-26-P2692_770156:100-nf] ; because of the law which went forth out of Zion, and the word of the Lord from Jerusalem[fn-26-P2693_770265:101-nf] , which word has from hence been showered forth on the whole world. To her the Prophet also says concerning you, Lift up thine eyes round about, and behold thy children gathered together[fn-26-P2694_770470:102-nf] ; and she answers, saying, Who are these that fly as a cloud, and as doves with their young ones to me[fn-26-P2695_770594:103-nf] ? (clouds. because of their spiritual nature, and doves, from their purity). And again, she says, Who knoweth such things? or who hath seen it thus? did ever a land bring forth in one day? or was ever a nation barn all at once? for as soon as Zion travailed, she brought forth her children[fn-26-P2696_770902:104-nf] . And all things shall be filled with joy unspeakable because of the Lord who said, Behold, I create Jerusalem a rejoicing, and her people a joy[fn-26-P2697_771067:105-nf] .","title":"Lecture XVIII.","author":"Cyril"},{"chapter":1,"verse":5,"source_code":"npnf2_12_npnf2_12_190_sermon_xxxiii_on_the_feast_of_the_epiphany_iii_","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-12","text":"Taught then, dearly-beloved, by these mysteries of Divine grace, let us with reasonable joy celebrate the day of our first-fruits and the commencement of the nations' calling: \"giving thanks to\" the merciful God \"who made us worthy,\" as the Apostle says, \"to be partakers of the lot of the saints in light: who delivered us from the power of darkness and translated us into the kingdom of the Son of His love[fn-32-P3267_793145:12-nf] :\" since as Isaiah prophesied, \"the people of the nations that sat in darkness, have seen a great light, and they that dwelt in the land of the shadow of death, upon them hath the light shined[fn-32-P3268_793359:13-nf] .\" Of whom he also said to the Lord, \"nations which knew not thee, shall call on thee: and peoples which were ignorant of thee, shall run together unto thee[fn-32-P3269_793532:14-nf] .\" This day \"Abraham saw and was glad[fn-32-P3270_793586:15-nf] ,\" when he understood that the sons of his faith would be blessed in his seed that is in Christ, and foresaw that by believing he should be the father of all nations, \"giving glory to God and being fully assured that What He had promised, He was able also to perform[fn-32-P3271_793876:16-nf] .\" This day David sang of in the psalms saying: \"all nations that thou hast made shall come and worship before Thee, O Lord: and they shall glorify Thy name[fn-32-P3272_794051:17-nf] ;\" and again: \"The Lord hath made known His salvation: His righteousness hath He openly showed in the sight of the nations[fn-32-P3273_794194:18-nf] .\" This in good truth we know to have taken place ever since the three wise men aroused in their far-off land were led by a star to recognize and worship the King of heaven and earth,[which to those who gaze aright ceases not daily to appear. And if it could make Christ known when concealed in infancy, how much more able was it to reveal Him when reigning in majesty][fn-32-P3274_794584:19-nf] . And surely their worship of Him exhorts us to imitation; that, as far as we can, we should serve our gracious God who invites us all to Christ. For whosoever lives religiously and chastely in the Church and \"sets his mind on the, things which are above, not on the things that are upon the earth[fn-32-P3275_795130:20-nf] ,\" is in some measure like the heavenly light: and whilst he himself keeps the brightness of a holy life, he points out to many the way to the Lord like a star. In which regard, dearly-beloved, ye ought all to help one another in turn, that in the kingdom of God, which is reached by right faith and good works, ye may shine as the sons of light: through our Lord Jesus Christ, Who with God the Father and the Holy Spirit lives and reigns for ever and ever. Amen.","title":"Sermon XXXIII. On the Feast of the Epiphany, III.","author":false},{"chapter":1,"verse":15,"source_code":"npnf2_12_npnf2_12_225_part_iii_how_the_ruler_while_living_well_ought_to_teach_and_admonish_those_that_are_put_under_him_","source_chapter":33,"source_paragraph":"202","folder":"NPNF2-12","text":"But, on the other band, those who censure wrong things and yet avoid them not are to be admonished to weigh circumspectly what they can say in their own excuse before the strict judgment of God, seeing they are not excused from the guilt of their crimes, even themselves being judges. What, then, are these men but their own summoners? They give their voices against misdeeds, and deliver themselves up as guilty in their doings. They are to be admonished to perceive how it even now comes of the hidden retribution of judgment that their mind is enlightened to see the evil which it perpetrates, but strives not to overcome it; so that the better it sees the worse it may perish; because it both perceives the light of understanding, and also relinquishes not the darkness of wrong-doing. For, when they neglect the knowledge that has been given to help them, they turn it into a testimony against themselves; and from the light of understanding, which they had in truth received that they might be able to do away their sins, they augment their punishments. And, indeed, this their wickedness, doing the evil which it condemns, has already a taste here of the judgment to come; so that, while kept liable to eternal punishment, it shall not meanwhile be absolved here in its own test of itself; and that it may experience there the more grievous torments, in that here it forsakes not the evil which even itself condenms. For hence the Truth says, That servant which knew his Lord's will, and prepared not himself, neither did according to his will, shall be beaten with many stripes (Luke xii. 47). Hence the Psalmist says, Let them go down quick into hell (Ps. liv. 16[fn-45-P4590_1418528:22-nf] ). For the quick know and feel what is being done about them; but the dead can feel nothing. For they would go down dead into hell if they committed what is evil without knowledge. But when they know what is evil, and yet do it, they go down quick, miserable, and feeling, into the hell of iniquity.","title":"Part III. How the Ruler, While Living Well, Ought to Teach and Admonish Those that are Put Under Him.","author":"Gregory the Great"},{"chapter":1,"verse":5,"source_code":"npnf2_12_npnf2_12_234_book_vii","source_chapter":1,"source_paragraph":"54","folder":"NPNF2-12","text":"I rejoice exceedingly that you welcomed with great joy the ordination of the most holy Cyriacus, my brother and fellow-priest. And since we have learnt from the preaching of Paul the apostle that If one member rejoice, all the members rejoice with it (1 Cor. xii. 26), you must needs consider with how great exultation I rejoice with you in this thing, wherein not one member, but many members of Christ have rejoiced. Nevertheless, so far as I have been able to consider your Fraternity's letters on a cursory perusal, great joy has carried you away into immoderate praise of this my brother. For you say that he has appeared in the Church like the sun, so that you all cried out, This is the day which the Lord hath made; let us rejoice and be glad in it (Ps. cxvii. 24)[fn-62-P6290_2199074:7-nf] . Yet surely this is a promise of the life to come, seeing that it is said, The righteous shall shine forth as the sun (Matth. xiii. 43; Wisd. iii. 7). For, in whatsoever virtue any one may excel, how can he shine forth as the sun while still in the present life, wherein The corruptible body presseth down the saul, and the earthly tabernacle weigheth down the mind that museth upon many things (Wisd. ix. 15); wherein We see another law in our members warring against the law of our mind, and bringing us into captivity by the law of sin which is in our members (Rom. vii. 23); wherein Even in ourselves we have the answer of death, that we should not trust in ourselves (2 Cor. i. 9); wherein also the Prophet cries aloud, Fear and trembling are canto upon me, and darkness hath covered me (Ps. liv. 6)[fn-62-P6291_2199895:8-nf] ? For it is written also, A wise man abideth as the sun; a fool changeth as the moan (Ecclus. xxvii. 12); where the comparison of the sun is not applied to the splendour of his brightness, but to perseverance in well-doing. But the good beginning of his ordination could not as yet be praised by you with regard to perseverance. And as to your saying that you cried out, This is the day which the Lord hath made, you ought to have considered of whom this is said. For what comes before is this; The stone which the builders refused, the same is made the head-stone of the corner. This is the Lord's doing, and it is marvellous in our eyes (Ps. cxvii.22)[fn-62-P6292_2200559:9-nf] . And with regard to this same stone it is forthwith added, This is the day which the Lord hath made. For He who for strength of building is said to be a stone, for the grace of illumination is called the Day, being also made, because He became incarnate. In Him we are enjoined to rejoice and be glad, because He has overcome in us the darkness of our error by the light of His excellence. In praise of a creature, then, that expression ought not to have been used which is suitable to the Creator alone.","title":"Book VII","author":"Gregory the Great"},{"chapter":1,"verse":21,"source_code":"npnf2_12_npnf2_12_235_book_viii","source_chapter":1,"source_paragraph":"32","folder":"NPNF2-12","text":"But in these days, as I find, new wars of heretics are arising, about whom I have before now written to your Blessedness, in such sort that they attempt to invalidate the prophets, the Gospels, and all the sayings of the Fathers. But, while the life of your Holiness endures, we trust in the favour of our Protector that their mouths which have been opened against the solidity of the truth may be the sooner stopped, inasmuch as, however sharp may be the swords that are employed, they recoil broken when they strike the rock. Moreover there is this by the great favour of Almighty God; that among those who are divided from the doctrine of Holy Church there is no unity, since every kingdom divided against itself shall not stand (Luke xi.). And holy Church is always more thoroughly equipped in her teaching when assaulted by the questionings of heretics; so that what was said by the Psalmist concerning God against heretics is fulfilled, They are divided from the wrath of his countenance, and his heart hath drawn nigh (Ps. liv. 22[fn-64-P6467_2286859:4-nf] ). For while they are divided in their wicked error, God brings His heart near to us, because, being taught by contradictions, we more thoroughly learn to understand Him.","title":"Book VIII","author":"Gregory the Great"}]