{"title":"Letter CCXXXV.","code":"npnf2_08_npnf2_08_253_letter_ccxxxv_","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-253.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter CCXXXV. ","index":"1","references":[]},{"text":"To the same, in answer to another question.","index":"2","references":[]},{"text":"I. Which is first in order, knowledge or faith ? I reply that generally, in the case of disciples, faith precedes knowledge. But, in our teaching, if any one asserts knowledge to come before faith, I make no objection; understanding knowledge so far as is within the bounds of human comprehension. In our lessons we must first believe that the letter a is said to us; then we learn the characters and their pronunciation, and last of all we get the distinct idea of the force of the letter. But in our belief about God, first comes the idea that God is. This we gather from His works. For, as we perceive His wisdom, His goodness, and all His invisible things from the creation of the world,[fn-54-P5471_1723326:2-nf] so we know Him. So, too, we accept Him as our Lord. For since God is the Creator of the whole world, and we are a part of the world, God is our Creator. This knowledge is followed by faith, and this faith by worship.","index":"3","references":[{"fn":"54","code":"P5471_1723326","folder":"NPNF2-08","text":"cf. Rom i. 20.","bible_refs":[{"book":"romans","chapter":1,"verses":[20]}]}]},{"text":"2. But the word knowledge has many meanings, and so those who make sport of simpler minds, and like to make themselves remarkable by astounding statements (just like jugglers who get the balls out of sight before men's very eyes), hastily included everything in their general enquiry. Knowledge, I say, has a very wide application, and knowledge may be got of what a tiring is, by number, by bulk, by force, by its mode of existence, by the period of its generation, by its essence. When then our opponents include the whole in their question, if they catch us in the confession that we know, they straightway demand from us knowledge of the essence; if, on the contrary, they see us cautious as to making any assertion on the subject, they affix on us the stigma of impiety. I, however, confess that I know what is knowable of God, and that I know what it is which is beyond my comprehension.[fn-54-P5473_1724454:3-nf] So if you ask me if I know what sand is, and I reply that I do, you will obviously be slandering me, if you straightway ask me the number of the sand; inasmuch as your first enquiry bore only on the form of sand, while your second unfair objection bore upon its number. The quibble is just as though any one were to say, Do yon know Timothy? Oh, if you know Timothy you know his nature. Since you have acknowledged that you know Timothy, give me an account of Timothy's nature. Yes; but I at the same time both know and do not know Timothy, though not in the same way and in the same degree. It is not that I do not know in the same way in which I do know; but I know in one way and am ignorant in one way. I know him according to his forth and other properties; but I am ignorant of his essence. Indeed, in this way too, I both know, and am ignorant of, myself. I know indeed who I am, but, so far as I am ignorant of my essence I do not know myself","index":"4","references":[{"fn":"54","code":"P5473_1724454","folder":"NPNF2-08","text":"A various reading gives the sense \"but do not know what is beyond my comprehension.\"","bible_refs":[]}]},{"text":"3. Let them tell me in what sense Paul says, \"Now we know in part\";[fn-54-P5475_1725560:4-nf] do we know His essence in part, as knowing parts of His essence? No. This is absurd; for God is without parts. But do we know the whole essence? How then \"When that which is perfect is come, then that which is in part shall be done away.\"[fn-54-P5476_1725818:5-nf] Why are idolaters found fault with? Is it not because they knew God and did not honour Him as God? Why are the \"foolish Galatians\"[fn-54-P5477_1725969:6-nf] reproached by Paul in the words, \"After that ye have known God, or rather are known of God, how turn ye again to the weak and beggarly elements?\"[fn-54-P5478_1726131:7-nf] How was God known in Jewry? Was it because in Jewry it was known what His essence is? \"The ox,\" it is said, \"knoweth his owner.\"[fn-54-P5479_1726275:8-nf] According to your argument the ox knows his lord's essence. \"And the ass his master's crib.\"[fn-54-P5480_1726381:9-nf] So the ass knows the essence of the crib, but \"Israel doth not know me.\" So, according to you, Israel is found fault with for not knowing what the essence of God is. \"Pour out thy wrath upon the heathen that have not known thee,\"[fn-54-P5481_1726625:10-nf] that is, who have not comprehended thy essence. But, I repeat, knowledge is manifold-it involves perception of our Creator, recognition of His wonderful works, observance of His commandments and intimate communion with Him. All this they thrust on one side and force knowledge into one single meaning, the contemplation of God's essence. Thou shall put them, it is said, before the testimony and I shall be known of thee thence.[fn-54-P5482_1727073:11-nf] Is the term, \"I shall be known of thee,\" instead of, \"I will reveal my essence\"? \"The Lord knoweth them that are his.\"[fn-54-P5483_1727305:12-nf] Does He know the essence of them that are His, but is ignorant of the essence of those who disobey Him ? \"Adam knew his wife.\"[fn-54-P5484_1727452:13-nf] Did he know her essence? It is said of Rebekah \"She was a virgin, neither had any man known her,\"[fn-54-P5485_1727567:14-nf] and \"How shall this be seeing I know not a man?\"[fn-54-P5486_1727636:15-nf] Did no man know Rebekah's essence ? Does Mary mean \"I do not know the essence of any man\" ? Is it not the custom of Scripture to use the word \"know\" of nuptial embraces? The statement that God shall he known from the mercy seat means that He will be known to His worshippers. And the Lord knoweth them that are His, means that on account of their good works He receives them into intimate communion with Him.","index":"5","references":[{"fn":"54","code":"P5475_1725560","folder":"NPNF2-08","text":"1 Cor. xiii. 9.","bible_refs":[{"book":"1 corinthians","chapter":13,"verses":[9]}]},{"fn":"54","code":"P5476_1725818","folder":"NPNF2-08","text":"1 Cor. xiii. 10.","bible_refs":[{"book":"1 corinthians","chapter":13,"verses":[10]}]},{"fn":"54","code":"P5477_1725969","folder":"NPNF2-08","text":"Gal. iii. 1.","bible_refs":[{"book":"galatians","chapter":3,"verses":[1]}]},{"fn":"54","code":"P5478_1726131","folder":"NPNF2-08","text":"Gal. iv. 9.","bible_refs":[{"book":"galatians","chapter":4,"verses":[9]}]},{"fn":"54","code":"P5479_1726275","folder":"NPNF2-08","text":"Is. i. 3.","bible_refs":[{"book":"isaiah","chapter":1,"verses":[3]}]},{"fn":"54","code":"P5480_1726381","folder":"NPNF2-08","text":"Is. i. 3.","bible_refs":[{"book":"isaiah","chapter":1,"verses":[3]}]},{"fn":"54","code":"P5481_1726625","folder":"NPNF2-08","text":"Ps. lxxix. 6.","bible_refs":[{"book":"psalms","chapter":79,"verses":[6]}]},{"fn":"54","code":"P5482_1727073","folder":"NPNF2-08","text":"Referred by the Ben. Ed. to Ex. xxv. 21 and 22. The first clause is apparently introduced from Ex. xvi. 34.","bible_refs":[{"book":"exodus","chapter":25,"verses":[21]},{"book":"exodus","chapter":16,"verses":[34]}]},{"fn":"54","code":"P5483_1727305","folder":"NPNF2-08","text":"2 Tim. ii. 19.","bible_refs":[{"book":"2 timothy","chapter":2,"verses":[19]}]},{"fn":"54","code":"P5484_1727452","folder":"NPNF2-08","text":"Gen. iv. 1.","bible_refs":[{"book":"genesis","chapter":4,"verses":[1]}]},{"fn":"54","code":"P5485_1727567","folder":"NPNF2-08","text":"Gen. xxiv. 16.","bible_refs":[{"book":"genesis","chapter":24,"verses":[16]}]},{"fn":"54","code":"P5486_1727636","folder":"NPNF2-08","text":"Luke i. 34.","bible_refs":[{"book":"luke","chapter":1,"verses":[34]}]}]},{"text":"","index":"6","references":[]},{"text":"","index":"7","references":[]}]}]}