{"title":"Letter CVIII. To Theodore, Bishop of Forum Julii.","code":"npnf2_12_npnf2_12_108_letter_cviii_to_theodore_bishop_of_forum_julii_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF2-12/Npnf2-12-108.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter CVIII. To Theodore, Bishop of Forum Julii.","index":"1","references":[]},{"text":"I. Theodosus Should Not Have Approached Him Except Through His Metropolitan.","index":"2","references":[]},{"text":"II. The Grace of Penitence is for Those Who Fall After Baptism.","index":"3","references":[]},{"text":"III. Penitence is Sure Only in This Life.","index":"4","references":[]},{"text":"IV. And Yet Penitence and Reconciliation Must Not Be Refused to Men in Extremis.","index":"5","references":[]},{"text":"V. Hazardous as Deathbed Repentance Is, the Grace of Absolution Must Not Be Refused Even When It Can Be Asked for Only by Signs.","index":"6","references":[]},{"text":"VI. He is to Bring This Letter to the Notice of the Metropolitan.","index":"7","references":[]},{"text":"Leo, the bishop, to Theodore, bishop of Forum Julii.","index":"8","references":[]},{"text":"\nI. Theodosus Should Not Have Approached Him Except Through His Metropolitan.","index":"9","references":[]},{"text":"Your first proceeding, when anxious, should have been to have consulted your metropolitan on the point which seemed to need inquiry, and if he too was unable to help you, beloved, you should both have asked to be instructed (by us); for in matters, which concern all the Lord's priests as a whole, no inquiry ought to be made without the primates. But in order that the consulter's doubts may in any case be set at rest, I will not keep back the Church's rules about the state of penitents. ","index":"10","references":[]},{"text":"\nII. The Grace of Penitence is for Those Who Fall After Baptism.","index":"11","references":[]},{"text":"The manifold mercy of God so assists men when they fall, that not only by the grace of baptism but also by the remedy of penitence is the hope of eternal life revived, in order that they who have violated the gifts of the second birth, condemning themselves by their own judgment, may attain to remission of their crimes, the provisions of the Divine Goodness having so ordained that God's indulgence cannot be obtained without the supplications of priests. For the Mediator between God and men, the Man Christ Jesus, has transmitted this power to those that are set over the Church that they should both grant a course of penitence[fn-19-P1937_456775:1-nf] to those who confess, and, when they are cleansed by wholesome correction admit them through the door of reconciliation to communion in the sacraments. In which work assuredly the Saviour Himself unceasingly takes part and is never absent from those things, the carrying out of which He has committed to His ministers. saying: \"Lo, I am with you all the days even to the completion of the age[fn-19-P1938_457226:2-nf] :\" so that whatever is accomplished through our service in due order and with satisfactory results we doubt not to have been vouchsafed through the Holy Spirit.","index":"12","references":[{"fn":"19","code":"P1937_456775","folder":"NPNF2-12","text":"Actionem (others not so well sanctionem ) paeitentioe.","bible_refs":[]},{"fn":"19","code":"P1938_457226","folder":"NPNF2-12","text":"S. Matt. xxviii. 20.","bible_refs":[{"book":"matthew","chapter":28,"verses":[20]}]}]},{"text":"\nIII. Penitence is Sure Only in This Life.","index":"13","references":[]},{"text":"But if any one of those for whom we entreat God be hindered by some obstacle and lose the benefit of immediate absolution, and before he attain to the remedies appointed, end his days in the course of nature, he will not be able when stripped of the flesh to gain that which when yet in the body he did not receive. And there will be no need for us to weigh tile merits and acts of those who have thus died, seeing that the Lord our God, whose judgments cannot be found out, has reserved for His own decision that which our priestly ministry could not complete: for He wishes His power to be so feared that this fear may benefit all, and every one may dread that which happens to the lukewarm or careless. For it is most expedient and essential that the guilt of sins should be loosed by priestly supplication before the last day of life.","index":"14","references":[]},{"text":"\nIV. And Yet Penitence and Reconciliation Must Not Be Refused to Men in Extremis.","index":"15","references":[]},{"text":"But to those who in time of need and in urgent danger implore the aid first of penitence, then of reconciliation, must neither means of amendment nor reconciliation be forbidden: because we cannot place limits to God's mercy nor fix times for Him with whom true conversion suffers no delay of forgiveness, as says God's Spirit by the prophet, \"when thou hast turned and lamented, then shalt thou be saved[fn-19-P1945_458774:3-nf] ;\" and elsewhere, \"Declare thou thy iniquities beforehand, that thou may'st be justified[fn-19-P1946_458886:4-nf] ;\" and again, \"For with the Lord there is mercy, and with Him is plenteous redemption[fn-19-P1947_458996:5-nf] .\" And so in dispensing God's gifts we must not be hard, nor neglect the tears and groans of self-accusers, seeing that we believe the very feeling of penitence springs from the inspiration of God, as says the Apostle, \"lest perchance God will give them repentance that they may recover themselves from the snares of the devil, by whom they are held captive at his will[fn-19-P1948_459382:6-nf] .\"","index":"16","references":[{"fn":"19","code":"P1945_458774","folder":"NPNF2-12","text":"Is. xxx. 15 (LXX.).","bible_refs":[{"book":"isaiah","chapter":30,"verses":[15]}]},{"fn":"19","code":"P1946_458886","folder":"NPNF2-12","text":"Is. xliii. 26 (LXX).","bible_refs":[{"book":"isaiah","chapter":43,"verses":[26]}]},{"fn":"19","code":"P1947_458996","folder":"NPNF2-12","text":"Ps. cxxx. 7.","bible_refs":[{"book":"psalms","chapter":130,"verses":[7]}]},{"fn":"19","code":"P1948_459382","folder":"NPNF2-12","text":"2 Tim. ii. 25,26.","bible_refs":[{"book":"2 timothy","chapter":2,"verses":[25]}]}]},{"text":"\nV. Hazardous as Deathbed Repentance Is, the Grace of Absolution Must Not Be Refused Even When It Can Be Asked for Only by Signs.","index":"17","references":[]},{"text":"Hence it behoves each individual Christian to listen to the judgment of his own conscience, lest he put off the turning to God from day to day and fix the time of his amendment at the end of his life; for it is most perilous for human frailty and ignorance to confine itself to such conditions as to be reduced to the uncertainty of a few hours, and instead of winning indulgence by fuller amendment, to choose the narrow limits of that time when space is scarcely found even for the penitent's confession or the priest's absolution. But, as I have said, even such men's needs must be so assisted that the free action of penitence and the grace of communion be not denied them, if they demand it even when their voice is gone, by the signs of a still clear intellect. And if they be so overcome by the stress of their malady that they cannot signify in the priest's presence what just before they were asking for, the testimony of believers standing by must prevail for them, that they may obtain the benefit of penitence and reconciliation simultaneously, so long as the regulations of the Fathers' canons be observed in reference to those persons who have sinned against God by forsaking the Faith.","index":"18","references":[]},{"text":"\nVI. He is to Bring This Letter to the Notice of the Metropolitan.","index":"19","references":[]},{"text":"These answers, brother, which I have given to your questions in order that nothing different be done under the excuse of ignorance, you shall bring to the notice of your metropolitan; that if there chance to be any of the brethren who before now have thought there was any doubt about these points, they may be instructed by him concerning what I have written to you. Dated June 11th in the consulship of the illustrious Herculanus (452).","index":"20","references":[]},{"text":"","index":"21","references":[]},{"text":"","index":"22","references":[]}]}]}