[{"chapter":100,"verse":3,"source_code":"npnf1_01_npnf1_01_19_book_xi_","source_chapter":29,"source_paragraph":"96","folder":"NPNF1-01","text":"34. Persevere, O my mind, and give earnest heed. God is our helper; He made us, and not we ourselves.[fn-20-P2001_795469:54-nf] Give heed, where truth dawns. Lo, suppose the voice of a body begins to sound, and does sound, and sounds on, and lo! it ceases,-it is now silence, and that voice is past and is no longer a voice. It was future before it sounded, and could not be measured, because as yet it was not; and now it cannot, because it longer is. Then, therefore, while it was sounding, it might, because there was then that which might be measured. But even then it did not stand still, for it was going and passing away. Could it, then, on that account be measured the more? For, while passing, it was being extended into some space of time, in which it might be measured, since the present hath no space. If, therefore, then it might be measured, lo! suppose another voice hath begun to sound, and still soundeth, in a continued tenor without any interruption, we can measure it while it is sounding; for when it shall have ceased to sound, it will be already past, and there will not be that which can be measured. Let us measure it truly, and let us say how much it is. But as yet it sounds, nor can it be measured, save from that instant in which it began to sound, even to the end in which it left off. For the interval itself we measure from some beginning unto some end. On which account, a voice which is not yet ended cannot be measured, so that it may be said how long or how short it may be; nor can it be said to be equal to another, or single or double in respect of it, or the like. But when it is ended, it no longer is. In what manner, therefore, may it be measured? And yet we measure times; still not those which as yet are not, nor those which no longer are, nor those which are protracted by some delay, nor those which have no limits. We, therefore, measure neither future times, nor past, nor present, nor those passing by; and yet we do measure times.","title":"Book XI.","author":"Augustine"},{"chapter":100,"verse":3,"source_code":"npnf1_05_npnf1_05_20_on_the_proceedings_of_pelagius_","source_chapter":37,"source_paragraph":"147","folder":"NPNF1-05","text":"He will perhaps say to this: \"It was not because of his works, but in consequence of his faith, that I said the apostle was worthy of having all those great graces bestowed upon him. His faith deserved this distinction, but not his works, which were not previously good.\" Well, then, are we to suppose that faith does not work? Surely faith does work in a very real way, for it \"worketh by love.\"[fn-30-P3005_1166171:99-nf] Preach up, however, as much as you like, the works of unbelieving men, we still know how true and invincible is the statement of this same apostle: \"Whatsoever is not of faith is sin.\"[fn-30-P3006_1166373:100-nf] The very reason, indeed, why he so often declares that righteousness is imputed to us, not out of our works, but our faith, whereas faith rather works through love, is that no man should think that be arrives at faith itself through the merit of his works; for it is faith which is the beginning whence good works first proceed; since (as has already been stated) whatsoever comes not from faith is sin. Accordingly, it is said to the Church, in the Song of Songs: \"Thou shalt come and pass by from the beginning of faith.\"[fn-30-P3007_1166919:101-nf] Although, therefore, faith procures the grace of producing good works, we certainly do not deserve by any faith that we should have faith itself; but, in its bestowal upon us, in order that we may follow the Lord by its help, \"His mercy has prevented us.\"[fn-30-P3008_1167195:102-nf] Was it we ourselves that gave it to us? Did we ourselves make ourselves faithful? I must by all means say here, emphatically: \"It is He that hath made us, and not we ourselves.\"[fn-30-P3009_1167392:103-nf] And indeed nothing else than this is pressed upon us in the apostle's teaching, when he says: \"For I declare, through the grace that is given unto me, to every man that is among you, not to think of himself more highly than he ought to think; but to think soberly, according as God hath dealt to every man the measure of faith.\"[fn-30-P3010_1167738:104-nf] Whence, too, arises the well-known challenge: \"What hast thou that thou didst not receive?\"[fn-30-P3011_1167850:105-nf] inasmuch as we have received even that which is the spring from which everything we have of good in our actions takes its beginning.","title":"On the Proceedings of Pelagius,","author":"Augustine"},{"chapter":100,"verse":3,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":5,"source_paragraph":"56","folder":"NPNF2-10","text":"26. The Apostle, careful to prove that there is one Godhead of both Father and Son, and one Lordship, lest we should run into any error, whether of heathen or of Jewish ungodliness, showed us the rule we ought to follow, saying: \"One God, the Father, from Whom are all things, and we in Him, and one Lord, Jesus Christ, by Whom are all things, and we by Him.\"[fn-40-P4011_1020126:63-nf] For just as, in calling Jesus Christ \"Lord,\" he did not deny that the Father was Lord, even so, in saying, \"One God, the Father,\" he did not deny true Godhead to the Son, and thus he taught, not that there was more than one God, but that the source of power was one, forasmuch as Godhead consists in Lordship, and Lordship in Godhead, as it is written: \"Be ye sure that the Lord, He is God. It is He that hath made us, and not we ourselves.\"[fn-40-P4012_1020725:64-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":100,"verse":1,"source_code":"npnf1_05_npnf1_05_44_a_treatise_on_the_gift_of_perseverance_being_the_second_book","source_chapter":29,"source_paragraph":"130","folder":"NPNF1-05","text":"Finally, in the first book of the Retractations,[fn-70-P7074_2701563:55-nf] which work of mine you have not yet read, when I\nhad come to the reconsidering of those same books, that is, on the subject of Free Will, I thus\nspoke: \"In these books,\" I say, \"many things were so discussed that on the occurring of some\nquestions which either I was not able to elucidate, or which required a long discussion at once, they\nwere so deferred as that from either side, or from all sides, of those questions in which what was\nmost in harmony with the truth did not appear, yet my reasoning might be conclusive for this, namely,\nthat whichever of them might be true, God might be believed, or even be shown, to be worthy of\npraise. Because that discussion was undertaken for the sake of those who deny that the origin of evil\nis derived from the free choice of the will, and contend that God,-if He be so,-as the Creator of all\nnatures, is worthy of blame; desiring in that manner, according to the error of their impiety (for\nthey are Manicheans), to introduce a certain immutable nature of evil co-eternal with God.\" Also,\nafter a little time, in another place I say: \"Then it was said, From this misery, most righteously\ninflicted on sinners, God's grace delivers, because man of his own accord, that is, by free will,\ncould fall, but could not also rise. To this misery of just condemnation belong the ignorance and the\ndifficulty which every man suffers from the beginning of his birth, and no one is delivered from that\nevil except by the grace of God. And this misery the Pelagians will not have to descend from a just\ncondemnation, because they deny original sin; although even if the ignorance and difficulty were the\nnatural beginnings of man, God would not even thus deserve to be reproached, but to be praised, as I\nhave argued in the same third book.[fn-70-P7075_2703374:56-nf] Which\nargument must be regarded as against the Manicheans, who do not receive the holy Scriptures of the\nOld Testament, in which original sin is narrated; and whatever thence is read in the apostolic\nepistles, they contend was introduced with a detestable impudence by the corrupters of the\nScriptures, assuming that it was not said by the apostles. But against the Pelagians that must be\nmaintained which both Scriptures commend, as they profess to receive them.\" These things I said in my\nfirst book of Retractations, when I was reconsidering the books on Free Will. Nor, indeed,\nwere these things all that were said by me there about these books, but there were many others also,\nwhich I thought it would be tedious to insert in this work for you, and not necessary; and this I\nthink you also will judge when you have read all. Although, therefore, in the third book on Free Will\nI have in such wise argued concerning infants, that even if what the Pelagians say were true,-that\nignorance and difficulty, without which no man is born, are elements, not punishments, of our\nnature,-still the Manicheans would be overcome, who will have it that the two natures, to wit, of\ngood and evil; are co-eternal. Is, therefore, the faith to be called in question or forsaken, which\nthe catholic Church maintains against those very Pelagians, asserting as she does that it is original\nsin, the guilt of which, contracted by generation, must be remitted by regeneration? And if they\nconfess this with us, so that we may at once, in this matter of the Pelagians, destroy error, why do\nthey think that it must be doubted that God can deliver even infants, to whom He gives His grace by\nthe sacrament of baptism, from the power of darkness, and translate them into the kingdom of the Son\nof His love?[fn-70-P7076_2705199:57-nf] In the fact, therefore, that\nHe gives that grace to some, and does not give it to others. why will they not stag to the Lord His\nmercy and judgment?[fn-70-P7077_2705365:58-nf] Why, however, is it\ngiven to these, rather than to those,-who has known the mind of the Lord? who is able to look into\nunsearchable things? who to trace out that which is past finding out?","title":"A Treatise on the Gift of\nPerseverance, Being the Second Book","author":"Augustine"},{"chapter":100,"verse":3,"source_code":"npnf2_04_npnf2_04_34_de_decretis_or_defence_of_the_nicene_definition","source_chapter":4,"source_paragraph":"25","folder":"NPNF2-04","text":"7. When thus pressed, they will perhaps make an answer which has brought them into trouble many times already; \"We consider that the Son has this prerogative over others, and therefore is called Only-begotten, because He alone was brought to be by God alone, and all other things were created by God through the Son[fn-32-P3246_1278819:37-nf] .\" Now I wonder who it was[fn-32-P3247_1279028:38-nf] that suggested to you so futile and novel an idea as that the Father alone wrought with His own hand the Son alone, and that all other things were brought to be by the Son as by an under-worker. If for the toil's sake God was content with making the Son only, instead of making all things at once, this is an irreligious thought, especially in those who know the words of Esaias, `The everlasting God, the Lord, the Creator of the ends of the earth, hungereth not, neither is weary; there is no searching of His understandings[fn-32-P3248_1280000:39-nf] .' Rather it is He who gives strength to the hungry, and through His Word refreshes the labouring[fn-32-P3249_1280115:40-nf] . Again, it is irreligious to suppose that He disdained, as if a humble task, to form the creatures Himself which came after the Son; for there is no pride in that God, who goes down with Jacob into Egypt, and for Abraham's sake corrects Abim- elek because of Sara, and speaks face to face with Moses, himself a man, and descends upon Mount Sinai, and by His secret grace fights for the people against Amalek. However, you are false even in this assertion, for `He made us, and not we ourselves[fn-32-P3250_1280624:41-nf] .' He it is who through His Word made all things small and great, and we may not divide the creation, and says this is the Father's, and this the Son's, but they are of one God, who uses His proper Word as a Hand[fn-32-P3251_1280852:42-nf] , and in Him does all things. This God Himself shews us, when He says, `All these things hath My Hand made[fn-32-P3252_1281332:43-nf] ;' while Paul taught us as he had learned[fn-32-P3253_1281392:44-nf] , that `There is one God, from whom all things; and one Lord Jesus Christ, through whom all things[fn-32-P3254_1281655:45-nf] .' Thus He, always as now, speaks to the sun and it rises, and commands the clouds and it rains upon one place; and where it does not rain, it is dried up. And He bids the earth yield her fruits, and fashions Jeremias[fn-32-P3255_1281894:46-nf] in the womb. But if He now does all this, assuredly at the beginning also He did not disdain to make all things Himself through the Word; for these are but parts of the whole.","title":"De Decretis or Defence of the Nicene Definition","author":"Athanasius"},{"chapter":100,"verse":3,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":7,"source_paragraph":"76","folder":"NPNF2-04","text":"50. Your famous assertion then, that the Son is a creature, is not true, but is your fantasy only; nay Solomon convicts you of having many times slandered him. For he has not called Him creature, but God's Offspring and Wisdom, saying, `God in Wisdom established the earth,' and `Wisdom built her an house[fn-61-P6195_2473690:326-nf] .' And the very passage in question proves your irreligious spirit; for it is written, `The Lord created me a beginning of His ways for His works.' Therefore if He is before all things, yet says `He created me' (not `that I might make the works,' but) `for the works,' unless `He created' relates to something later than Himself, He will seem later than the works, finding them on His creation already in existence before Him, for the sake of which He is also brought into being. And if so, how is He before all things notwithstanding? and how were all things made through Him and consist in Him? for behold, you say that the works consisted before Him, for which He is created and sent. But it is not so; perish the thought! false is the supposition of the heretics. For the Word of God is not creature but Creator; and says in the manner of proverbs, `He created me' when He put on created flesh. And something besides may be understood from the passage itself; for, being Son and having God for His Father, for He is His proper Offspring, yet here He names the Father Lord; not that He was servant, but because He took the servant's form. For it became Him, on the one hand being the Word from the Father, to call God Father: for this is proper to son towards father; on the other, having come to finish the work, and taken a servant's form, to name the Father Lord. And this difference He Himself has taught by an apt distinction, saying in the Gospels, `I thank Thee, O Father,' and then, `Lord of heaven and earth[fn-61-P6196_2475250:327-nf] .' For He calls God His Father, but of the creatures He names Him Lord; as shewing clearly from these words, that, when He put on the creature[fn-61-P6197_2475414:328-nf] , then it was He called the Father Lord. For in the prayer of David the Holy. Spirit marks the same distinction, saying in the Psalms, `Give Thy strength unto Thy Child, and help the Son of Thine handmaid[fn-61-P6198_2475654:329-nf] .' For the natural and true child of God is one, and the sons of the handmaid, that is, of the nature of things originate, are other. Wherefore the One, as Son, has the Father's might; but the rest are in need of salvation.51. (But if, because He was called child, they idly talk, let them know that both Isaac was named Abraham's child, and the son of the Shunamite was called young child.) Reasonably then, we being servants, when He became as we, He too calls the Father Lord, as we do; and this He has so done from love to man, that we too, being servants by nature, and receiving the Spirit of the Son, might have confidence to call Him by grace Father, who is by nature our Lord. But as we, in calling the Lord Father, do not deny our servitude by nature (for we are His works, and it is `He that hath made us, and not we ourselves[fn-61-P6199_2476515:330-nf] '), so when the Son, on taking the servant's form, says, `The Lord created me a beginning of His ways,' let them not deny the eternity of His Godhead, and that `in the beginning was the Word,' and `all things were made by Him,' and `in Him all things were created[fn-62-P6200_2476796:331-nf] .'","title":"Discourse II","author":"Athanasius"},{"chapter":100,"verse":4,"source_code":"npnf2_04_npnf2_04_79_letter_x_for_338_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-04","text":"4. But God, who is good, multiplied His loving-kindness towards us, not only when He granted the common salvation of us all through His Word, but now also, when enemies have persecuted us, and have sought to seize upon us. As the blessed Paul saith in a certain place, when describing the incomprehensible riches of Christ: `But God, being rich in mercy, for the great love wherewith He loved us, even when we were dead in follies and sins, quickened us with Christ[fn-92-P9240_3354086:16-nf] .' For the might of man and of all creatures, is weak and poor; but the Might which is above man, and uncreated, is rich and incomprehensible, and has no beginning, but is eternal. Hedoes not then possess one method only of healing, but being rich, He works in divers manners for our salvation by means of His Word, Who is not restricted or hindered in His dealings towards us; but since He is rich and manifold, He varies Himself according to the individual capacity of each soul. For He is the Word and the Power and the Wisdom of God, as Solomon testifies concerning Wisdom, that `being one, it can do all things, and remaining in itself, it maketh all things new; and passing upon holy souls, fashioneth the friends of God and the prophets[fn-92-P9241_3354859:17-nf] .' To those then who have not yet attained to the perfect way He becomes like a sheep giving milk, and this was administered by Paul: `I have fed you with milk, not with meat[fn-92-P9242_3355065:18-nf] .' To those who have advanced beyond the full stature of childhood, but still are weak as regards perfection, He is their food, according to their capacity, being again administered by Paul[fn-92-P9243_3355275:19-nf] , `Let him that is weak eat herbs.' But as soon as ever a man begins to walk in the perfect way, he is no longer fed with the things before mentioned, but he has the Word for bread, and flesh for food, for it is written, `Strong meat is for those who are of full age, for those who, by reason of their capacity, have their senses exercised[fn-92-P9244_3355920:20-nf] .' And further, when the word is sown it does not yield a uniform produce of fruit in this human life, but one various and rich; for it bringeth forth, some an hundred, and some sixty, and some thirty[fn-92-P9245_3356138:21-nf] , as the Saviour teaches-that Sower of grace, and Bestower of the Spirit[fn-92-P9246_3356618:22-nf] . And this is no doubtful matter, nor one that admits no confirmation; but it is in our power to behold the field which is sown by Him; for in the Church the word is manifold and the produce[fn-92-P9247_3356833:23-nf] rich. Not with virgins alone is such a field adorned; nor with monks alone but also with honourable matrimony and the chastity of each one. For in sowing, He did not compel the will beyond the power. Nor is mercy confined to the perfect, but it is sent down also among those who occupy the middle and the third ranks, so that He might rescue all men generally to salvation. To this intent He hath prepared many mansions[fn-92-P9248_3357322:24-nf] with the Father, so that although the dwelling-place is various in proportion to the advance in moral attainment, yet all of us are within the wall, and all of us enter within the same fence, the adversary being cast out, and all his host expelled thence. For apart from light there is darkness, and apart from blessing there is a curse, the devil also is apart from the saints, and sin far from virtue. Therefore the Gospel rebukes Satan, saying, `Get thee behind Me, Satan[fn-92-P9249_3357814:25-nf] .' But us it calls to itself, saying, `Enter ye in at the strait gate.' And again, `Come, blessed of My Father, inherit the kingdom which is prepared for you[fn-92-P9250_3357991:26-nf] .' So also the Spirit cried aforetime in the Psalms, saying, `Enter into His gates with psalms[fn-92-P9251_3358121:27-nf] .' For through virtue a man enters in unto God, as Moses did into the thick cloud where God was. But through vice a man goes out from the presence of the Lord; as Cain[fn-92-P9252_3358304:28-nf] when he had slain his brother, went out, as far as his will was concerned, from before the face of God; and the Psalmist enters, saying, `And I will go in to the altar of God, even to the God that delighteth my youth[fn-92-P9253_3358552:29-nf] .' But of the devil the Scripture beareth witness, that the devil went out from before God, and smote Job[fn-92-P9254_3358677:30-nf] with sore boils. For this is the characteristic of those who go out from before God-to smite and to injure the men of God. And this is the characteristic of those who fall away from the faith-to injure and persecute the faithful. The saints on the other hand, take such to themselves and look upon them as friends; as also the blessed David, using openness of speech, says, `Mine eyes are on the faithful of the earth, that they may dwell with me.' But those that are weak in the faith[fn-92-P9255_3359227:31-nf] , Paul urges that we should especially take to ourselves. For virtue is philanthropic[fn-92-P9256_3359342:32-nf] , just as in men of an opposite character, sin is misanthropic. So Saul, being a sinner, persecuted David, whereas David, though he had a goodopportunity, did not kill Saul. Esau too persecuted Jacob, while Jacob overcame his wickedness by meekness. And those eleven sold Joseph, but Joseph, in his loving-kindness, had pity on them.","title":"Letter X. For 338.","author":"Athanasius"}]