{"verses":["And Josue, the son of Nun, sent from Setim two men, to spy\nsecretly:  and said to them:  Go, and view the land, and the city of\nJericho.  They went, and entered into the house of a woman that was a\nharlot, named Rahab, and lodged with her.","And it was told the king of Jericho, and was said:  Behold there\nare men come in hither, by night, of the children of Israel, to spy the\nland.","And the king of Jericho sent to Rahab, saying:  Bring forth the men\nthat came to thee, and are entered into thy house:  for they are spies,\nand are come to view all the land.","And the woman taking the men, hid them, and said:  I confess they\ncame to me, but I knew not whence they were:","And at the time of shutting the gate in the dark, they also went\nout together.  I know not whither they are gone:  pursue after them\nquickly, and you will overtake them.","But she made the men go up to the top of her house, and covered\nthem with the stalks of flax, which was there.","Now they that were sent, pursued after them, by the way that\nleadeth to the fords of the Jordan:  and as soon as they were gone out,\nthe gate was presently shut.","The men that were hid were not yet asleep, when behold the woman\nwent up to them, and said:","I know that the Lord hath given this land to you:  for the dread of\nyou is fallen upon us, and all the inhabitants of the land have lost\nall strength.","We have heard that the Lord dried up the water of the Red Sea, at\nyour going in, when you came out of Egypt:  and what things you did to\nthe two kings of the Amorrhites, that were beyond the Jordan, Sehon and\nOg whom you slew.","And at the hearing these things, we were affrighted, and our\nheart fainted away, neither did there remain any spirit in us, at your\ncoming in:  for the Lord your God he is God in heaven above, and in the\nearth beneath.","Now, therefore, swear ye to me by the Lord, that as I have shewed\nmercy to you, so you also will shew mercy to my father's house:  and\ngive me a true token.","That you will save my father and mother, my brethren and sisters,\nand all things that are theirs, and deliver our souls from death.","They answered her:  Be our lives for you unto death, only if thou\nbetray us not.  And when the Lord shall have delivered us the land, we\nwill shew thee mercy and truth.","Then she let them down with a cord out of a window:  for her house\njoined close to the wall.","And she said to them:  Get ye up to the mountains, lest perhaps\nthey meet you as they return:  and there lie ye hid three days, till\nthey come back, and so you shall go on your way.","And they said to her:  We shall be blameless of this oath, which\nthou hast made us swear,","If, when we come into the land, this scarlet cord be a sign, and\nthou tie it in the window, by which thou hast let us down:  and gather\ntogether thy father and mother, and brethren, and all thy kindred into\nthy house.","Whosoever shall go out of the door of thy house, his blood shall\nbe upon his own head, and we shall be quit.  But the blood of all that\nshall be with thee in the house, shall light upon our head, if any man\ntouch them.","But if thou wilt betray us, and utter this word abroad, we shall\nbe quit of this oath, which thou hast made us swear.","And she answered:  As you have spoken, so be it done:  and sending\nthem on their way, she hung the scarlet cord in the window.","But they went and came to the mountains, and stayed there three\ndays, till they that pursued them were returned.  For having sought them\nthrough all the way, they found them not.","And when they were gone back into the city, the spies returned,\nand came down from the mountain:  and passing over the Jordan, they came\nto Josue, the son of Nun, and told him all that befel them,","And said:  the Lord hath delivered all this land into our hands,\nand all the inhabitants thereof are overthrown with fear."]}