{"verses":["This also is the law of the sacrifice for a trespass:  it is most\nholy.","Therefore where the holocaust is immolated, the victim also for a\ntrespass shall be slain:  the blood thereof shall be poured round about\nthe altar.","They shall offer thereof the rump and the fat that covereth the\nentrails:","The two little kidneys, and the fat which is by the flanks, and\nthe caul of the liver with the little kidneys.","And the priest shall burn them upon the altar:  it is the burnt\nsacrifice of the Lord for a trespass.","Every male of the priestly race, shall eat this flesh in a holy\nplace, because it is most holy.","As the sacrifice for sin is offered, so is also that for a\ntrespass:  the same shall be the law of both these sacrifices.  It shall\nbelong to the priest that offereth it.","The priest that offereth the victim of holocaust, shall have the\nskin thereof.","And every sacrifice of flour that is baked in the oven, and\nwhatsoever is dressed on the gridiron, or in the fryingpan, shall be\nthe priest's that offereth it.","Whether they be tempered with oil, or dry, all the sons of Aaron\nshall have one as much as another.","This is the law of the sacrifice of peace offerings that is\noffered to the Lord.","If the oblation be for thanksgiving, they shall offer loaves\nwithout leaven tempered with oil, and unleavened wafers anointed with\noil, and fine flour fried, and cakes tempered and mingled with oil.","Moreover loaves of leavened bread with the sacrifice of thanks,\nwhich is offered for peace offerings:","Of which one shall be offered to the Lord for firstfruits, and\nshall be the priest's that shall pour out the blood of the victim.","And the flesh of it shall be eaten the same day:  neither shall\nany of it remain until the morning.","If any man by vow, or of his own accord offer a sacrifice, it\nshall in like manner be eaten the same day.  And if any of it remain\nuntil the morrow, it is lawful to eat it.","But whatsoever shall be found on the third day shall be consumed\nwith fire.","If any man eat of the flesh of the victim of peace offerings on\nthe third day, the oblation shall be of no effect:  neither shall it\nprofit the offerer.  Yea rather, whatsoever soul shall defile itself\nwith such meat, shall be guilty of transgression.","The flesh that hath touched any unclean thing, shall not be\neaten:  but shall be burnt with fire.  He that is clean shall eat of it.","If any one that is defiled shall eat of the flesh of the\nsacrifice of peace offerings, which is offered to the Lord, he shall be\ncut off from his people.","And he that hath touched the uncleanness of man, or of beast, or\nof any thing that can defile, and shall eat of such kind of flesh:\nshall be cut off from his people.","And the Lord spoke to Moses, saying:","Say to the children of Israel:  The fat of a sheep, and of an ox,\nand of a goat you shall not eat.","The fat of a carcass that hath died of itself, and of a beast\nthat was caught by another beast, you shall have for divers uses.","If any man eat the fat that should be offered for the burnt\nsacrifice of the Lord, he shall perish out of his people.","Moreover you shall not eat the blood of any creature whatsoever,\nwhether of birds or beasts.","Every one that eateth blood, shall perish from among the people.","And the Lord spoke to Moses, saying:","Speak to the children of Israel, saying:  He that offereth a\nvictim of peace offerings to the Lord, let him offer therewith a\nsacrifice also, that is, the libations thereof.","He shall hold in his hands the fat of the victim, and the breast.\nAnd when he hath offered and consecrated both to the Lord, he shall\ndeliver them to the priest,","Who shall burn the fat upon the altar.  But the breast shall be\nAaron's and his sons'.","The right shoulder also of the victim, of peace offerings shall\nfall to the priest for firstfruits.","He among the sons of Aaron, that offereth the blood, and the fat:\nhe shall have the right shoulder also for his portion.","For the breast that is elevated and the shoulder that is\nseparated I have taken of the children of Israel, from off their\nvictims of peace offerings:  and have given them to Aaron the priest,\nand to his sons, by a law for ever, from all the people of Israel.","This is the anointing of Aaron and his sons, in the ceremonies of\nthe Lord, in the day when Moses offered them, that they might do the\noffice of priesthood,","And the things that the Lord commanded to be given them by the\nchildren of Israel, by a perpetual observance in their generations.","This is the law of holocaust, and of the sacrifice for sin, and\nfor trespass, and for consecration, and the victims of peace offerings:","Which the Lord appointed to Moses in mount Sinai, when he\ncommanded the children of Israel, that they should offer their\noblations to the Lord in the desert of Sinai."]}