[{"chapter":13,"verse":9,"source_code":"npnf1_01_npnf1_01_13_book_v_","source_chapter":5,"source_paragraph":"24","folder":"NPNF1-01","text":"3. Let me lay bare before my God that twenty-ninth year of my age. There had at this time come to Carthage a certain bishop of the Manichaeans, by name Faustus, a great snare Of the devil, and in any were entangled by him through the allurement of his smooth speechthe which, although I did commend, yet could I separate from the truth of those things which I was eager to learn. Nor did I esteem the small dish of oratory so much as the science, which this their so praised Faustus placed before me to feed upon. Fame, indeed, had before Sen of him to me, as most skilled in all being learning, and pre-eminently skilled in the liberal sciences. And as I had read and retained in memory many injunctions of the philosophers, I used to compare some teachings of theirs with those long fables of the Manichaeans and the former things which they declared, who could only prevail so far as to estimate this lower world, while its lord they could by no means find out,[fn-7-P721_247898:11-nf] seemed to me the more probable. For Thou art great, O Lord, and hast respect unto the lowly, but the proud Thou knowest afar off.\"[fn-7-P722_248049:12-nf] Nor dost Thou draw near but to the contrite heart,[fn-7-P723_248121:13-nf] nor art Thou found the proud,[fn-7-P724_248185:14-nf] -not even could they number by cunning skill the stars and the sand, and measure the starry regions, and trace the courses of the planets.","title":"Book V.","author":"Augustine"},{"chapter":13,"verse":5,"source_code":"npnf2_09_npnf2_09_08_book_i_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-09","text":"7. Therefore, although my soul drew joy from the apprehension of this august and unfathomable Mind, because it could worship as its own Father and Creator so limitless an Infinity, yet with a still more eager desire it sought to know the true aspect of its infinite and eternal Lord, that it might be able to believe that that immeasurable Deity was apparelled in splendour befitting the beauty of His wisdom. Then, while the devout soul was baffled and astray through its own feebleness, it caught from the prophet's voice this scale of comparison for God, admirably expressed, By the greatness of His works and the beauty of the things that He hath made the Creator of worlds is rightly discerned[fn-9-P935_581801:6-nf] . The Creator of great things is supreme in greatness, of beautiful things in beauty. Since the work transcends our thoughts, all thought must be transcended by the Maker. Thus heaven and air and earth and seas are fair: fair also the whole universe, as the Greeks agree, who from its beautiful ordering call it ko/smoj, that is, order. But if our thought can estimate this beauty of the universe by a natural instinct-an instinct such as we see in certain birds and beasts whose voice, though it fall below the level of our understanding, yet has a sense clear to them though they cannot utter it, and in which, since all speech is the expression of some thought, there lies a meaning patent to themselves-must not the Lord of this universal beauty be recognised as Himself most beautiful amid all the beauty that surrounds Him? For though the splendour of His eternal glory overtax our mind's best powers, it cannot fail to see that He is beautiful. We must in truth confess that God is most beautiful, and that with a beauty which, though it transcend our comprehension, forces itself upon our perception.","title":"Book I.","author":"Hilary of Poitiers"},{"chapter":13,"verse":1,"source_code":"npnf1_01_npnf1_01_16_book_viii_","source_chapter":3,"source_paragraph":"19","folder":"NPNF1-01","text":"2. For the Church I saw to. be full, and one went this way, and another that. But it was displeasing to me that I led a secular life; yea, now that my passions had ceased to excite me. as of old with hopes of honour and wealth, a very grievous burden it was to undergo so great a servitude. For, compared with Thy sweetness, and the .beauty of Thy house, which I loved,[fn-11-P1152_475315:8-nf] those things delighted me no longer. But still very tenaciously was I held by the love of women; nor did the apostle forbid me to marry, although he exhorted me to something better, especially wishing that all men were as he himself was.[fn-11-P1153_475570:9-nf] But I, being weak, made choice of the more agreeable place, and because of this alone was tossed up and down in all beside, faint and languishing with withering cares, because in other matters I was compelled, though unwilling, to agree to a married life, to which I was given up and enthralled. I had heard from the mouth of truth that \"there be eunuchs, which have made themselves eunuchs for the kingdom of heaven's sake;\" but, saith He, \"he that is able to receive it, let him receive it.\"[fn-11-P1154_476083:10-nf] Vain, assuredly, are all men in whom the. knowledge of God is not, and who could not, out of the good things which are seen, find out Him who is good[fn-11-P1155_476254:11-nf] But I was no longer in that vanity; I had surmounted it, and by the united testimony of Thy whole creation had found Thee, our Creator,[fn-11-P1156_476411:12-nf] and Thy Word, God with Thee, and together with Thee and the Holy Ghost[fn-11-P1157_476522:13-nf] one God, by whom Thou createdst all things. There is yet another kind of impious men, who \"when they knew God, they glorified Him not as God, neither were thankful.\"[fn-11-P1158_476849:14-nf] Into this also had I fallen; but Thy right hand held me up,[fn-11-P1159_476927:15-nf] and bore me away, and Thou placedst me where I might recover. For Thou hast said unto man, \"Behold, the fear of the Lord, that is wisdom;\"[fn-11-P1160_477086:16-nf] and desire not to seem wise,[fn-11-P1161_477137:17-nf] because, \"Professing themselves to be wise, they became fools.\"[fn-11-P1162_477221:18-nf] But I had now found the goodly pearl,[fn-11-P1163_477277:19-nf] which, selling all that I had,[fn-11-P1164_477464:20-nf] I ought to have bought; and I hesitated.","title":"Book VIII.","author":"Augustine"},{"chapter":13,"verse":5,"source_code":"npnf2_07_npnf2_07_14_lecture_ix_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-07","text":"2. The Divine Nature then it is impossible to see with eyes of flesh: but from the works, which are Divine, it is possible to attain to some conception of His power, according to Solomon, who says, For by the greatness and beauty of the creatures proportionably the Maker of them is seen[fn-10-P1063_273404:7-nf] . He said not that from the creatures the Maker is seen, but added proportionably. For God appears the greater to every man in proportion as he has grasped a larger survey of the creatures: and when his heart is uplifted by that larger survey, he gains withal a greater conception of God.","title":"Lecture IX.","author":"Cyril"},{"chapter":13,"verse":5,"source_code":"npnf2_07_npnf2_07_14_lecture_ix_","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-07","text":"16. These points my discourse has now treated at large, having left out many, yea, ten thousand other things, and especially things incorporeal and invisible, that thou mayest abhor those who blaspheme the wise and good Artificer, and from what is spoken and read, and whatever thou canst thyself discover or conceive, from the greatness and beauty of the creatures mayest proportionably see the maker of them[fn-11-P1126_297837:54-nf] , and bending the knee with godly reverence to the Maker of the worlds, the worlds, I mean, of sense and thought, both visible and invisible, thou mayest with a grateful and holy tongue, with unwearied lips and heart, praise God and say, How wonderful are Thy works, O Lord; in wisdom hast Thou made them all[fn-11-P1127_298167:55-nf] . For to Thee belongeth honour, and glory, and majesty, both now and throughout all ages. Amen.","title":"Lecture IX.","author":"Cyril"},{"chapter":13,"verse":1,"source_code":"npnf1_03_npnf1_03_21_book_xv_","source_chapter":4,"source_paragraph":"35","folder":"NPNF1-03","text":"3. We shall have tarried then long enough among those things that God has made, in order that by them He Himself may be known that made them. \"For the invisible things of Him from the creation of the world are clearly seen, being understood by the things that are made.\"[fn-19-P1913_951330:8-nf] And hence they are rebuked in the book of Wisdom, \"who could not out of the good things that are seen know Him that is: neither by considering the works did they acknowledge the workmaster; but deemed either fire, or wind, or the swift air or the circle of the stars, or the violent water, or the lights of heaven, to be the gods which govern the world: with whose beauty if they, being delighted, took them to be gods, let them know how much better the Lord of them is; for the first Author of beauty hath created them. But if they were astonished at their power and virtue, let them understand by them how much mightier He is that made them. For by the greatness and beauty of the creatures proportionably the Maker of them is seen\"[fn-19-P1914_952080:9-nf] I have quoted these words from the book of Wisdom for this reason, that no one of the faithful may think me vainly and emptily to have sought first in the creature, step by step through certain trinities, each of their own appropriate kind, until I came at last to the mind of man, traces of that highest Trinity which we seek when we seek God.","title":"Book XV.","author":"Augustine"},{"chapter":13,"verse":5,"source_code":"npnf1_09_npnf1_09_27_homily_ii_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-09","text":"3. The Devil then is acknowledged, as I said, to be evil by all. What shall we say about this beautiful and wondrous creation? Pray is the creation too, wicked? and who is so corrupt, who so dull, and demented as to accuse the creation? what then shall we say about this? For it is not wicked, but is both beautiful and a token of the wisdom and power and lovingkindness of God. Hear at least how the prophet marvels at it, saying, \"How are thy works magnified O Lord! in wisdom Thou hast made them all.\"[fn-10-P1047_711056:4-nf] He did go through them one by one, but withdrew before the incomprehensible wisdom of God. And that he has made it thus beautiful and vast hear a certain one saying, \"From the vastness and beauty of the creatures, the originator of them is proportionably seen.\"[fn-10-P1048_711336:5-nf] Hear too Paul saying, \"For the invisible things of Him, since the creation of the world, are clearly seen, being perceived through the things that are made.\"[fn-10-P1049_711513:6-nf] For each of these by which he spake declared that the creation leads us to the knowledge of God, because it causes us to know the Master fully. What then? If we see this beautiful and wondrous creation itself becoming a cause of impiety to many, shall we blame it? In no wise, but them who were unable to use the medicine rightly. Whence then is this which leads us to the knowledge of God, a cause of impiety? \"The wise\" saith he \"were darkened in their understandings, and worshipped and served the creature more than the creator\"[fn-10-P1050_712063:7-nf] The Devil is nowhere here, a Demon is nowhere here, but the creation alone is set before us, as the teacher of the knowledge of God. How then has it become the cause of impiety? Not owing to its own nature, but owing to the carelessness of those who do not take heed. What then? Shall we take away even the creation? tell me.","title":"Homily II.","author":"St. John Chrysostom"},{"chapter":13,"verse":5,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-05","text":"For God is not an expression, neither hath He His essence in voice or utterance. But God is of Himself what also He is believed to be, but He is named, by those who call upon Him, not what He is essentially (for the nature of Him Who alone is is unspeakable), but He receives His appellations from what are believed to be His operations in regard to our life. To take an instance ready to our hand; when we speak of Him as God, we so call Him from regarding Him as overlooking and surveying all things, and seeing through the things that are hidden. But if His essence is prior to His works, and we understand His works by our senses, and express them in words as we are best able, why should we be afraid of calling things by words of later origin than themselves? For if we stay to interpret any of the attributes of God till we understand them, and we understand them only by what His works teach us, and if His power precedes its exercise, and depends on the will of God, while His will resides in the spontaneity of the Divine nature, are we not clearly taught that the words which represent things are of later origin than the things themselves, and that the words which are framed to express the operations of things are reflections of the things themselves? And that this is so, we are clearly taught by Holy Scripture, by the mouth of great David, when, as by certain peculiar and appropriate names, derived from his contemplation of the works of God, he thus speaks of the Divine nature: \"The Lord is full of compassion and mercy, long-suffering, and of great goodness[fn-22-P2216_1399346:31-nf] .\" Now what do these words tell us? Do they indicate His operations, or His nature? No one will say that they indicate aught but His operations. At what time, then, after showing mercy and pity, did God acquire His name from their display? Was it before man's life began? But who was there to be the object of pity? Was it, then, after sin entered into the world? But sin entered after man. The exercise, therefore, of pity, and the name itself, came after man. What then? will our adversary, wise as he is above the Prophets, convict David of error in applying names to God derived from his opportunities of knowing Him? or, in contending with him, will he use against him the pretence in his stately passage as out of a tragedy, saying that \"he glories in the most blessed life of God with names drown from human imagination, whereas it gloried in itself alone, long before men were born to imagine them\"? The Psalmist's advocate will readily admit that the Divine nature gloried in itself alone even before the existence of human imagination, but will contend that the human mind can speak only so much in respect of God as its capacity, instructed by His works, will allow. \"For,\" as saith the Wisdom of Solomon, \"by the greatness and beauty of the creatures proportionably the Maker of them is seen[fn-22-P2217_1400668:32-nf] .\"","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":13,"verse":5,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"109","folder":"NPNF2-05","text":"Well, then, if God did not exist formerly, or if there be a time when He will not exist, He cannot be called either unending or without beginning; and so also neither inalterable, nor incorporeal, nor imperishable, if there is any suspicion of body, or destruction, or alteration with regard to Him. But if it be part of our religion to attribute to Him none of these things, then it is a sacred duty to use of Him names privative of the things abhorrent to His Nature, and to say all that we have so often enumerated already, viz. that He is imperishable, and unending, and ungenerate, and the other terms of that class, where the sense inherent in each only informs us of the privation of that which is obvious to our perception, but does not interpret the actual nature of that which is thus removed from those abhorrent conditions. What the Deity is not, the signification of these names does point out; but what that further thing, which is not these things, is essentially, remains undivulged. Moreover, even the rest of these names, the sense of which does indicate some position or some state, do not afford that indication of the Divine nature itself, but only of the results of our reverent speculations about it. For when we have concluded generally that no single thing existing, whether an object of sense or of thought, is formed spontaneously or fortuitously, but that everything discoverable in the world is linked to the Being Who transcends all existences, and possesses there the source of its continuance, and we then perceive the beauty and the majesty of the wonderful sights in creation, we thus get from these and such-like marks a new range of thoughts about the Deity, and interpret each one of the thoughts thus arising within us by a special name, following the advice of Wisdom, who says that \"by the greatness and beauty of the creatures proportionately the Maker of them is seen[fn-24-P2403_1645199:137-nf] .\" We address therefore as Creator Him Who has made all mortal things, and as Almighty Him Who has compassed so vast a creation, Whose might has been able to realize His wish. When too we perceive the good that is in our own life, we give in accordance with this the name of Good to Him Who is our life's first cause. Then also having learnt from the Divine writings the incorruptibility of the judgment to come, we therefore call Him Judge and Just, and to sum up in one word, we transfer the thoughts that arise within us about the Divine Being into the mould of a corresponding name; so that there is no appellation given to the Divine Being apart from some distinct intuition about Him. Even the word God (Qeoj) we understand to have come into usage from the activity of His seeing; for our faith tells us that the Deity is everywhere, and sees (qeasqai) all things, and penetrates all things, and then we stamp this thought with this name (Qeoj), guided to it by the Holy Voice. For he who says, \"O God, attend unto me[fn-24-P2404_1646246:138-nf] ,\" and, \"Look, O God[fn-24-P2405_1646285:139-nf] ,\" and, \"God knoweth the secrets of the heart plainly[fn-24-P2406_1646361:140-nf] ,\" reveals the latent meaning of this word, viz. that Qeoj is so called from qeasqai. For there is no difference between saying \"Attend unto,\" \"Look,\" and \"See.\" Since, then, the seer must look towards some sight, God is rightly called the Seer of that which is to be seen. We are taught, then, by this word one sectional operation of the Divine Being, though we do not grasp in thought by means of it His substance itself, believing nevertheless that the Divine glory suffers no loss because of our being at a loss for a naturally appropriate name. For this inability to give expression to such unutterable things, while it reflects upon the poverty of our own nature, affords an evidence of God's glory, teaching us as it does, in the words of the Apostle, that the only name naturally appropriate to God is to believe Him to be \"above every name[fn-24-P2407_1647231:141-nf] .\" That he transcends every effort of thought, and is far beyond any circumscribing by a name, constitutes a proof to man of His ineffable majesty[fn-24-P2408_1647400:142-nf] .","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":13,"verse":1,"source_code":"anf_05_anf05_121_treatise_xi_exhortation_to_martyrdom_addressed_to_fortunatus_","source_chapter":1,"source_paragraph":"25","folder":"ANF-05","text":"In the cxiiith Psalm it is shown that \"the idols of the heathen are silver and gold, the work of men's hands. They have a mouth, and speak not; eyes have they, and see not. They have ears, and hear not; neither is there any breath in their mouth. Let those that make them be made like unto them.\"[fn-77-P7770_2611633:11-nf] Also in the Wisdom of Solomon: \"They counted all the idols of the nations to be gods, which neither have the use of eyes to see, nor noses to draw breath, nor ears to hear, nor fingers on their hands to handle; and as for their feet, they are slow to go. For man made them, and he that borrowed his own spirit fashioned them; but no man can make a god like unto himself. For, since he is mortal, he worketh a dead thing with wicked hands; for he himself is better than the things which he worshippeth, since he indeed lived once, but they never.\"[fn-77-P7771_2612213:12-nf] In Exodus also: \"Thou shalt not make to thee an idol, nor the likeness of anything.\"[fn-77-P7772_2612320:13-nf] Moreover, in Solomon, concerning the elements: \"Neither by considering the works did they acknowledge who was the workmaster; but deemed either fire, or wind, or the swift air, or the circle of the stars, or the violent water, or the sun, or the moon, to be gods.[fn-77-P7773_2612600:14-nf] On account of whose beauty, if they thought this, let them know how much more beautiful is the Lord than they. Or if they admired their powers and operations, let them understand by them, that He that made these mighty things is mightier than they.\"[fn-77-P7774_2613066:15-nf] ","title":"Treatise XI. Exhortation to Martyrdom, Addressed to Fortunatus.","author":"Cyprian"},{"chapter":13,"verse":9,"source_code":"npnf1_02_npnf1_02_33_book_ii","source_chapter":23,"source_paragraph":"98","folder":"NPNF1-02","text":"32. Nor can we exclude from this kind of superstition those who were called genethliaci, on account of their attention to birthdays, but are now commonly called mathematici. For these, too, although they may seek with pains for the true position of the stars at the time of our birth, and may sometimes even find it out, yet in so far as they attempt thence to predict our actions, or the consequences of our actions, grievously err, and sell inexperienced men into a miserable bondage. For when any freeman goes to an astrologer of this kind, he gives money that he may come away the slave either of Mars or of Venus, or rather, perhaps, of all the stars to which those who first fell into this error, and handed it on to posterity, have given the names either of beasts on account of their likeness to beasts, or of men with a view to confer honor on those men. And this is not to be wondered at, when we consider that even in times more recent and nearer our own, the Romans made an attempt to dedicate the star which we call Lucifer to the name and honor of Caesar. And this would, perhaps, have been done, and the name handed down to distant ages, only that his ancestress Venus had given her name to this star before him, and could not by any law transfer to her heirs what she had never possessed, nor sought to possess, in life. For where a place was vacant, or not held in honor of any of the dead of former times, the usual proceeding in such cases was carried out. For example, we have changed the names of the months Quintilis and Sextilis to July and August, naming them in honor of the men Julius Caesar and Augustus Caesar; and from this instance any one who cares can easily see that the stars spoken of above formerly wandered in the heavens without the names they now bear. But as the men were dead whose memory people were either compelled by royal power or impelled by human folly to honor, they seemed to think that in putting their names upon the stars they were raising the dead men themselves to heaven. But whatever they may be called by men, still there are stars which God has made and set in order after His own pleasure, and they have a fixed movement, by which the seasons are distinguished and varied. And when any one is born, it is easy to observe the point at which this movement has arrived, by use of the rules discovered and laid down by those who are rebuked by Holy Writ in these terms: \"For if they were able to know so much that they could weigh the world, how did they not more easily find out the Lord thereof?\"[fn-49-P4935_2666489:47-nf] ","title":"Book II","author":"Augustine"},{"chapter":13,"verse":1,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"421","folder":"ANF-05","text":"In the Wisdom of Solomon: \"All the idols of the nations they counted gods, which neither have the use of their eyes for seeing, nor their nostrils to receive breath, nor their ears for hearing, nor the fingers on their hands for handling; but their feet also are slow to walk. For man made them; and he who has borrowed his breath, he fashioned them. But no man will be able to fashion a god like to himself. For since he is mortal, he fashioneth a dead thing with wicked hands. But he himself is better than they whom he worships, since he indeed lived, but they never.\"[fn-90-P9000_2868736:671-nf] On this same matter: \"Neither have they who have regarded the works known who was the artificer, but have thought that either fire, or wind, or the rapid air, or the circle of the stars, or the abundant water, or the sun and moon, were the gods that rule over the world; and if, on account of the beauty of these, they have thought thus, let them know how much more beautiful than these is the Lord; or if they have admired their powers and operations, let them perceive from these very things that He who has established these mighty things is stronger than they.\"[fn-90-P9001_2869326:672-nf] Also in the cxxxivth Psalm: \"The idols of the nations are silver and gold, the work of men's hands. They have a mouth, and speak not; they have eyes, and see not; they have ears, and hear not; and neither is there any breath in their mouth. Let them who make them become like unto them, and all those who trust in them.\"[fn-90-P9002_2869671:673-nf] Also in the ninety-fifth Psalm: \"All the gods of the nations are demons, but the Lord made the heavens.\"[fn-90-P9003_2869801:674-nf] Also in Exodus: \"Ye shall not make unto yourselves gods of silver nor of gold.\"[fn-90-P9004_2869901:675-nf] And again: \"Thou shalt not make to thyself an idol, nor the likeness of any thing.\"[fn-90-P9005_2870004:676-nf] Also in Jeremiah: \"Thus saith the Lord, Walk not according to the ways of the heathen; for they fear those things in their own persons, because the lawful things of the heathen are vain. Wood cut out from the forest is made. the work of the carpenter, and melted silver and gold are beautifully arranged: they strengthen them with hammers and nails, and they shall not be moved, for they are fixed. The silver is brought from Tharsis, the gold comes from Moab. All things are the works of the artificers; they will clothe it with blue and purple; lifting them, they will carry them, because they will not go forward. Be not afraid of them, because they do no evil, neither is there good in them. Say thus, The gods that have not made the heaven and the earth perish from the earth, and from under this heaven. The heaven hath trembled at this, and hath shuddered much more vehemently, saith the Lord. These evil things hath my people done. They have forsaken the fountain of living water, and have dug out for themselves worn-out wells, which could not hold water. Thy love hath smitten thee, and thy wickedness shall accuse thee. And know and see that it shall be a bitter thing for thee that thou hast forsaken me, saith the Lord thy God, and thou hast not hoped in me, saith thy Lord. Because of old time thou hast resented my yoke, and hast broken thy bonds, and hast said, I will not serve, but I will go upon every lofty mountain, and upon every high hill, and upon every shady tree: there I will be confounded with fornication. To the wood and to the stone they have said, Thou art my father; and to the stone, Thou hast begotten me: and they turned to me their back, and not their face.\"[fn-90-P9006_2871830:677-nf] In Isaiah: \"The dragon hath fallen or is dissolved; their carved works have become as beasts and cattle. Labouring and hungry, and without strength, ye shall bear them bound upon your neck as a heavy burden.\"[fn-90-P9007_2872089:678-nf] And again: \"Gathered together, they shall not be able to be saved from war; but they themselves have been led captive with thee.\"[fn-90-P9008_2872246:679-nf] And again: \"To whom have ye likened me? See and understand that ye err in your heart, who lavish gold out of the bag, and weigh silver in the balance, bringing it up to the weight. The workmen have made with their hand the things made; and, bowing themselves, they have adored it, and have raised it on their shoulders: and thus they walked. But if they should place them down, they will abide in their place, and will not be moved; and they will not hear those who cry unto them: they will not save them from evils.\"[fn-90-P9009_2872865:680-nf] Also in Jeremiah: \"The Lord, who made heaven and earth, in strength hath ordered the world, in His wisdom hath stretched forth the heaven, and the multitude of the waters in the heaven. He hath brought out the clouds from the end of the earth, the lightnings in the clouds; and He hath brought forth the winds from His treasures. Every man is made foolish by his knowledge, every artificer is confounded by his graven images; because he hath molten a falsehood: there is no breath in them. The works shut up in them are made vain; in the time of their consideration they shall perish.\"[fn-90-P9010_2873475:681-nf] And in the Apocalypse: \"And the sixth angel sounded with his trumpet. And I heard one of the four corners of the golden ark, which is in the presence of God, saying to the sixth angel who had the trumpet, Loose the four angels which are bound upon the great river Euphrates. And the four angels were loosed, which were prepared for an hour, and a day, and a month, and a year, to slay the third part of men; and the number of the army of the horsemen was two hundred thousand of thousand: I heard the number of them. And then I saw the horses in the vision, and those that sate upon them, having breastplates of fire, and of hyacinth, and of sulphur: and the heads of the horses (as the heads of lions); and out of their mouth went fire, and smoke, and sulphur. By these three plagues the third part of men was slain, by the fire, and the smoke, and the sulphur which went forth from their mouth, and is in their tails: for their tails were like unto eels; for they had heads, and with them they do mischief. And the rest of the men who were not slain by these plagues, nor repented of the works of the deeds of their hands, that they should not worship demons and idols, that is, images of gold, and of silver, and of brass, and of stone, and of wood, which can neither see nor walk, repented not also of their, murders.\"[fn-90-P9011_2874822:682-nf] Also in the same place: \"And the third angel followed them, saying with a loud voice, If any man worship the beast and his image, and hath received his mark in his forehead or upon his hand, the same shall drink of the wine of His wrath, and shall be punished with fire and sulphur, under the eyes of the holy angels, and under the eyes of the Lamb; and the smoke of their torments shall ascend up for ever and ever.\"[fn-90-P9012_2875266:683-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":13,"verse":9,"source_code":"npnf1_05_npnf1_05_34_book_iv_","source_chapter":8,"source_paragraph":"59","folder":"NPNF1-05","text":"What do you say to the statement, that amongst the works of God there are some which it is more difficult to know than even God Himself,-so far, indeed, as He can be an object of knowledge to us at all? For we have learnt that God is a Trinity; but to this very day we do not know how many kinds of animals, not even of land animals which were able to enter Noah's ark,[fn-48-P4844_1900099:6-nf] He has created-unless by some happy chance you have ascertained this fact. Again, in the Book of Wisdom it is written, \"For if they were able to prevail so much, that they could know and estimate the world; how is it that they did not more easily find out the Lord thereof?\"[fn-48-P4845_1900393:7-nf] Is it because the subject before us is within us that it is therefore not too high for us? For it must be granted that the nature of our soul is a more internal thing than our body. As if the soul has been no better able to explore the body itself externally by the eyes of that body than internally by its own means. For what is there in the inward parts of the body where the soul does not exist? But yet, even with regard to these several inner and vital portions of our frame, the soul has examined and searched them out by the bodily eyes; and all that it has succeeded in learning of them it has acquired by means of the eyes of the body; and, without doubt, all the material substance was there, even when the soul knew not of it. Since also our inward parts are incapable of living without the soul, it follows that the soul has been more able to give them life than to know them. Well, then, is the soul's body a higher object for its knowledge than the soul's own self? And therefore if it wishes to inquire and consider when human seed is converted into blood, when into solid flesh; when the bones begin to harden, and when to fill with marrow; how many kinds of veins and nerves there are; by what channels and circuits the former serve for irrigation and the latter for ligature to the entire body; whether the skin is to be reckoned among the nerves, and the teeth among the bones,-for they show some difference, inasmuch as they have no marrow; and in what respect the nails differ from both, being similar to them in hardness, while they possess a quality in common with the hair, in being capable of growing and being cut; what, again, is the use of those veins wherein air, instead of blood, circulates, which they call the arteries[fn-48-P4846_1902163:8-nf] -if, I repeat, the soul desired to come to know these and similar points respecting the nature of its body, ought it then to be said to a man, \"Seek not out the things that are too high for thee, neither search the things that are above thy strength?\" But, if the inquiry be made into the soul's own origin, of which subject it knows nothing, the matter then, forsooth, is not too high or beyond one's strength to be capable of apprehension? And you deem it an absurd thing, and incompatible with reason, for the soul not to know whether it is inbreathed by God, or whether it is derived from the parents, although it does not remember this event as soon as it is past, and reckons it among the things which it has forgotten beyond recall,-like infancy, and all other stages of life which followed close upon birth, though doubtless, when they happened, they were not unaccompanied with sensation. But yet you do not deem it absurd or unreasonable that it should be ignorant of the body which is subject to it, and should know nothing whatever about incidents pertaining to it which are not in the category of things that are past, but of present facts, -as to whether it sets the veins in motion in order to produce life in the body, but the nerves in order to operate by the limbs of the body; and if so, why it does not move the nerves except at its especial will, whereas it affects the pulsations of the veins without intermission, even without willing; from what part of the body that which they call the hgemonikon (the authoritative part of the soul, the reason) exercises its universal rule, whether from the heart or from the brain, or by a distribution, the motions from the heart and the sensations from the brain,-or from the brain, both the sensations and voluntary motions, but from the heart, the involuntary pulsations of the veins; and once more, if it does both of these from the brain, how is it that it has the sensations, even without willing, while it does not move the limbs except it wills? Inasmuch, then, as only the soul itself does all this in the body, how is it that it knows not what it does? or whence its power to do it? And it is no disgrace to it to be so ignorant. Then do you suppose it to be a discredit if it knows not whence or how it was itself made, since it certainly did not make itself? Well,then, none know how or whence the soul effects all its action in the body; do you not therefore think that it, too, appertains to those things which are said to be \"too high for us, and above our strength\"?","title":"Book IV.","author":"Augustine"},{"chapter":13,"verse":5,"source_code":"npnf2_04_npnf2_04_14_part_iii_","source_chapter":1,"source_paragraph":"34","folder":"NPNF2-04","text":"For by a nod and by the power of the Divine Word of the Father that governs and presides over all, the heaven revolves, the stars move, the sun shines, the moon goes her circuit, and the air receives the sun's light and the aether his heat, and the winds blow: the mountains are reared on high, the sea is rough with waves, and the living things in it grow the earth abides fixed, and bears fruit, and man is formed and lives and dies again, and all things whatever have their life and movement; fire burns, water cools, fountains spring forth, rivers flow, seasons and hours come round, rains descend, clouds are filled, hail is formed. snow and ice congeal, birds fly, creeping things go along, water-animals swim, the sea is navigated, the earth is sown and grows crops in due season, plants grow, and some are young, some ripening, others in their growth become old and decay, and while some things are vanishing others are being engendered and are coming to light. 2. But all these things, and more, which for their number we cannot mention, the worker of wonders and marvels, the Word of God, giving light and life, moves and orders by His own nod, making the universe one. Nor does He leave out of Himself even the invisible powers; for including these also in the universe inasmuch as he is their maker also, He holds them together and quickens them by His nod and by His providence. And there can be no excuse for disbelieving this. 3. For as by His own providence bodies grow and the rational soul moves, and possesses life and thought, and this requires little proof, for we see what takes place,-so again the same Word of God with one simple nod by His own power moves and holds together both the visible universe and the invisible powers, allotting to each its proper function, so that the divine powers move in a diviner way, while visible things move as they are seen to do. But Himself being over all, both Governor and King and organising power, He does all for the glory and knowledge of His own Father, so that almost by the very works that He brings to pass He teaches us and says, \"By the greatness and beauty of the creatures proportionably the maker of them is seen[fn-17-P1782_653459:20-nf] .\"","title":"Part III.","author":"Athanasius"},{"chapter":13,"verse":9,"source_code":"npnf1_06_npnf1_06_35_sermon_xviii_lxviii_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. These men does the Book of wisdom reprove, where it is said, \"For if they were able to know so much as to aim at the world, how did they not sooner find out the Lord thereof?\"[fn-37-P3798_1649469:4-nf] They are accused as wasting their time and their busy disputes in investigating and measuring as it were the creature; they sought out the courses of the stars, the intervals of the planets, the movements[fn-37-P3799_1649692:5-nf] of the heavenly bodies, so as to arrive by certain[fn-38-P3800_1649755:6-nf] calculations to that degree of knowledge as to foretell the eclipses of the sun and moon; and that as they had foretold,so should the event be according to the day and hour, and to the portion of the bodies which should be eclipsed. Great industry, great activity of mind. But in these things they sought after the Creator, who was not far off from them, and they found Him not. Whom if they could have found, they might have had within them. With the best reason then, and very rightly were they accused, who could investigate the numbers of the stars, and their varied movements, and know and foretell the eclipses of the luminaries: rightly accused, I say, in that they found not Him by whom these had been created and ordained, because they neglected to seek Him. But be not thou much disquieted, if thou art ignorant of the courses of the stars, and the proportions[fn-38-P3801_1650650:7-nf] of the celestial and terrestrial bodies. Behold the fair beauty of the world, and praise its Creator's counsel. Behold what He has made, and love Him who made it: be this thy greatest care. Love Him who made it; for He made thee also after His own image, that thou mightest love Him.","title":"Sermon XVIII. [LXVIII. Ben.]","author":"Augustine"},{"chapter":13,"verse":5,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":6,"source_paragraph":"56","folder":"NPNF2-04","text":"32. It is plain from this that the Arians are not fighting with us about their heresy; but while they pretend us, their real fight is against the Godhead Itself. For if the voice were ours which says, `This it My Son[fn-60-P6049_2411114:201-nf] ,' small were our complaint of them; but if it is the Father's voice, and the disciples heard it, and the Son too says of Himself, `Before all the mountains He begat me[fn-60-P6050_2411310:202-nf] ,' are they not fighting against God, as the giants[fn-60-P6051_2411390:203-nf] in story, having their tongue, as the Psalmist says, a sharp sword[fn-60-P6052_2411705:204-nf] for irreligion? For they neither feared the voice of the Father, nor reverenced the Saviour's words, nor trusted the Saints, one of whom writes, `Who being the Brightness of His glory and the Expression of His subsistence,' and `Christ the power of God and the Wisdom of God[fn-60-P6053_2412000:205-nf] ;' and another says in the Psalm, `With Thee is the well of life, and in Thy Light shall we see light,' and `Thou madest all things in Wisdom[fn-60-P6054_2412174:206-nf] ;' and the Prophets say, `And the Word of the Lord came to me[fn-60-P6055_2412270:207-nf] ;' and John, `In the beginning was the Word;' and Luke, `As they delivered them unto us which from the beginning were eye-witnesses and ministers of the Word[fn-60-P6056_2412447:208-nf] ;' and as David again says, `He sent His Word and healed them[fn-60-P6057_2412538:209-nf] .' All these passages proscribe in every light the Arian heresy, and signify the eternity of the Word, and that He is not foreign but proper to the Father's Essence. For when saw any one light without radiance? or who dares to say that the expression can be different from the subsistence? or has not a man himself lost his mind[fn-60-P6058_2412888:210-nf] who even entertains the thought that God was ever without Reason and without Wisdom? For such illustrations and such images has Scripture proposed, that, considering the inability of human nature to comprehend God, we might be able to form ideas even from these however poorly and dimly, and as far as is attainable[fn-60-P6059_2413362:211-nf] . And as the creation contains abundant matter for the knowledge of the being of a God and a Providence (` for by the greatness and beauty of the creatures proportionably the Maker of them is seen[fn-60-P6060_2413757:212-nf] '), and we learn from them without asking for voices, but hearing the Scriptures we believe, and surveying the very order and the harmony of all things, we acknowledge that He is Maker and Lord and God of all, and apprehend His marvellous Providence and governance over all things; so in like manner about the Son's Godhead, what has been above said is sufficient, and it becomes superfluous, or rather it is very mad to dispute about it, or to ask in an heretical way, How can the Son be from eternity? or how can He be from the Father's Essence, yet not a part? since what is said to be of another, is a part of him; and what is divided, is not whole.","title":"Discourse II","author":"Athanasius"}]