[{"chapter":96,"verse":5,"source_code":"anf_03_anf03_07_on_idolatry_","source_chapter":22,"source_paragraph":"68","folder":"ANF-03","text":"But, however, since the conduct according to the divine rule is imperilled, not merely by deeds, but likewise by words, (for, just as it is written, \"Behold the man and his deeds; \"[fn-8-P830_333227:160-nf] so, \"Out of thy own mouth shalt thou be justified\"[fn-8-P831_333370:161-nf] ), we ought to remember that, even in words, also the inroad of idolatry must be foreguarded against, either from the defect of custom or of timidity. The law prohibits the gods of the nations from being named,[fn-8-P832_333603:162-nf] not of course that we are not to pronounce their names, the speaking of which common intercourse extorts from us: for this must very frequently be said, \"You find him in the temple of ¦sculapius; \"and, \"I live in Isis Street; \"and, \"He has been made priest of Jupiter; \"and much else after this manner, since even on men names of this kind are bestowed. I do not honour Saturnus if I call a man so, by his own name. I honour him no more than I do Marcus, if I call a man Marcus. But it says, \"Make not mention of the name of other gods, neither be it heard from thy mouth.\"[fn-8-P833_334295:163-nf] The precept it gives is this, that we do not call them gods. For in the first part of the law, too, \"Thou shalt not,\" saith He, \"use the name of the Lord thy God in a vain thing,\"[fn-8-P834_334498:164-nf] that is, in an idol.[fn-8-P835_334537:165-nf] Whoever, therefore, honours an idol with the name of God, has fallen into idolatry. But if i speak of them as gods, something must be added to make it appear that I do not call them gods. For even the Scripture names \"gods,\" but adds \"their,\" viz. \"of the nations: \"just as David does when he had named \"gods,\" where he says, \"But the gods of the nations are demons.\"[fn-8-P836_335042:166-nf] But this has been laid by me rather as a foundation for ensuing observations. However, it is a defect of custom to say, \"By Hercules, So help me the god of faith; \"[fn-8-P837_335337:167-nf] while to the custom is added the ignorance of some, who are ignorant that it is an oath by Hercules. Further, what will an oath be, in the name of gods whom you have forsworn, but a collusion of faith with idolatry? For who does not honour them in whose name he swears?","title":"On Idolatry.","author":"Tertullian"},{"chapter":96,"verse":4,"source_code":"npnf1_02_npnf1_02_07_book_i","source_chapter":31,"source_paragraph":"161","folder":"NPNF1-02","text":"The whole family of God, most high and most true, has therefore a consolation of its own,-a consolation which cannot deceive, and which has in it a surer hope than the tottering and falling affairs of earth can afford. They will not refuse the discipline of this temporal life, in which they are schooled for life eternal; nor will they lament their experience of it, for the good things of earth they use as pilgrims who are not detained by them, and its ills either prove or improve them. As for those who insult over them in their trials, and when ills befall them say, \"Where is thy God?\"[fn-3-P361_127572:56-nf] we may ask them where their gods are when they suffer the very calamities for the sake of avoiding which they worship their gods, or maintain they ought to be worshipped; for the family of Christ is furnished with its reply: our God is everywhere present, wholly everywhere; not confined to any place. He can be present unperceived, and be absent without moving; when He exposes us to adversities, it is either to prove our perfections or correct our imperfections; and in return for our patient endurance of the sufferings of time, He reserves for us an everlasting reward. But who are you, that we should deign to speak with you even about your own gods, much less about our God, who is \"to be feared above all gods? For all the gods of the nations are idols; but the Lord made the heavens.\"[fn-3-P362_128386:57-nf] ","title":"Book I","author":"Augustine"},{"chapter":96,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1248","folder":"NPNF2-06","text":"The whole repentance of a sinner is exhibited to us in the fifty-first[fn-44-P4457_1212464:3163-nf] psalm written by David after he had gone in unto Bathsheba the wife of Uriah the Hittite,[fn-44-P4458_1212590:3164-nf] and when, to the rebuke of the prophet Nathan he had replied, \"I have sinned.\" Immediately that he confessed his fault he was comforted by the words: \"the Lord also hath put away thy sin.\"[fn-44-P4459_1212825:3165-nf] He had added murder to adultery; yet bursting into tears he says: \"Have mercy upon me, O God, according to thy loving kindness: according unto the multitude of thy tender mercies blot out my transgressions.\"[fn-44-P4460_1213058:3166-nf] A sin so great needed to find great mercy. Accordingly he goes on to say: \"Wash me throughly from mine iniquity, and cleanse me from my sin. For I acknowledge my transgressions: and my sin is ever before me. Against thee, thee only have I sinned\"-as a king he had no one to fear but Gods-\"and done this evil in thy sight; that thou mightest be justified when thou speakest and be clear when thou judgest.\"[fn-44-P4461_1213484:3167-nf] For \"God hath concluded all in unbelief, that he might have mercy upon all.\"[fn-44-P4462_1213583:3168-nf] And such was the progress that David made that he who had once been a sinner and a penitent afterwards became a master able to say: \"I will teach transgressors thy ways; and sinners shall be converted unto thee.\"[fn-44-P4463_1213818:3169-nf] For as \"confession and beauty are before God,\"[fn-44-P4464_1213886:3170-nf] so a sinner who confesses his sins and says: \"my wounds stink and are corrupt because of my foolishness\"[fn-44-P4465_1214019:3171-nf] loses his foul wounds and is made whole and clean. But \"he that covereth his sins shall not prosper.\"[fn-44-P4466_1214146:3172-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":96,"verse":7,"source_code":"npnf2_02_npnf2_02_08_book_iii_","source_chapter":19,"source_paragraph":"87","folder":"NPNF2-02","text":"Having ordered that the pagan temples at Antioch should be opened, he was very eager to obtain an oracle from Apollo of Daphne. But the demon that inhabited the temple remained silent through fear of his neighbor, Babylas[fn-11-P1158_508301:81-nf] the martyr; for the coffin which contained the body of that saint was close by. When the emperor was informed of this circumstance, he commanded that the coffin should be immediately removed: upon which the Christians of Antioch, including women and children, transported the coffin from Daphne to the city, with solemn re-joicings and chanting of psalms. The psalms[fn-11-P1159_509009:82-nf] were such as cast reproach on the gods of the heathen, and those who put confidence in them and their images.","title":"Book III.","author":"Socrates Scholasticus"},{"chapter":96,"verse":1,"source_code":"npnf1_02_npnf1_02_14_book_viii","source_chapter":26,"source_paragraph":"91","folder":"NPNF1-02","text":"For if he had only said, without mentioning the cause, that his forefathers had discovered the art Of making gods, it would have been our duty, if we paid any regard to what is right and pious, to consider and to see that they could never have attained to this art if they had not erred from the truth, if they had believed those things which are worthy of God, if they had attended to divine worship and service. However, if we alone should say that the causes of this art were to be found in the great error and incredulity of men, and aversion of the mind erring from and unfaithful to divine religion, the impudence of those who resist the truth were in some way to be borne with; but when he who admires in man, above all other things, this power which it has been granted him to practise, and sorrows because a time is coming when all those figments of gods invented by men shall even be commanded by the laws to be taken away,-when even this man confesses nevertheless, and explains the causes which led to the discovery of this art, saying that their ancestors, through great error and incredulity, and through not attending to the worship and service of the gods, invented this art of making gods,-what ought we to say, or rather to do, but to give to the Lord our God all the thanks we are able, because He has taken away those things by causes the contrary of those which led to their institution? For that which the prevalence of error instituted, the way of truth took away; that which incredulity instituted, faith took away; that which aversion from divine worship and service instituted, conversion to the one true and holy God took away. Nor was this the case only in Egypt, for which country alone the spirit of the demons lamented in Hermes, but in all the earth, which sings to the Lord a new song,[fn-14-P1445_816294:32-nf] as the truly holy and truly prophetic Scriptures have predicted, in which it is written, \"Sing unto the Lord a new song; sing unto the Lord, all the earth.\" For the title of this psalm is, \"When the house was built after the captivity.\" For a house is being built to the Lord in all the earth, even the city of God, which is the holy Church, after that captivity in which demons held captive those men who, through faith in God, became living stones in the house. For although man made gods, it did not follow that he who made them was not held captive by them, when, by worshipping them, he was drawn into fellowship with them,-into the fellowship not of stolid idols, but of cunning demons; for what are idols but what they are represented to be in the same scriptures, \"They have eyes, but they do not see,\"[fn-14-P1446_817124:33-nf] and, though artistically fashioned, are still without life and sensation? But unclean spirits, associated through that wicked art with these same idols, have miserably taken captive the souls of their worshippers, by bringing them down into fellowship with themselves. Whence the apostle says, \"We know that an idol is nothing, but those things which the Gentiles sacrifice they sacrifice to demons, and not to God; and I would not ye should have fellowship with demons.\"[fn-14-P1447_817618:34-nf] After this captivity, therefore, in which men were held by malign demons, the house of God is being built in all the earth; whence the title of that psalm in which it is said, \"Sing unto the Lord a new song; sing unto the Lord, all the earth. Sing unto the Lord, bless His name; declare well His salvation from day to day. Declare His glory among the nations, among all people His wonderful things. For great is the Lord, and much to be praised: He is terrible above all gods. For all the gods of the nations are demons: but the Lord made the heavens.\"[fn-14-P1448_818195:35-nf] ","title":"Book VIII","author":"Augustine"},{"chapter":96,"verse":1,"source_code":"npnf1_02_npnf1_02_14_book_viii","source_chapter":26,"source_paragraph":"91","folder":"NPNF1-02","text":"For if he had only said, without mentioning the cause, that his forefathers had discovered the art Of making gods, it would have been our duty, if we paid any regard to what is right and pious, to consider and to see that they could never have attained to this art if they had not erred from the truth, if they had believed those things which are worthy of God, if they had attended to divine worship and service. However, if we alone should say that the causes of this art were to be found in the great error and incredulity of men, and aversion of the mind erring from and unfaithful to divine religion, the impudence of those who resist the truth were in some way to be borne with; but when he who admires in man, above all other things, this power which it has been granted him to practise, and sorrows because a time is coming when all those figments of gods invented by men shall even be commanded by the laws to be taken away,-when even this man confesses nevertheless, and explains the causes which led to the discovery of this art, saying that their ancestors, through great error and incredulity, and through not attending to the worship and service of the gods, invented this art of making gods,-what ought we to say, or rather to do, but to give to the Lord our God all the thanks we are able, because He has taken away those things by causes the contrary of those which led to their institution? For that which the prevalence of error instituted, the way of truth took away; that which incredulity instituted, faith took away; that which aversion from divine worship and service instituted, conversion to the one true and holy God took away. Nor was this the case only in Egypt, for which country alone the spirit of the demons lamented in Hermes, but in all the earth, which sings to the Lord a new song,[fn-14-P1445_816294:32-nf] as the truly holy and truly prophetic Scriptures have predicted, in which it is written, \"Sing unto the Lord a new song; sing unto the Lord, all the earth.\" For the title of this psalm is, \"When the house was built after the captivity.\" For a house is being built to the Lord in all the earth, even the city of God, which is the holy Church, after that captivity in which demons held captive those men who, through faith in God, became living stones in the house. For although man made gods, it did not follow that he who made them was not held captive by them, when, by worshipping them, he was drawn into fellowship with them,-into the fellowship not of stolid idols, but of cunning demons; for what are idols but what they are represented to be in the same scriptures, \"They have eyes, but they do not see,\"[fn-14-P1446_817124:33-nf] and, though artistically fashioned, are still without life and sensation? But unclean spirits, associated through that wicked art with these same idols, have miserably taken captive the souls of their worshippers, by bringing them down into fellowship with themselves. Whence the apostle says, \"We know that an idol is nothing, but those things which the Gentiles sacrifice they sacrifice to demons, and not to God; and I would not ye should have fellowship with demons.\"[fn-14-P1447_817618:34-nf] After this captivity, therefore, in which men were held by malign demons, the house of God is being built in all the earth; whence the title of that psalm in which it is said, \"Sing unto the Lord a new song; sing unto the Lord, all the earth. Sing unto the Lord, bless His name; declare well His salvation from day to day. Declare His glory among the nations, among all people His wonderful things. For great is the Lord, and much to be praised: He is terrible above all gods. For all the gods of the nations are demons: but the Lord made the heavens.\"[fn-14-P1448_818195:35-nf] ","title":"Book VIII","author":"Augustine"},{"chapter":96,"verse":11,"source_code":"npnf2_07_npnf2_07_08_lecture_iii_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-07","text":"1. Rejoice, ye heavens, and let the earth be glad[fn-3-P360_68974:1-nf] , for those who are to be sprinkled with hyssop, and cleansed with the spiritual[fn-3-P361_69072:2-nf] hyssop, the power of Him to whom at His Passion drink was offered on hyssop and a reed[fn-3-P362_69279:3-nf] . And while the Heavenly Powers rejoice, let the souls that are to be united to the spiritual Bridegroom make themselves ready. For the voice is heard of one crying in the wilderness, Prepare ye the way of the Lord[fn-3-P363_69825:4-nf] . For this is no light matter, no ordinary and indiscriminate union according to the flesh[fn-3-P364_69930:5-nf] , but the All-searching Spirit's election according to faith. For the inter-marriages and contracts of the world are not made altogether with judgment: but wherever there is wealth or beauty, there the bridegroom speedily approves: but here it is not beauty of person, but the soul's clear conscience; not the condemned Mammon, but the wealth of the soul in godliness.","title":"Lecture III.","author":"Cyril"},{"chapter":96,"verse":5,"source_code":"npnf1_02_npnf1_02_15_book_ix","source_chapter":25,"source_paragraph":"78","folder":"NPNF1-02","text":"If the Platonists prefer to call these angels gods rather than demons, and to reckon them with those whom Plato, their founder and master, maintains were created by the supreme God,[fn-15-P1572_892368:29-nf] they are welcome to do so, for I will not spend strength in fighting about words. For if they say that these beings are immortal, and yet created by the supreme God, blessed but by cleaving to their Creator and not by their own power, they say what we say, whatever name they call these beings by. And that this is the opinion either of all or the best of the Platonists can be ascertained by their writings. And regarding the name itself, if they see fit to call such blessed and immortal creatures gods, this need not give rise to any serious discussion between us, since in our own Scriptures we read, \"The God of gods, the Lord hath spoken;\"[fn-15-P1573_893029:30-nf] and again, \"Confess to the God of gods;\"[fn-15-P1574_893086:31-nf] and again, \"He is a great King above all gods.\"[fn-15-P1575_893154:32-nf] And where it is said, \"He is to be feared above all gods,\" the reason is forthwith added, for it follows, \"for all the gods of the nations are idols, but the Lord made the heavens.\"[fn-15-P1576_893354:33-nf] He said, \"above all gods,\" but added, \"of the nations;\" that is to say, above all those whom the nations count gods, in other words, demons. By them He is to be feared with that terror in which they cried to the Lord, \"Hast Thou come to destroy us?\" But where it is said, \"the God of gods,\" it cannot be understood as the god of the demons; and far be it from us to say that \"great King above all gods\" means \"great King above all demons.\" But the same Scripture also calls men who belong to God's people\" gods:\" \"I have said, Ye are gods, and all of you children of the Most High.\"[fn-15-P1577_893959:34-nf] Accordingly, when God is styled God of gods, this may be understood of these gods; and so, too, when He is styled a great King above all gods.","title":"Book IX","author":"Augustine"},{"chapter":96,"verse":10,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":12,"source_paragraph":"115","folder":"ANF-03","text":"Come, now, if you have read in the utterance of the prophet in the Psalms, \"God hath reigned from the tree,\"[fn-23-P2353_773620:219-nf] I wait to hear what you understand thereby; for fear you may perhaps think some carpenter-king[fn-23-P2354_773882:220-nf] is signified, and not Christ, who has reigned from that time onward when he overcame the death which ensued from His passion of \"the tree.\"","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":96,"verse":10,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":12,"source_paragraph":"115","folder":"ANF-03","text":"Come, now, if you have read in the utterance of the prophet in the Psalms, \"God hath reigned from the tree,\"[fn-23-P2353_773620:219-nf] I wait to hear what you understand thereby; for fear you may perhaps think some carpenter-king[fn-23-P2354_773882:220-nf] is signified, and not Christ, who has reigned from that time onward when he overcame the death which ensued from His passion of \"the tree.\"","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":96,"verse":7,"source_code":"npnf2_03_npnf2_03_12_book_iii_","source_chapter":7,"source_paragraph":"51","folder":"NPNF2-03","text":"Julian, wishing to snake a campaign against the Persians, dispatched the trustiest of his officers to all the oracles throughout the Roman Empire, while he himself went as a suppliant to implore the Pythian oracle of Daphne to make known to him the future. The oracle responded that the corpses lying hard by were becoming an obstacle to divination; that they must first be removed to another spot; and that then he would utter his prophecy, for, said he, \"I could say nothing, if the grove be not purified.\" Now at that time there were lying there the relics of the victorious martyr Babylas[fn-17-P1795_526753:27-nf] and the lads who had gloriously suffered with him, and the lying prophet was plainly stopped from uttering his wonted lies by the holy influence of Babylas. Julian was aware of this, for his ancient piety had taught him the power of victorious martyrs, and so be removed no other body from the spot, but only ordered the worshippers of Christ to translate the relics of the victorious martyrs. They marched with joy to the grove,[fn-17-P1796_527958:28-nf] put the coffin on a car and went before it leading a vast concourse of people, singing the psalms of David, while at every pause they shouted \"Shame be to all them that worship molten images.\"[fn-17-P1797_528307:29-nf] For they understood the translation of the martyr to mean defeat for the demon.","title":"Book III.","author":"Theodoret"},{"chapter":96,"verse":4,"source_code":"npnf1_01_npnf1_01_19_book_xi_","source_chapter":3,"source_paragraph":"37","folder":"NPNF1-01","text":"1. O Lord, since eternity is Thine, art Thou ignorant of the things which I say unto Thee? Or seest Thou at the time that which cometh to pass in time? Why, therefore, do I place before Thee so many relations of things? Not surely that Thou mightest know them through me, but that I may awaken my own love and that of my readers towards Thee, that we may all say, \"Great is the Lord, and greatly to be praised.\"[fn-18-P1863_743020:1-nf] I have already said, and shall say, for the love of Thy love do I this. For we also pray, and yet Truth says, \"Your Father knoweth what things ye have need of before ye ask Him.\"[fn-18-P1864_743244:2-nf] Therefore do we make known unto Thee our love, in confessing unto Thee our own miseries and Thy mercies upon us, that Thou mayest free us altogether, since Thou hast begun, that we may cease to be wretched in ourselves, and that we may be blessed in Thee; since Thou hast called us, that we may be poor in spirit, and meek, and mourners, and hungering and athirst after righteousness, and merciful, and pure in heart, and peacemakers.[fn-18-P1865_743696:3-nf] Behold, I have told unto Thee many things, which I could and which I would, for Thou first wouldest that I should confess unto Thee, the Lord my God, for Thou art good, since Thy \"mercy endureth for ever.\"[fn-18-P1866_743920:4-nf] ","title":"Book XI.","author":"Augustine"},{"chapter":96,"verse":5,"source_code":"npnf1_02_npnf1_02_25_book_xix","source_chapter":25,"source_paragraph":"91","folder":"NPNF1-02","text":"When Porphyry or Hecate praises Christ, and adds that He gave Himself to the Christians as a fatal gift, that they might be involved in error, he exposes, as he thinks, the causes of this error. But before I cite his words to that purpose, I would ask, If Christ did thus give Himself to the Christians to involve them in error, did He do so willingly, or against His will? If willingly, how is He righteous? If against His will, how is He blessed? However, let us hear the causes of this error. \"There are,\" he says,\" in a certain place very small earthly spirits, subject to the power of evil demons. The wise men of the Hebrews, among whom was this Jesus, as you have heard from the oracles of Apollo cited above, turned religious persons from these very wicked demons and minor spirits, and taught them rather to worship the celestial gods, and especially to adore God the Father. This,\" he said, \"the gods enjoin; and we have already shown how they admonish the soul to turn to God, and command it to worship Him. But the ignorant and the ungodly, who are not destined to receive favors from the gods, nor to know the immortal Jupiter, not listening to the gods and their messages, have turned away from all gods, and have not only refused to hate, but have venerated the prohibited demons. Professing to worship God, they refuse to do those things by which alone God is worshipped. For God, indeed, being the Father of all, is in need of nothing; but for us it is good to adore Him by means of justice, chastity, and other virtues, and thus to make life itself a prayer to Him, by inquiring into and imitating His nature. For inquiry,\" says he, \"purifies and imitation deifies us, by moving us nearer to Him.\" He is right in so far as he proclaims God the Father, and the conduct by which we should worship Him. Of such precepts the prophetic books of the Hebrews are full, when they praise or blame the life of the saints. But in speaking of the Christians he is in error, and caluminates them as much as is desired by the demons whom he takes for gods, as if it were difficult for any man to recollect the disgraceful and shameful actions which used to be done in the theatres and temples to please the gods, and to compare with these things what is heard in our churches, and what is offered to the true God, and from this comparison to conclude where character is edified, and where it is ruined. But who but a diabolical spirit has told or suggested to this man so manifest and vain a lie, as that the Christians reverenced rather than hated the demons, whose worship the Hebrews prohibited? But that God, whom the Hebrew sages worshipped, forbids sacrifice to be offered even to the holy angels of heaven and divine powers, whom we, in this our pilgrimage, venerate and love as our most blessed fellow-citizens. For in the law which God gave to His Hebrew people He utters this menace, as in a voice of thunder: \"He that sacrificeth unto any god, save unto the Lord only, he shall be utterly destroyed.\"[fn-37-P3735_2063240:41-nf] And that no one might suppose that this prohibition extends only to the very wicked demons and earthly spirits, whom this philosopher calls very small and inferior,-for even these are in the Scripture called gods, not of the Hebrews, but of the nations, as the Septuagint translators have shown in the psalm where it is said, \"For all the gods of the nations are demons,\"[fn-37-P3736_2063631:42-nf] -that no one might suppose, I say, that sacrifice to these demons was prohibited, but that sacrifice might be offered to all or some of the celestials, it was immediately added, \"save unto the Lord alone.\"[fn-37-P3737_2063855:43-nf] The God of the Hebrews, then, to whom this renowned philosopher bears this signal testimony, gave to His Hebrew people a law, composed in the Hebrew language, and not obscure and unknown, but published now in every nation, and in this law it is written, \"He that sacrificeth unto any god, save unto the Lord alone, he shall be utterly destroyed.\" What need is there to seek further proofs in the law or the prophets of this same thing? Seek, we need not say, for the passages are neither few nor difficult to find; but what need to collect and apply to my argument the proofs which are thickly sown and obvious, and by which it appears clear as day that sacrifice may be paid to none but the supreme and true God? Here is one brief but decided, even menacing, and certainly true utterance of that God whom the wisest of our adversaries so highly extol. Let this be listened to, feared, fulfilled, that there may be no disobedient soul cut off. \"He that sacrifices,\" He says, not because He needs anything, but because it behoves us to be His possession. Hence the Psalmist in the Hebrew Scriptures sings, \"I have said to the Lord, Thou art my God, for Thou needest not my good.\"[fn-37-P3738_2065179:44-nf] For we ourselves, who are His own city, are His most noble and worthy sacrifice, and it is this mystery we celebrate in our sacrifices, which are well known to the faithful, as we have explained in the preceding books. For through the prophets the oracles of God declared that the sacrifices which the Jews offered as a shadow of that which was to be would cease, and that the nations, from the rising to the setting of the sun, would offer one sacrifice. From these oracles, which we now see accomplished, we have made such selections as seemed suitable to our purpose in this work. And therefore, where there is not this righteousness whereby the one supreme God rules the obedient city according to His grace, so that it sacrifices to none but Him, and whereby, in all the citizens of this obedient city, the soul consequently rules the body and reason the vices in the rightful order, so that, as the individual just man, so also the community and people of the just, live by faith, which works by love, that love whereby man loves God as He ought to be loved, and his neighbor as himself,-there, I say, there is not an assemblage associated by a common acknowledgment of right, and by a community of interests. But if there is not this, there is not a people, if our definition be true, and therefore there is no republic; for where there is no people there can be no republic.","title":"Book XIX","author":"Augustine"},{"chapter":96,"verse":10,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":21,"source_paragraph":"65","folder":"ANF-03","text":"Come now, when you read in the words of David, how that \"the Lord reigneth from the tree,\"[fn-50-P5088_1599797:265-nf] I want to know what you understand by it. Perhaps you think some wooden[fn-50-P5089_1599910:266-nf] king of the Jews is meant!-and not Christ, who overcame death by His suffering on the cross, and thence reigned! Now, although death reigned from Adam even to Christ, why may not Christ be said to have reigned from the tree, from His having shut up the kingdom of death by dying upon the tree of His cross? Likewise Isaiah also says: \"For unto us a child is born.\"[fn-50-P5090_1600307:267-nf] But what is there unusual in this, unless he speaks of the Son of God? \"To us is given He whose government is upon His shoulder.\"[fn-50-P5091_1600456:268-nf] Now, what king is there who bears the ensign of his dominion upon his shoulder, and not rather upon his head as a diadem, or in his hand as a sceptre, or else as a mark in some royal apparel? But the one new King of the new ages, Jesus Christ, carried on His shoulder both the power and the excellence of His new glory, even His cross; so that, according to our former prophecy, He might thenceforth reign from the tree as Lord. This tree it is which Jeremiah likewise gives you intimation of, when he prophesies to the Jews, who should say, \"Come, let us destroy the tree with the fruit, (the bread) thereof,\"[fn-50-P5092_1601086:269-nf] that is, His body. For so did God in your own gospel even reveal the sense, when He called His body bread; so that, for the time to come, you may understand that He has given to His body the figure of bread, whose body the prophet of old figuratively turned into bread, the Lord Himself designing to give by and by an interpretation of the mystery. If you require still further prediction of the Lord's cross, the twenty-first Psalm[fn-50-P5093_1601539:270-nf] is sufficiently able to afford it to you, containing as it does the entire passion of Christ, who was even then prophetically declaring[fn-50-P5094_1601712:271-nf] His glory. \"They pierced,\" says He, \"my hands and my feet,\"[fn-50-P5095_1601789:272-nf] which is the special cruelty of the cross. And again, when He implores His Father's help, He says, \"Save me from the lion's mouth,\" that is, the jaws of death, \"and my humiliation from the horns of the unicorns; \"in other words, from the extremities of the cross, as we have shown above. Now, David himself did not suffer this cross, nor did any other king of the Jews; so that you cannot suppose that this is the prophecy of any other's passion than His who alone was so notably crucified by the nation. Now should the heretics, in their obstinacy,[fn-50-P5096_1602360:273-nf] reject and despise all these interpretations, I will grant to them that the Creator has given us no signs of the cross of His Christ; but they will not prove from this concession that He who was crucified was another (Christ), unless they could somehow show that this death was predicted as His by their own god, so that from the diversity of predictions there might be maintained to be a diversity of sufferers,[fn-50-P5097_1602799:274-nf] and thereby also a diversity of persons. But since there is no prophecy of even Marcion's Christ, much less of his cross, it is enough for my Christ that there is a prophecy merely of death. For, from the fact that the kind of death is not declared, it was possible for the death of the cross to have been still intended, which would then have to be assigned to another (Christ), if the prophecy had had reference to another. Besides,[fn-50-P5098_1603309:275-nf] if he should be unwilling to allow that the death of my Christ was predicted, his confusion must be the greater[fn-50-P5099_1603435:276-nf] if he announces that his own Christ indeed died, whom he denies to have had a nativity, whilst denying that my Christ is mortal, though he allows Him to be capable of birth. However, I will show him the death, and burial, and resurrection of my Christ all[fn-51-P5100_1603719:277-nf] indicated in a single sentence of Isaiah, who says, \"His sepulture was removed from the midst of them.\" Now there could have been no sepulture without death, and no removal of sepulture except by resurrection. Then, finally, he added: \"Therefore He shall have many for his inheritance, and He shall divide the spoil of the many, because He poured out His soul unto death.\"[fn-51-P5101_1604109:278-nf] For there is here set forth the cause of this favour to Him, even that it was to recompense Him for His suffering of death. It was equally shown that He was to obtain this recompense for His death, was certainly to obtain it after His death by means of the resurrection.[fn-51-P5102_1604402:279-nf] ","title":"Book III.","author":"Tertullian"},{"chapter":96,"verse":13,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"421","folder":"NPNF2-03","text":"There is nothing new or surprising in the fact that the men who have made their tongues weapons against our God and Saviour should also aim their shahs of falsehood against His right minded servants. It must needs be that the servants who grieve sorely at the outrage inflicted on their Master should share it. That so it should be they have been forwarned by their Lord Himself, Who consoles His holy disciples with the words \"If they have persecuted me they will also persecute you.\"[fn-63-P6300_1603831:403-nf] \"If they have called the Master of the house Beelzebub, how much more shall they call them of His household.\"[fn-63-P6301_1603961:404-nf] Then He cheered them by pointing out that calumny is easily detected, for He went on \"There is nothing covered that shall not be revealed and hid that shall not be known.\"[fn-63-P6302_1604153:405-nf] I have often seen the truth of the divine prediction, but I see it with special clearness now. The authors of the calumny against me, who have bought my destruction for large sums of money, have been distinctly seen to be involved in the unsoundness of Valentinus and Bardesanes. They had hoped to cloke their own iniquity if only they could whet their tongues on the hone of falsehood in order to wound me. For ever since I saw that the heresy long ago extinguished had been renewed by these men I never ceased to cry aloud, hearing my testimony in private and in public, as well in social gatherings as in the temples of God, and strive to confute their conspiracy against the faith. They have consequently poured out their insults on my head, and allege that I preach two sons. But they ought to have convicted me to my face, not slandered me behind my back. They have done just the contrary. They tied me band and foot at Cyrus by the imperial decree; they compelled the very righteous judges to condemn me without a trial, and delivered their most equitable sentence against a man who was five and thirty stages away. Such treatment was never suffered by any criminal charged with witchcraft or robbery of the dead, by murderer or by adulterer. But for the present I will leave the judges alone, for the Lord is at hand \"Who judges the world with righteousness and the people with his truth;\"[fn-63-P6303_1605571:406-nf] Who exacts an account not only of words and deeds, but even of evil thoughts. But think it right to refute the false charge which has been made. What proof have they of my asserting two sons? Had I been one of the silent kind there might have been some ground for the suspicion, but my task has been to contend on behalf of the apostolic decrees, to bring the pasture of instruction to the Lord's flocks, and to this end I have written five and thirty books interpreting the divine Scripture, and proving the falsehood of the heresies. The falsehoods these men have concocted are therefore easy of refutation. Tens on tens of thousands of hearers testify that I have taught the truth of the doctrines of the Gospel, and for any one who likes to bring them to the test my writings lie before the world. Not on behalf of a duality of sons, but of the only begotten Son of God, against the heathen, against Jews, against the recipients of the plague of Arius and Eunomius, against the supporters of the madness of Apollinarius, against the victims of the corruption of Marcion, I have never ceased to struggle; trying to convince the heathen that the Eternal Son of the ever living God is Himself Creator of the Universe; the Jews that about Him the prophets: uttered their predictions, the Arians and Eunomians that He is of one substance, of one dignity and of equal power with the Father; Marcion's mad adherents that He is not only good but just; and Saviour not, as they fable, of another's works, but of His own. Once for all, fighting against each heresy, I charge men to fall clown and worship the one Son.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":96,"verse":5,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"441","folder":"NPNF2-03","text":"If then, because the name of the Christ is common, we ought not to glorify the Christ as God, we shall equally shrink from worshipping Him as Son, since this also is a name which has been bestowed upon many. And why do I say the Son? The very name of God itself has been given by God to many. \"The Lord the God of gods hath spoken and called the earth.\"[fn-63-P6396_1641290:478-nf] And \"I have said Ye are gods,\"[fn-63-P6397_1641345:479-nf] and \"Thou shalt not revile the gods.\"[fn-63-P6398_1641407:480-nf] Many too have appropriated tiffs name to themselves. The daemons who have deceived mankind have given this title to idols; whence Jeremiah exclaims, \"The gods that have not made the heavens and the earth even they shall perish from the earth and from under these heavens;\"[fn-63-P6399_1641702:481-nf] and again \"They made to themselves gods of silver and gods of gold;\"[fn-64-P6400_1641794:482-nf] and the prophet Isaiah when he had mocked the making of the idols, and said \"He burneth part thereof in the fire with part thereof he eateth flesh he warmeth himself and saith Aha I am warm I have seen the fire,\"[fn-64-P6401_1642087:483-nf] went on \"and the residue thereof he maketh a god and falleth down unto it and saith `Deliver me for thou art my god'\"[fn-64-P6402_1642229:484-nf] and so the prophet laments over them and says \"Know that their heart is ashes.\"[fn-64-P6403_1642333:485-nf] And the Psalmist David has taught us to sing \"For all the gods of the nations are idols, but the Lord made the heavens.\"[fn-64-P6404_1642483:486-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":96,"verse":13,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":13,"source_paragraph":"136","folder":"NPNF2-10","text":"94. For how could He, Who hath made days and times, be ignorant of the day? How could He not know the day, Who hath declared both the season of Judgment to come, and the cause?[fn-46-P4620_1189946:145-nf] A curse, then, He was made not in respect of His Godhead, but of His flesh; for it is written: \"Cursed is every one that hangeth on a tree.\"[fn-46-P4621_1190154:146-nf] In and after the flesh, therefore, He hung, and for this cause He, Who bore our curses, became a curse.[fn-46-P4622_1190294:147-nf] He wept that thou, man, mightest not weep long. He endured insult, that thou mightest not grieve over the wrong done to thee.[fn-46-P4623_1190513:148-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":96,"verse":13,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":13,"source_paragraph":"136","folder":"NPNF2-10","text":"94. For how could He, Who hath made days and times, be ignorant of the day? How could He not know the day, Who hath declared both the season of Judgment to come, and the cause?[fn-46-P4620_1189946:145-nf] A curse, then, He was made not in respect of His Godhead, but of His flesh; for it is written: \"Cursed is every one that hangeth on a tree.\"[fn-46-P4621_1190154:146-nf] In and after the flesh, therefore, He hung, and for this cause He, Who bore our curses, became a curse.[fn-46-P4622_1190294:147-nf] He wept that thou, man, mightest not weep long. He endured insult, that thou mightest not grieve over the wrong done to thee.[fn-46-P4623_1190513:148-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":96,"verse":13,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":13,"source_paragraph":"136","folder":"NPNF2-10","text":"94. For how could He, Who hath made days and times, be ignorant of the day? How could He not know the day, Who hath declared both the season of Judgment to come, and the cause?[fn-46-P4620_1189946:145-nf] A curse, then, He was made not in respect of His Godhead, but of His flesh; for it is written: \"Cursed is every one that hangeth on a tree.\"[fn-46-P4621_1190154:146-nf] In and after the flesh, therefore, He hung, and for this cause He, Who bore our curses, became a curse.[fn-46-P4622_1190294:147-nf] He wept that thou, man, mightest not weep long. He endured insult, that thou mightest not grieve over the wrong done to thee.[fn-46-P4623_1190513:148-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":96,"verse":5,"source_code":"npnf2_05_npnf2_05_27_on_the_holy_trinity_and_of_the_godhead_of_the_holy_spirit","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-05","text":"What, then, is our doctrine? The Lord, in delivering the saving Faith to those who become disciples of the word, joins with the Father and the Son the Holy Spirit also; and we affirm that the union of that which has once been joined is continual; for it is not joined in one thing, and separated in others. But the power of the Spirit, being included with the Father and the Son in the life-giving power, by which our nature is transferred from the corruptible life to immortality, and in many other cases also, as in the conception of \"Good,\" and \"Holy,\" and \"Eternal,\" \"Wise,\" \"Righteous,\" \"Chief,\" \"Mighty,\" and in fact everywhere, has an inseparable association with them in all the attributes ascribed in a sense of special excellence. And so we consider that it is right to think that that which is joined to the Father and the Son in such sublime and exalted conceptions is not separated from them in any. For we do not know of any differences by way of superiority and inferiority in attributes which express our conceptions of the Divine nature, so that we should suppose it an act of piety (while allowing to the Spirit community in the inferior attributes) to judge Him unworthy of those more exalted. For all the Divine attributes, whether named or conceived, are of like rank one with another, in that they are not distinguishable in respect of the signification of their subject. For the appellation of \"the Good\" does not lead our minds to one subject, and that of \"the Wise,\" or \"the Mighty,\" or \"the Righteous\" to another, but the thing to which all the attributes point is one; and, if you speak of God, you signify the same Whom you understood by the other attributes. If then all the attributes ascribed to the Divine nature are of equal force as regards their designation of the subject, leading our minds to the same subject in various aspects, what reason is there that one, while allowing to the Spirit community with the Father and the Son in the other attributes, should exclude Him from the Godhead alone? It is absolutely necessary either to allow to Him community in this also, or not to admit His community in the others. For if He is worthy in the case of those attributes, He is surely not less worthy in this. But if He is \"less,\" according to their phrase[fn-25-P2538_1742459:6-nf] , so that He is excluded from community with the Father and the Son in the attribute of Godhead, neither is He worthy to share in any other of the attributes which belong to God. For the attributes, when rightly understood and mutually compared by that notion which we contemplate in each case, will be found to imply nothing less than the appellation of \"God.\" And a proof of this is that many even of the inferior existences are called by this very name. Further, the Divine Scripture is not sparing in this use of the name even in the case of things incongruous, as when it names idols by the appellation of God. For it says, \"Let the gods that have not made the heavens and the earth perish, and be cast down beneath the earth[fn-25-P2539_1743630:7-nf] \"; and, \"all the gods of the heathen are devils[fn-25-P2540_1743697:8-nf] \"; and the witch in her incantations, when she brings up for Saul the spirits that he sought for, says that she \"saw gods[fn-25-P2541_1743842:9-nf] .\" And again Balaam, being an augur and a seer, and engaging in divination, and having obtained for himself the instruction of devils and magical augury, is said in Scripture to receive counsel from God[fn-25-P2542_1744068:10-nf] . One may show by collecting many instances of the same kind from the Divine Scripture, that this attribute has no supremacy over the other attributes which are proper to God, seeing that, as has been said, we find it predicated, in an equivocal sense, even of things incongruous; but we are nowhere taught in Scripture that the names of \"the Holy,\" \"the Incorruptible,\" \"the Righteous,\" \"the Good,\" are made common to things unworthy. If, then, they do not deny that the Holy Spirit has community with the Father and the Son in those attributes which, in their sense of special excellence, are piously predicated only of the Divine nature, what reason is there to pretend that He is excluded from community in this only, wherein it was shown that, by an equivocal use, even devils and idols share?","title":"On the Holy Trinity, and of the Godhead of the Holy Spirit","author":"Gregory of Nyssa"},{"chapter":96,"verse":5,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"421","folder":"ANF-05","text":"In the Wisdom of Solomon: \"All the idols of the nations they counted gods, which neither have the use of their eyes for seeing, nor their nostrils to receive breath, nor their ears for hearing, nor the fingers on their hands for handling; but their feet also are slow to walk. For man made them; and he who has borrowed his breath, he fashioned them. But no man will be able to fashion a god like to himself. For since he is mortal, he fashioneth a dead thing with wicked hands. But he himself is better than they whom he worships, since he indeed lived, but they never.\"[fn-90-P9000_2868736:671-nf] On this same matter: \"Neither have they who have regarded the works known who was the artificer, but have thought that either fire, or wind, or the rapid air, or the circle of the stars, or the abundant water, or the sun and moon, were the gods that rule over the world; and if, on account of the beauty of these, they have thought thus, let them know how much more beautiful than these is the Lord; or if they have admired their powers and operations, let them perceive from these very things that He who has established these mighty things is stronger than they.\"[fn-90-P9001_2869326:672-nf] Also in the cxxxivth Psalm: \"The idols of the nations are silver and gold, the work of men's hands. They have a mouth, and speak not; they have eyes, and see not; they have ears, and hear not; and neither is there any breath in their mouth. Let them who make them become like unto them, and all those who trust in them.\"[fn-90-P9002_2869671:673-nf] Also in the ninety-fifth Psalm: \"All the gods of the nations are demons, but the Lord made the heavens.\"[fn-90-P9003_2869801:674-nf] Also in Exodus: \"Ye shall not make unto yourselves gods of silver nor of gold.\"[fn-90-P9004_2869901:675-nf] And again: \"Thou shalt not make to thyself an idol, nor the likeness of any thing.\"[fn-90-P9005_2870004:676-nf] Also in Jeremiah: \"Thus saith the Lord, Walk not according to the ways of the heathen; for they fear those things in their own persons, because the lawful things of the heathen are vain. Wood cut out from the forest is made. the work of the carpenter, and melted silver and gold are beautifully arranged: they strengthen them with hammers and nails, and they shall not be moved, for they are fixed. The silver is brought from Tharsis, the gold comes from Moab. All things are the works of the artificers; they will clothe it with blue and purple; lifting them, they will carry them, because they will not go forward. Be not afraid of them, because they do no evil, neither is there good in them. Say thus, The gods that have not made the heaven and the earth perish from the earth, and from under this heaven. The heaven hath trembled at this, and hath shuddered much more vehemently, saith the Lord. These evil things hath my people done. They have forsaken the fountain of living water, and have dug out for themselves worn-out wells, which could not hold water. Thy love hath smitten thee, and thy wickedness shall accuse thee. And know and see that it shall be a bitter thing for thee that thou hast forsaken me, saith the Lord thy God, and thou hast not hoped in me, saith thy Lord. Because of old time thou hast resented my yoke, and hast broken thy bonds, and hast said, I will not serve, but I will go upon every lofty mountain, and upon every high hill, and upon every shady tree: there I will be confounded with fornication. To the wood and to the stone they have said, Thou art my father; and to the stone, Thou hast begotten me: and they turned to me their back, and not their face.\"[fn-90-P9006_2871830:677-nf] In Isaiah: \"The dragon hath fallen or is dissolved; their carved works have become as beasts and cattle. Labouring and hungry, and without strength, ye shall bear them bound upon your neck as a heavy burden.\"[fn-90-P9007_2872089:678-nf] And again: \"Gathered together, they shall not be able to be saved from war; but they themselves have been led captive with thee.\"[fn-90-P9008_2872246:679-nf] And again: \"To whom have ye likened me? See and understand that ye err in your heart, who lavish gold out of the bag, and weigh silver in the balance, bringing it up to the weight. The workmen have made with their hand the things made; and, bowing themselves, they have adored it, and have raised it on their shoulders: and thus they walked. But if they should place them down, they will abide in their place, and will not be moved; and they will not hear those who cry unto them: they will not save them from evils.\"[fn-90-P9009_2872865:680-nf] Also in Jeremiah: \"The Lord, who made heaven and earth, in strength hath ordered the world, in His wisdom hath stretched forth the heaven, and the multitude of the waters in the heaven. He hath brought out the clouds from the end of the earth, the lightnings in the clouds; and He hath brought forth the winds from His treasures. Every man is made foolish by his knowledge, every artificer is confounded by his graven images; because he hath molten a falsehood: there is no breath in them. The works shut up in them are made vain; in the time of their consideration they shall perish.\"[fn-90-P9010_2873475:681-nf] And in the Apocalypse: \"And the sixth angel sounded with his trumpet. And I heard one of the four corners of the golden ark, which is in the presence of God, saying to the sixth angel who had the trumpet, Loose the four angels which are bound upon the great river Euphrates. And the four angels were loosed, which were prepared for an hour, and a day, and a month, and a year, to slay the third part of men; and the number of the army of the horsemen was two hundred thousand of thousand: I heard the number of them. And then I saw the horses in the vision, and those that sate upon them, having breastplates of fire, and of hyacinth, and of sulphur: and the heads of the horses (as the heads of lions); and out of their mouth went fire, and smoke, and sulphur. By these three plagues the third part of men was slain, by the fire, and the smoke, and the sulphur which went forth from their mouth, and is in their tails: for their tails were like unto eels; for they had heads, and with them they do mischief. And the rest of the men who were not slain by these plagues, nor repented of the works of the deeds of their hands, that they should not worship demons and idols, that is, images of gold, and of silver, and of brass, and of stone, and of wood, which can neither see nor walk, repented not also of their, murders.\"[fn-90-P9011_2874822:682-nf] Also in the same place: \"And the third angel followed them, saying with a loud voice, If any man worship the beast and his image, and hath received his mark in his forehead or upon his hand, the same shall drink of the wine of His wrath, and shall be punished with fire and sulphur, under the eyes of the holy angels, and under the eyes of the Lamb; and the smoke of their torments shall ascend up for ever and ever.\"[fn-90-P9012_2875266:683-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":96,"verse":1,"source_code":"npnf1_03_npnf1_03_33_of_holy_virginity_","source_chapter":1,"source_paragraph":"32","folder":"NPNF1-03","text":"27. Therefore go on, Saints of God, boys and girls, males and females, unmarried men, and women; go on and persevere unto the end. Praise more sweetly the Lord, Whom ye think on more richly: hope more happily in Him, Whom ye serve more instantly: love more ardently Him, whom ye please more attentively. With loins girded, and lamps burning, wait for the Lord, when He cometh from the marriage.[fn-39-P3950_1885164:51-nf] Ye shall bring unto the marriage of the Lamb a new song, which ye shall sing on your harps. Not surely such as the whole earth singeth, unto which it is said, \"Sing unto the Lord a new song; sing unto the Lord, the whole earth\"[fn-39-P3951_1885415:52-nf] : but such as no one shall be able to utter but you. For thus there saw you in the Apocalypse a certain one[fn-39-P3952_1885541:53-nf] beloved above others by the Lamb, who had been wont to lie on His breast, and who used to drink in, and burst[fn-39-P3953_1885671:54-nf] forth, the Word of God above wonders of heaven. He saw you twelve times twelve thousand of holy harpers, of undefiled virginity in body, of inviolate truth in heart; and he wrote of you, that ye follow the Lamb whithersoever He shall go. Where think we that This Lamb goeth, where no one either dares or is able to follow save you? Where think we that He goeth? Into what glades and meadows? Where, I think, the grass are joys; not vain joys of this world, lying madnesses; nor joys such as shall be in the kingdom of God itself, for the rest that are not virgins; but distinct from the portion of joys of all the rest. Joy of the virgins of Christ, of Christ, in Christ, with Christ, after Christ, through Christ, for Christ. The joys peculiar to the virgins of Christ, are not the same as of such as are not virgins, although of Christ. For there are to different persons different joys, but to none such. Go (enter) into these, follow the Lamb, because the Flesh of the Lamb also is assuredly virgin. For this He retained in Himself when grown up, which He took not away from His Mother by His conception and birth. Follow Him, as ye deserve,[fn-39-P3954_1886859:55-nf] in virginity of heart and flesh, wheresoever He shall have gone. For what is it to follow, but to imitate? Because \"Christ hath suffered for us,\"[fn-39-P3955_1887019:56-nf] leaving us an example, as saith the Apostle Peter, \"that we should follow His steps.\" Him each one follows in that, wherein he imitates Him: not so far forth as He is the only Son of God, by Whom all things were made; but so far forth as, the Son of Man, He set forth in Himself, what behoved for us to imitate. And many things in Him are set forth for all to imitate: but virginity of the flesh not for all; for they have not what to do in order to be virgins, in whom it hath been already brought to pass that they be not virgins.","title":"Of Holy Virginity.","author":"Augustine"},{"chapter":96,"verse":8,"source_code":"npnf1_03_npnf1_03_33_of_holy_virginity_","source_chapter":1,"source_paragraph":"35","folder":"NPNF1-03","text":"30. Ye also who have not yet made this vow, who are able to receive it, receive it.[fn-39-P3971_1891199:69-nf] Run with perseverance, that ye may obtain.[fn-39-P3972_1891262:70-nf] Take ye each his sacrifices, and enter ye into the courts[fn-39-P3973_1891340:71-nf] of the Lord, not of necessity, having power over your own will.[fn-39-P3974_1891422:72-nf] For not as, \"Thou shall not commit adultery, Thou shall not kill,\"[fn-39-P3975_1891510:73-nf] can it so be said, Thou shalt not wed. The former are demanded, the latter are offered. If the latter are done, they are praised: unless the former are done, they are condemned. In the former the Lord commands us what is due; but in the latter, if ye shall have spent any thing more, on His return He will repay you.[fn-39-P3976_1891848:74-nf] Think of (whatever that be) within His wall \"a place named, much better than of sons and of daughters.\"[fn-39-P3977_1891979:75-nf] Think of \"an eternal name\" there.[fn-39-P3978_1892040:76-nf] Who unfolds of what kind that name shall be? Yet, whatever it shall be, it shall be eternal. By believing and hoping and loving this, ye have been able, not to shun marriage, as forbidden, but to fly past it, as allowed.","title":"Of Holy Virginity.","author":"Augustine"},{"chapter":96,"verse":5,"source_code":"npnf1_04_npnf1_04_34_book_xxi_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-04","text":"9. Whoever, then, denies that our body and its members, which the apostle so approves and extols, are the handiwork of God, you see whom he contradicts, preaching contrary to what you have received. So, instead of refuting his opinions, I may leave him to be accursed of all Christians. The apostle says, God tempered the body. Faustus says, Not God, but Hyle. Anathemas are more suitable than arguments to such contradictions. You cannot say that God is here called the God of this world. And if any one understands the passage where this expression does occur to mean that the devil blinds the minds of unbelievers, we grant that he does so by his evil suggestions, from yielding to which, men lose the light of righteousness in God's righteous retribution. This is all in accordance with sacred Scripture. The apostle himself speaks of temptation from without: \"I fear lest, as the serpent beguiled Eve through his subtilty, so your minds should be corrupted from the simplicity and purity. that is in Christ.\"[fn-19-P1994_1165246:14-nf] To the same purpose are the words. \"Evil communications corrupt good manners;\"[fn-19-P1995_1165344:15-nf] and when he speaks of a man deceiving himself, \"Whoever thinketh himself to be anything, when he is nothing, deceiveth himself;\"[fn-19-P1996_1165493:16-nf] or again, in the passage already quoted of the judgment of God, \"God gave them over to a reprobate mind, to do those things which are not convenient.\"[fn-19-P1997_1165661:17-nf] Similarly, in the Old Testament, after the words, \"God did not create death, nor hath He pleasure in the destruction of the living,\" we read, \"By the envy of the devil death entered into the world.\"[fn-19-P1998_1165877:18-nf] And again of death, that men may not put the blame from themselves, \"The wicked invite her with hands and voice; and thinking her a friend, they are drawn down.\"[fn-19-P1999_1166069:19-nf] Elsewhere. however, it is said, \"Good and evil, life and death, riches and poverty, are from the Lord God.\"[fn-20-P2000_1166195:20-nf] This seems perplexing to people who do not understand that, apart from the manifest judgment to follow hereafter upon every evil work, there is an actual judgment at the time; so that in one action, besides the craft of the deceiver and the wickedness of the voluntary agent, there is also the just penalty of the judge: for while the devil suggests, and man consents, God abandons. So, if you join the words, God of this world, and understand that the devil blinds unbelievers by his mischievous delusions, the meaning is not a bad one. For the word God is not used by itself, but with the qualification of this world, that is, of wicked men, who seek to prosper only in this age. In this sense the world is also called evil, where it is written, \"that He might deliver us from this present evil age.\"[fn-20-P2001_1167018:21-nf] In the same way, in the expression, \"whose god is their belly,\" it is only in connection with the word whose that the belly is called god. So also, in the Psalms, the devils would not be called gods without adding \"of the nations.\"[fn-20-P2002_1167266:22-nf] But in the passage we are now considering it is not said, The god of this world, or, Whose god is their belly, or, The gods of the nations are devils; but simply, God has tempered the body, which can be understood only of the true God, the Creator of all. There is no disparaging addition here, as in the other cases. But perhaps Faustus will say that God tempered the body, not as the maker of it, in the arrangement of its members, but by mixing His light with it. Thus Faustus would attribute to some other being than God the construction of the body, and the arrangement of its members, while God tempered the evil of the construction by the mixture of His goodness. Such are the inventions with which the Manichaeans cram feeble minds. But God, in aid of the feeble, by the mouth of the sacred writers rebukes this opinion. For we read a few verses before: \"God has placed the members every one of them in the body, as it has pleased Him.\" Evidently, God is said to have tempered the body, because He has constructed it of many members, which in their union preserve the variety of their respective functions.","title":"Book XXI.","author":"Augustine"},{"chapter":96,"verse":9,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"7","folder":"ANF-06","text":"IV. Therefore the prophet brought the virgin from Nazareth, in order that she might give birth at Bethlehem to her salvation-bestowing child, and brought her back again to Nazareth, in order to make manifest to the world the hope of life. Hence it was that the ark of God removed from the inn at Bethlehem, for there He paid to the law that debt of the forty days, due not to justice but to grace, and rested upon the mountains of Sion, and receiving into His pure bosom as upon a lofty throne, and one transcending the nature of man, the Monarch of all,[fn-60-P6038_1846492:29-nf] she presented Him there to God the Father, as the joint-partner of His throne and inseparable from His nature, together with that pure and undefiled flesh which he had of her substance assumed. The holy mother goes up to the temple to exhibit to the law a new and strange wonder, even that child long expected, who opened the virgin's womb, and yet did not burst the barriers of virginity; that child, superior to the law, who yet fulfilled the law; that child that was at once before the law, and yet after it; that child, in short, who was of her incarnate beyond the law of nature.[fn-60-P6039_1847099:30-nf] For in other cases every womb being first opened by connection with a man, and, being impregnated by his seed, receives the beginning of conception, and by the pangs which make perfect parturition, doth at length bring forth to light its offspring endowed with reason, and with its nature consistent, in accordance with the wise provision of God its Creator. For God said, \"Be fruitful, and multiply, and replenish the earth.\" But the womb of this virgin, without being opened before, or being impregnated with seed, gave birth to an offspring that transcended nature, while at the same time it was cognate to it, and that without detriment to the indivisible unity, so that the miracle was the more stupendous, the prerogative of virginity likewise remaining intact. She goes up, therefore to the temple, she who was more exalted than the temple, clothed with a double glory-the glory, I say, of undefiled virginity, and that of ineffable fecundity, the benediction of the law, and the sanctification of grace. Wherefore he says who saw it: \"And the whole house was full of His glory, and the seraphim stood round about him; and one cried unto another, and said. Holy, holy, holy, is the Lord of hosts: the whole earth is full of His glory.\"[fn-60-P6040_1848447:31-nf] As also the blessed prophet Habakkuk has charmingly sung, saying, \"In the midst of two living creatures thou shalt be known: as the years draw nigh thou shalt be recognised-when the time is come thou shalt be shown forth.\"[fn-60-P6041_1848688:32-nf] See, I pray you, the exceeding accuracy of the Spirit. He speaks of knowledge, recognition, showing forth. As to the first of these: \"In the midst of two living creatures thou shalt be known,\"[fn-60-P6042_1848956:33-nf] he refers to that overshadowing of the divine glory which, in the time of the law, rested in the Holy of holies upon the covering of the ark, between the typical cherubim, as He says to Moses, \"There will I be known to thee.\"[fn-60-P6043_1849200:34-nf] But He refers likewise to that concourse of angels, which hath now come to meet us, by the divine and ever adorable manifestation of the Saviour Himself in the flesh, although He in His very nature cannot be beheld by us, as Isaiah has even before declared. But when He says, \"As the years draw nigh, thou shalt be recognised,\" He means, as has been said before, that glorious recognition of our Saviour, God in the flesh, who is otherwise invisible to mortal eye; as somewhere Paul, that great interpreter of sacred mysteries, says: \"But when the fulness of the time was come, God sent forth His Son, made of a woman, made under the law, to redeem them that were under the law, that we might receive the adoption of sons.\"[fn-60-P6044_1849944:35-nf] And then, as to that which is subjoined, \"When the time is come, Thou shalt be shown forth,\" what exposition doth this require, if a man diligently direct the eye of his mind to the festival which we are now celebrating? \"For then shalt Thou be shown forth,\" He says, \"as upon a kingly charger, by Thy pure and chaste mother, in the temple, and that in the grace and beauty of the flesh assumed by Thee.\" All these things the prophet, summing up for the sake of greater clearness, exclaims in brief: \"The Lord is in His holy temple; \"[fn-60-P6045_1850499:36-nf] \"Fear before Him all the earth.\"[fn-60-P6046_1850550:37-nf] ","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":96,"verse":5,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":57,"source_paragraph":"370","folder":"ANF-01","text":"And Trypho answered, \"We shall remember this your exposition, if you strengthen [your solution of] this difficulty by other arguments: but now resume the discourse, and show us that the Spirit of prophecy admits another God besides the Maker of all things, taking care not to speak of the sun and moon, which, it is written,[fn-44-P4491_938337:172-nf] God has given to the nations to worship as gods; and oftentimes the prophets, employing[fn-44-P4492_938537:173-nf] this manner of speech, say that `thy God is a God of gods, and a Lord of lords, 'adding frequently, `the great and strong and terrible [God].' For such expressions are used, not as if they really were gods, but because the Scripture is teaching us that the true God, who made all things, is Lord alone of those who are reputed gods and lords. And in order that the Holy Spirit may convince [us] of this, He said by the holy David, `The gods of the nations, reputed gods, are idols of demons, and not gods; '[fn-44-P4493_939068:174-nf] and He denounces a curse on those who worship them.\"","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":96,"verse":5,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":81,"source_paragraph":"482","folder":"ANF-01","text":"And I, wishing to get him to listen to me, answered in milder tones, thus: \"I admire, sir, this piety of yours; and I pray that you may entertain the same disposition towards Him to whom angels are recorded to minister, as Daniel says; for [one] like the Son of man is led to the Ancient of days, and every kingdom is given to Him for ever and ever. But that you may know, sir,\" continued I, \"that it is not our audacity which has induced us to adopt this exposition, which you reprehend, I shall give you evidence from Isaiah himself; for he affirms that evil angels have dwelt and do dwell in Tanis, in Egypt. These are [his] words: `Woe to the rebellious children! Thus saith the Lord, You have taken counsel, but not through Me; and [made] agreements, but not through My Spirit, to add sins to sins; who have sinned[fn-47-P4758_1025709:303-nf] in going down to Egypt (but they have not inquired at Me), that they may be assisted by Pharaoh, and be covered with the shadow of the Egyptians. For the shadow of Pharaoh shall be a disgrace to you, and a reproach to those who trust in the Egyptians; for the princes in Tanis[fn-47-P4759_1026041:304-nf] are evil angels. In vain will they labour for a people which will not profit them by assistance, but [will be] for a disgrace and a reproach [to them].'[fn-47-P4760_1026218:305-nf] And, further, Zechariah tells, as you yourself have related, that the devil stood on the right hand of Joshua the priest, to resist him; and [the Lord] said, `The Lord, who has taken[fn-47-P4761_1026423:306-nf] Jerusalem, rebuke thee.'[fn-47-P4762_1026506:307-nf] And again, it is written in Job,[fn-47-P4763_1026560:308-nf] as you said yourself, how that the angels came to stand before the Lord, and the devil came with them. And we have it recorded by Moses in the beginning of Genesis, that the serpent beguiled Eve, and was cursed. And we know that in Egypt there were magicians who emulated[fn-47-P4764_1026849:309-nf] the mighty power displayed by God through the faithful servant Moses. And you are aware that David said, `The gods of the nations are demons.' \"[fn-47-P4765_1027076:310-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":96,"verse":1,"source_code":"anf_02_anf02_50_exhortation_to_the_heathen","source_chapter":2,"source_paragraph":"19","folder":"ANF-02","text":"But let us bring from above out of heaven, Truth, with Wisdom in all its brightness, and the sacred prophetic choir, down to the holy mount of God; and let Truth, darting her light to the most distant points, cast her rays all around on those that are involved in darkness, and deliver men from delusion, stretching out her very strong[fn-26-P2699_788579:1-nf] right hand, which is wisdom, for their salvation. And raising their eyes, and looking above, let them abandon Helicon and Cithaeron, and take up their abode in Sion. \"For out of Sion shall go forth the law, and the word of the Lord from Jerusalem,\"[fn-27-P2700_789082:2-nf] -the celestial Word, the true athlete crowned in the theatre of the whole universe. What my Eunomos sings is not the measure of Terpander, nor that of Capito, nor the Phrygian, nor Lydian, nor Dorian, but the immortal measure of the new harmony which bears God's name-the new, the Levitical song.[fn-27-P2701_789394:3-nf] ","title":"Exhortation to the Heathen","author":"Clement of Alexandria"},{"chapter":96,"verse":5,"source_code":"anf_02_anf02_50_exhortation_to_the_heathen","source_chapter":5,"source_paragraph":"224","folder":"ANF-02","text":"For can we possibly any longer suppose the Demeter, and the Core, and the mystic Iacchus of Praxiteles, to be gods, and not rather regard the art of Leucippus, or the hands of Apelles, which clothed the material with the form of the divine glory, as having a better title to the honour? But while you bestow the greatest pains that the image may be fashioned with the most exquisite beauty possible, you exercise no care to guard against your becoming like images for stupidity. Accordingly, with the utmost clearness and brevity, the prophetic word condemns this practice: \"For all the gods of the nations are the images of demons; but God made the heavens, and what is in heaven.\"[fn-29-P2967_885098:61-nf] Some, however, who have fallen into error, I know not how, worship God's work instead of God Himself,-the sun and the moon, and the rest of the starry choir,-absurdly imagining these, which are but instruments for measuring time, to be gods; \"for by His word they were established, and all their host by the breath of His mouth.\"[fn-29-P2968_885446:62-nf] ","title":"Exhortation to the Heathen","author":"Clement of Alexandria"},{"chapter":96,"verse":5,"source_code":"anf_01_anf01_51_fragments_of_the_lost_work_of_justin_on_the_resurrection","source_chapter":7,"source_paragraph":"23","folder":"ANF-01","text":"But again, of those who maintain that the flesh has no resurrection, some assert that it is impossible; others that, considering how vile and despicable the flesh is, it is not fit that God should raise it; and others, that it did not at the first receive the promise. First, then, in respect of those who say that it is impossible for God to raise it, it seems to me that I should show that they are ignorant, professing as they do in word that they are believers, yet by their works proving themselves to be unbelieving, even more unbelieving than the unbelievers. For, seeing that all the heathen believe in their idols, and are persuaded that to them all things are possible (as even their poet Homer says,[fn-59-P5968_1323753:6-nf] \"The gods can do all things, and that easily; \"and he added the word \"easily\" that he might bring out the greatness of the power of the gods), many do seem to be more unbelieving than they. For if the heathen believe in their gods, which are idols (\"which have ears, and they hear not; they have eyes, and they see not\"[fn-59-P5969_1324094:7-nf] ), that they can do all things, though they be but devils, as saith the Scripture, \"The gods of the nations axe devils,\"[fn-59-P5970_1324230:8-nf] much more ought we, who hold the right, excellent, and true faith, to believe in our God, since also we have proofs [of His power], first in the creation of the first man, for he was made from the earth by God; and this is sufficient evidence of God's power; and then they who observe things can see how men are generated one by another, and can marvel in a still greater degree that from a little drop of moisture so grand a living creature is formed. And certainly if this were only recorded in a promise, and not seen accomplished, this too would be much more incredible than the other; but it is rendered more credible by accomplishment.[fn-59-P5971_1324888:9-nf] But even in the case of the resurrection the Saviour has shown us accomplishments, of which we will in a little speak. But now we are demonstrating that the resurrection of the flesh is possible, asking pardon of the children of the Church if we adduce arguments which seem to be secular[fn-59-P5972_1325231:10-nf] and physical:[fn-59-P5973_1325433:11-nf] first, because to God nothing is secular, not even the world itself, for it is His workmanship; and secondly, because we are conducting our argument so as to meet unbelievers. For if we argued with believers, it were enough to say that we believe; but now we must proceed by demonstrations. The foregoing proofs are indeed quite sufficient to evince the possibility of the resurrection of the flesh; but since these men are exceedingly unbelieving, we will further adduce a more convincing argument still,-an argument drawn not from faith, for they are not within its scope, but from their own mother unbelief,-I mean, of course, from physical reasons. For if by such arguments we prove to them that the resurrection of the flesh is possible, they are certainly worthy of great contempt if they can be persuaded neither by the deliverances of faith nor by the arguments of the world.","title":"Fragments of the Lost Work of Justin on the Resurrection","author":"Justin Martyr"},{"chapter":96,"verse":5,"source_code":"anf_04_anf04_57_book_iii_","source_chapter":3,"source_paragraph":"86","folder":"ANF-04","text":"But let Celsus, and those who assent to his charges, tell us whether it is at all like \"an ass's shadow,\" that the Jewish prophets should have predicted the birth-place of Him who was to be the ruler of those who had lived righteous lives, and who are called the \"heritage\" of God;[fn-84-P8485_2135877:7-nf] and that Emmanuel should be conceived by a virgin; and that such signs and wonders should be performed by Him who was the subject of prophecy; and that His word should have such speedy course, that the voice of His apostles should go forth into all the earth; and that He should undergo certain sufferings after His condemnation by the Jews; and that He should rise again from the dead. For was it by chance[fn-84-P8486_2136320:8-nf] that the prophets made these announcements, with no persuasion of the truth in their minds,[fn-84-P8487_2136432:9-nf] moving them not only to speak, but to deem their announcements worthy of being committed to writing? And did so great a nation as that of the Jews, who had long ago received a country of their own wherein to dwell, recognise certain men as prophets, and reject others as utterers of false predictions, without any conviction of the soundness of the distinction?[fn-84-P8488_2136823:10-nf] And was there no motive which induced them to class with the books of Moses, which were held as sacred, the words of those persons who were afterwards deemed to be prophets? And can those who charge the Jews and Christians with folly, show us how the Jewish nation could have continued to subsist, had there existed among them no promise of the knowledge of future events? and how, while each of the surrounding nations believed, agreeably to their ancient institutions, that they received oracles and predictions from those whom they accounted gods, this people alone, who were taught to view with contempt all those who were considered gods by the heathen, as not being gods, but demons, according to the declaration of the prophets, \"For all the gods of the nations are demons,\"[fn-84-P8489_2137635:11-nf] had among them no one who professed to be a prophet, and who could restrain such as, from a desire to know the future, were ready to desert[fn-84-P8490_2138025:12-nf] to the demons[fn-84-P8491_2138252:13-nf] of other nations? Judge, then, whether it were not a necessity, that as the whole nation had been taught to despise the deities of other lands, they should have had an abundance of prophets, who made known events which were of far greater importance in themselves,[fn-84-P8492_2138767:14-nf] and which surpassed the oracles of all other countries.","title":"Book III.","author":"Origen"},{"chapter":96,"verse":5,"source_code":"anf_04_anf04_57_book_iii_","source_chapter":3,"source_paragraph":"86","folder":"ANF-04","text":"But let Celsus, and those who assent to his charges, tell us whether it is at all like \"an ass's shadow,\" that the Jewish prophets should have predicted the birth-place of Him who was to be the ruler of those who had lived righteous lives, and who are called the \"heritage\" of God;[fn-84-P8485_2135877:7-nf] and that Emmanuel should be conceived by a virgin; and that such signs and wonders should be performed by Him who was the subject of prophecy; and that His word should have such speedy course, that the voice of His apostles should go forth into all the earth; and that He should undergo certain sufferings after His condemnation by the Jews; and that He should rise again from the dead. For was it by chance[fn-84-P8486_2136320:8-nf] that the prophets made these announcements, with no persuasion of the truth in their minds,[fn-84-P8487_2136432:9-nf] moving them not only to speak, but to deem their announcements worthy of being committed to writing? And did so great a nation as that of the Jews, who had long ago received a country of their own wherein to dwell, recognise certain men as prophets, and reject others as utterers of false predictions, without any conviction of the soundness of the distinction?[fn-84-P8488_2136823:10-nf] And was there no motive which induced them to class with the books of Moses, which were held as sacred, the words of those persons who were afterwards deemed to be prophets? And can those who charge the Jews and Christians with folly, show us how the Jewish nation could have continued to subsist, had there existed among them no promise of the knowledge of future events? and how, while each of the surrounding nations believed, agreeably to their ancient institutions, that they received oracles and predictions from those whom they accounted gods, this people alone, who were taught to view with contempt all those who were considered gods by the heathen, as not being gods, but demons, according to the declaration of the prophets, \"For all the gods of the nations are demons,\"[fn-84-P8489_2137635:11-nf] had among them no one who professed to be a prophet, and who could restrain such as, from a desire to know the future, were ready to desert[fn-84-P8490_2138025:12-nf] to the demons[fn-84-P8491_2138252:13-nf] of other nations? Judge, then, whether it were not a necessity, that as the whole nation had been taught to despise the deities of other lands, they should have had an abundance of prophets, who made known events which were of far greater importance in themselves,[fn-84-P8492_2138767:14-nf] and which surpassed the oracles of all other countries.","title":"Book III.","author":"Origen"},{"chapter":96,"verse":5,"source_code":"anf_04_anf04_58_book_iv_","source_chapter":29,"source_paragraph":"156","folder":"ANF-04","text":"But Celsus perhaps has misunderstood certain of those whom he has termed \"worms,\" when they affirm that \"God exists, and that we are next to Him.\" And he acts like those who would find fault with an entire sect of philosophers, on account of certain words uttered by some rash youth who, after a three days' attendance upon the lectures of a philosopher, should exalt himself above other people as inferior to himself, and devoid of philosophy. For we know that there are many creatures more honourable[fn-91-P9179_2366665:114-nf] than man; and we have read that \"God standeth in the congregation of gods,\"[fn-91-P9180_2366760:115-nf] but of gods who are not worshipped by the nations, \"for all the gods of the nations are idols.\"[fn-91-P9181_2366882:116-nf] We have read also, that \"God, standing in the congregation of the gods, judgeth among the gods.\"[fn-91-P9182_2367014:117-nf] We know, moreover, that \"though there be that are called gods, whether in heaven or in earth (as there be gods many and lords many), but to us there is one God, the Father, of whom are all things, and we in Him; and one Lord Jesus Christ, by whom are all things, and we by Him.\"[fn-91-P9183_2367319:118-nf] And we know that in this way the angels are superior to men; so that men, when made perfect, become like the angels. \"For in the resurrection they neither marry nor are given in marriage, but the righteous are as the angels in heaven,\"[fn-91-P9184_2367581:119-nf] and also become \"equal to the angels.\"[fn-91-P9185_2367647:120-nf] We know, too, that in the arrangement of the universe there are certain beings termed \"thrones,\" and others \"dominions,\" and others \"powers,\" and others \"principalities; \"and we see that we men, who are far inferior to these, may entertain the hope that by a virtuous life, and by acting in all things agreeably to reason, we may rise to a likeness with all these. And, lastly, because \"it doth not yet appear what we shall be; but we know that when He shall appear, we shall be like God, and shall see Him as He is.\"[fn-91-P9186_2368189:121-nf] And if any one were to maintain what is asserted by some (either by those who possess intelligence or who do not, but have misconceived sound reason), that \"God exists, and we are next to Him,\" I would interpret the word \"we,\" by using in its stead, \"We who act according to reason,\" or rather, \"We virtuous, who act according to reason.\"[fn-91-P9187_2368554:122-nf] For, in our opinion, the same virtue belongs to all the blessed, so that the virtue of man and of God is identical.[fn-91-P9188_2368810:123-nf] And therefore we are taught to become \"perfect,\" as our Father in heaven is perfect.[fn-91-P9189_2369382:124-nf] No good and virtuous man, then, is a \"worm rolling in filth,\" nor is a pious man an \"ant,\" nor a righteous man a \"frog; \"nor could one whose soul is enlightened with the bright light of truth be reasonably likened to a \"bird of the night.\"","title":"Book IV.","author":"Origen"},{"chapter":96,"verse":5,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":8,"source_paragraph":"54","folder":"ANF-01","text":"3. When, however, the Scripture terms them [gods] which are no gods, it does not, as I have already remarked, declare them as gods in every sense, but with a certain addition and signification, by which they are shown to be no gods at all. As with David: \"The gods of the heathen are idols of demons; \"[fn-73-P7365_1967054:34-nf] and, \"Ye shall not follow other gods\"[fn-73-P7366_1967110:35-nf] For in that he says \"the gods of the heathen\"-but the heathen are ignorant of the true God-and calls them \"other gods,\" he bars their claim [to be looked upon] as gods at all. But as to what they are in their own person, he speaks concerning them; \"for they are,\" he says, \"the idols of demons.\" And Esaias: \"Let them be confounded, all who blaspheme God, and carve useless things;[fn-73-P7367_1967511:36-nf] even I am witness, saith God.\"[fn-73-P7368_1967671:37-nf] He removes them from [the category of] gods, but he makes use of the word alone, for this [purpose], that we may know of whom he speaks. Jeremiah also says the same: \"The gods that have not made the heavens and earth, let them perish from the earth which is under the heaven.\"[fn-73-P7369_1967967:38-nf] For, from the fact of his having subjoined their destruction, he shows them to be no gods at all. Elias, too, when all Israel was assembled at Mount Carmel, wishing to turn them from idolatry, says to them, \"How long halt ye between two opinions?[fn-73-P7370_1968231:39-nf] If the Lord be God,[fn-73-P7371_1968311:40-nf] follow Him.\"[fn-73-P7372_1968501:41-nf] And again, at the burnt-offering, he thus addresses the idolatrous priests: \"Ye shall call upon the name of your gods, and I will call on the name of the Lord my God; and the Lord that will hearken by fire,[fn-73-P7373_1968737:42-nf] He is God.\" Now, from the fact of the prophet having said these words, he proves that these gods which were reputed so among those men, are no gods at all. He directed them to that God upon whom he believed, and who was truly God; whom invoking, he exclaimed, \"Lord God of Abraham, God of Isaac, and God of Jacob, hear me to-day, and let all this people know that Thou art the God of Israel.\"[fn-73-P7374_1969218:43-nf] ","title":"Book III.","author":"Irenaeus"},{"chapter":96,"verse":1,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":11,"source_paragraph":"92","folder":"ANF-01","text":"1. All things therefore are of one and the same substance, that is, from one and the same God; as also the Lord says to the disciples \"Therefore every scribe, which is instructed unto the kingdom of heaven, is like unto a man that is an householder, which bringeth forth out of his treasure things new and old.\"[fn-81-P8140_2250726:102-nf] He did not teach that he who brought forth the old was one, and he that brought forth the new, another; but that they were one and the same. For the Lord is the good man of the house, who rules the tire house of His Father; and who delivers a law suited both for slaves and those who are as yet undisciplined; and gives fitting precepts to those that are free, and have been justified by faith, as well as throws His own inheritance open to those that are sons. And He called His disciples \"scribes\" and \"teachers of the kingdom of heaven; \"of whom also He elsewhere says to the Jews: \"Behold, I send unto you wise men, and scribes, and teachers; and some of them ye shall kill, and persecute from city to city.\"[fn-81-P8141_2251462:103-nf] Now, without contradiction, He means by those things which are brought forth from the treasure new and old, the two covenants; the old, that giving of the law which took place formerly; and He points out as the new, that manner of life required by the Gospel, of which David says, \"Sing unto the Lord a new song; \"[fn-81-P8142_2251801:104-nf] and Esaias, \"Sing unto the Lord a new hymn. His beginning (initium), His name is glorified from the height of the earth: they declare His powers in the isles.\"[fn-81-P8143_2251981:105-nf] And Jeremiah says: \"Behold, I will make a new covenant, not as I made with your fathers\"[fn-81-P8144_2252112:106-nf] in Mount Horeb. But one and the same householder produced both covenants, the Word of God, our Lord Jesus Christ, who spake with both Abraham and Moses, and who has restored us anew to liberty, and has multiplied that grace which is from Himself.","title":"Book IV.","author":"Irenaeus"},{"chapter":96,"verse":5,"source_code":"anf_04_anf04_63_book_viii_","source_chapter":5,"source_paragraph":"84","folder":"ANF-04","text":"Before proceeding to the next point, it may be well for us to see whether we do not accept with approval the saying, \"No man can serve two masters,\" with the addition, \"for either he will hate the one, and love the other; or else he will hold to the one, and despise the other,\" and further, \"Ye cannot serve God and mammon.\"[fn-112-P11228_3048235:3-nf] The defence of this passage will lead us to a deeper and more searching inquiry into the meaning and application of the words \"gods\" and \"lords.\" Divine Scripture teaches us that there is \"a great Lord above all gods.\"[fn-112-P11229_3048471:4-nf] And by this name \"gods\" we are not to understand the objects of heathen worship (for we know that \"all the gods of the heathen are demons\"[fn-112-P11230_3048627:5-nf] ), but the gods mentioned by the prophets as forming an assembly, whom God \"judges,\" and to each of whom He assigns his proper work. For \"God standeth in the assembly of the gods: He judgeth among the gods.\"[fn-112-P11231_3048851:6-nf] For \"God is Lord of gods,\" who by His Son \"hath called the earth from the rising of the sun unto the going down thereof.\"[fn-112-P11232_3048992:7-nf] We are also commanded to \"give thanks to the God of gods.\"[fn-112-P11233_3049064:8-nf] Moreover, we are taught that \"God is not the God of the dead, but of the living.\"[fn-112-P11234_3049164:9-nf] Nor are these the only passages to this effect; but there are very many others.","title":"Book VIII.","author":"Origen"},{"chapter":96,"verse":1,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":48,"source_paragraph":"262","folder":"NPNF1-04","text":"110. Augustin answered: This psalm speaks of those who receive baptism aright, and use as holy what is so holy. For those words have no reference even to Simon Magus, who yet received the same holy baptism; and because he would not use it in a holy way, he did not therefore pollute it, or show that in such cases it should be repeated. But since you have made mention of Goliath. listen to the psalm which treats of Goliath himself, and see that he is portrayed in a new song; for there it is said, \"I will sing a new song unto Thee, O God: upon a psaltery, and an instrument, of ten strings, will I sing praise unto Thee.\"[fn-50-P5084_2485736:162-nf] And see whether he belongs to this song who refuses to communicate with the whole earth. For elsewhere it is said, \"O sing unto the Lord a new song; sing unto the Lord, all the earth.\"[fn-50-P5085_2485942:163-nf] Therefore the whole earth, with whom you are not in unity, sings the new song. And these too are the words of the whole earth, \"The Lord is my shepherd, I shall not want,\" etc. These are not the words of the tares, though they be endured until the harvest in the same crop. They are not the words of the chaff, but of the wheat, although they are nourished by one and the same rain, and are threshed out on the same threshing-floor at the same time, till they shall be separated the one from the other by the winnowing at the last day. And yet these both assuredly have the same baptism, though they are not the same themselves. But if your party also were the Church of God, you would certainly confess that this psalm has no application to the infuriated bands of the Circumcelliones. Or if they too themselves are led through the paths of righteousness, why do you deny that they are your associates, when you are reproached with them, although, for the most part, you console yourselves for the scantiness of your section, not by the rod and staff of the Lord, but by the cudgels of the Circumcelliones, with which you think that you are safe even against the Roman laws,-to bring oneself into collision with which is surely nothing less than to walk through the valley of the shadow of death? But he with whom the Lord is, fears no evils. Surely, however, you will not venture to say that the words which are sung in this song belong even to those infuriated men, and yet you not only acknowledge, but ostentatiously set forth the fact that they have baptism. These words, therefore, are not used by any who are not refreshed by the holy water, as are all the righteous men of God; not by those who are brought to destruction by using it, as was that magician when baptized by Philip: and yet the water itself in both kinds of men is the same, and of the same degree of sanctity. These words are not used except by those who will belong to the right hand; but yet both sheep and goats feed in the same pasture under one Shepherd, until they shall be separated, that they may receive their due reward. These words are not used except by those who, like Peter, receive life from the table of the Lord, not judgment, as did Judas; and yet the supper was itself the same to both, but it was not of the same profit to both, because they were not one. These words are not used except by those who, by being anointed with the sacred oil, are blessed in spirit also, as was David; not merely consecrated in the body only, as was Saul: and yet, as they had both received the same outward sign, it was not the sacrament, but the personal merit that was different in the two cases. These words are not used except by those who, with converted heart, receive the cup of the Lord unto eternal life; not by those who eat and drink damnation to themselves, as the apostle says:[fn-50-P5086_2488831:164-nf] and yet, though they are not one, the cup which they receive is one, exerting its power on the martyrs that they should obtain a heavenly reward, not on the Circumcelliones, that they should mark precipices with death. Remember, therefore, that the characters of bad men in no wise interfere with the virtue of the sacraments, so that their holiness should either be destroyed, or even diminished; but that they injure the unrighteous men themselves, that they should have them as witnesses of their damnation, not as aids to health. For beyond all doubt you should have taken into consideration the actual concluding words of this psalm, and have understood that, on account of those who forsake the faith after they have been baptized, it cannot be said by all who receive holy baptism that \"I will dwell in the house of the Lord for ever:\" and yet, whether they abide in the faith, or whether they have fallen away, though they themselves are not one, their baptism is one, and though they themselves are not both holy, yet the baptism in both is holy; because even apostates, if they return, are not baptized as though they had lost the sacrament, but undergo humiliation, because they have done a despite to it which remains in them.","title":"Book II.","author":"Augustine"},{"chapter":96,"verse":11,"source_code":"anf_06_anf06_23_the_first_homily_on_the_annunciation_to_the_holy_virgin_mary_","source_chapter":1,"source_paragraph":"2","folder":"ANF-06","text":"To-Day are strains of praise sung joyfully by the choir of angels, and the light of the advent of Christ shines brightly upon the faithful. Today is the glad spring-time to us, and Christ the Sun of righteousness has beamed with clear light around us, and has illumined the minds of the faithful. To-day is Adam made anew,[fn-11-P1143_281985:2-nf] and moves in the choir of angels, having winged his way to heaven. To-day is the whole circle of the earth filled with joy, since the sojourn of the Holy Spirit has been realized to men. To-day the grace of God and the hope of the unseen shine through all wonders transcending imagination, and make the mystery that was kept hid from eternity plainly discernible to us. To-day are woven the chaplets of never-fading virtue. To-day, God, willing to crown the sacred heads of those whose pleasure is to hearken to Him, and who delight in His festivals, invites the lovers of unswerving faith as His called and His heirs; and the heavenly kingdom is urgent to summon those who mind celestial things to join the divine service of the incorporeal choirs. To-day is fulfilled the word of David, \"Let the heavens rejoice, and let the earth be glad. The fields shall be joyful, and all the trees of the wood before the Lord, because He cometh.\"[fn-11-P1144_282976:3-nf] David thus made mention of the trees;[fn-11-P1145_283034:4-nf] and the Lord's forerunner also spoke of them as trees[fn-11-P1146_283098:5-nf] \"that should bring forth fruits meet for repentance,\"[fn-11-P1147_283164:6-nf] or rather for the coming of the Lord. But our Lord Jesus Christ promises perpetual gladness to all those who believe on Him. For He says, \"I will see you, and ye shall rejoice; and your joy no man taketh from you.\"[fn-11-P1148_283396:7-nf] To-day is the illustrious and ineffable mystery of Christians, who have willingly[fn-11-P1149_283495:8-nf] set their hope like a seal upon Christ, plainly declared to us. To-day did Gabriel, who stands by God, come to the pure virgin, bearing to her the glad annunciation, \"Hail, thou that art highly favoured![fn-11-P1150_283728:9-nf] And she cast in her mind what manner of salutation this might be. And the angel immediately proceeded to say, The Lord is with thee: fear not, Mary; for thou hast found favour with God. Behold,[fn-11-P1151_283938:10-nf] thou shalt conceive in thy womb, and bring forth a son, and shalt call[fn-11-P1152_284035:11-nf] His name Jesus. He shall be great, and shall be called the Son of the Highest; and the Lord God shall give unto Him the throne of His father David, and He shall reign over the house of Jacob for ever: and of His kingdom there shall be no end. Then said Mary unto the angel, How shall this be, seeing I know not a man? \"[fn-11-P1153_284393:12-nf] Shall I still remain a virgin? is the honour of virginity not then lost by me? And while she was yet in perplexity as to these things, the angel placed shortly before her the summary of his whole message, and said to the pure virgin, \"The Holy Ghost shall come upon thee, and the power of the Highest shall overshadow thee; therefore also that holy thing which shall be born of thee shall be called the Son of God.\" For what it is, that also shall it be called by all means. Meekly, then, did grace make election of the pure Mary alone out of all generations. For she proved herself prudent truly in all things; neither has any woman been born like her in all generations. She was not like the primeval virgin Eve, who, keeping holiday[fn-11-P1154_285151:13-nf] alone in paradise, with thoughtless mind, unguardedly hearkened to the word of the serpent, the author of all evil, and thus became depraved in the thoughts of her mind;[fn-11-P1155_285337:14-nf] and through her that deceiver, discharging his poison and refusing death with it, brought it into the whole world; and in virtue of this has arisen all the trouble of the saints. But in the holy Virgin alone is the fall of that (first mother) repaired. Yet was not this holy one competent to receive the gift until she had first learned who it was that sent it, and what the gift was, and who it was that conveyed it. While the holy one pondered these things in perplexity with herself, she says to the angel, \"Whence hast thou brought to us the blessing in such wise? Out of what treasure-stores is the pearl of the word despatched to us? Whence has the gift acquired its purpose[fn-11-P1156_286088:15-nf] toward us? From heaven art thou come, yet thou walkest upon earth! Thou dost exhibit the form of man, and (yet) thou art glorious with dazzling light.\"[fn-11-P1157_286290:16-nf] These things the holy one considered with herself, and the archangel solved the difficulty expressed in such reasonings by saying to her: \"The Holy Ghost shall come upon thee, and the power of the Highest shall overshadow thee. Therefore also that holy thing which shall be born of thee shall be called the Son of God. And fear not, Mary; for I am not come to overpower thee with fear, but to repel the subject of fear. Fear not, Mary, for thou hast found favour with God. Question not grace by the standard of nature. For grace does not endure to pass under the laws of nature. Thou knowest, O Mary, things kept hid from the patriarchs and prophets. Thou hast learned, O virgin, things which were kept concealed till now from the angels. Thou hast heard, O purest one, things of which even the choir of inspired men[fn-11-P1158_287148:17-nf] was never deemed worthy. Moses, and David, and Isaiah, and Daniel, and all the prophets, prophesied of Him; but the manner they knew not. Yet thou alone, O purest virgin, art now made the recipient of things of which all these were kept in ignorance, and thou dost learn[fn-11-P1159_287434:18-nf] the origin of them. For where the Holy Spirit is, there are all things readily ordered. Where divine grace is present, all things are found possible with God. The Holy Ghost shall come upon thee, and the power of the Highest shall; overshadow thee. Therefore also that holy thing which shall be born of thee shall be called the Son of God.\" And if He is the Son of God, then is He also God, of one form with the Father, and co-eternal; in Him the Father possesses all manifestation;[fn-11-P1160_287980:19-nf] He is His image in the person, and through His reflection the (Father's) glory shines forth. And as from the ever-flowing fountain the streams proceed, so also from this ever-flowing and ever-living fountain does the light of the world proceed, the perennial and the true, namely Christ our God. For it is of this that the prophets have preached: \"The streams of the river make glad the city of God.\"[fn-11-P1161_288398:20-nf] And not one city only, but all cities; for even as it makes glad one city, so does it also the whole world. Appropriately, therefore, did the angel[fn-11-P1162_288564:21-nf] say to Mary the holy virgin first of all, \"Hail, thou that art highly favoured, the Lord is with thee; \"inasmuch as with her was laid up the full treasure of grace. For of all generations she alone has risen as a virgin pure in body and in spirit; and she alone bears Him who bears all things on His word. Nor is it only the beauty of this holy one in body that calls forth our admiration, but also the innate virtue of her soul. Wherefore also the angels addressed her first with the salutation, \"Hail, thou that art highly favoured,[fn-11-P1163_289119:22-nf] the Lord is with thee, and no spouse of earth; \"He Himself is with thee who is the Lord of sanctification, the Father of purity, the Author of incorruption, and the Bestower of liberty, the Curator of salvation, and the Steward and Provider of the true peace, who out of the virgin earth made man, and out of man's side formed Eve in addition. Even this Lord is with thee, and on the other hand also is of thee. Come, therefore, beloved brethren, and let us take up the angelic strain, and to the utmost of our ability return the due meed of praise, saying, \"Hail,[fn-11-P1164_289712:23-nf] thou that art highly favoured, the Lord is with thee!\" For it is thine truly to rejoice, seeing that the grace of God, as he knows, has chosen to dwell with thee-the Lord of glory dwelling with the handmaiden; \"He that is fairer than the children of men \"[fn-11-P1165_289986:24-nf] with the fair virgin; He who sanctifies all things with the undefiled. God is with thee, and with thee also is the perfect man in whom dwells the whole fulness of the Godhead. Hail, thou that art highly favoured, the fountain of the light that lightens all who believe upon Him! Hail, thou that art highly favoured, the rising of the rational Sun,[fn-11-P1166_290351:25-nf] and the undefiled flower of Life! Hail, thou that art highly favoured, the mead[fn-11-P1167_290546:26-nf] of sweet savour! Hail, thou that art highly favoured, the ever-blooming vine, that makes glad the souls of those who honour thee? Hail, thou that art highly favoured!-the soil that, all untilled, bears bounteous fruit: for thou hast brought forth in accordance with the law of nature indeed, as it goes with us, and by the set time of practice,[fn-11-P1168_290906:27-nf] and yet in a way beyond nature, or rather above nature, by reason that God the Word from above took His abode in thee, and formed the new Adam in thy holy womb, and inasmuch as the Holy Ghost gave the power of conception to the holy virgin; and the reality of His body was assumed from her body. And just as the pearl[fn-11-P1169_291270:28-nf] comes of the two natures, namely lightning and water, the occult signs of the sea; so also our Lord Jesus Christ proceeds, without fusion and without mutation, from the pure, and chaste, and undefiled, and holy Virgin Mary; perfect in divinity and perfect in humanity, in all things equal to the Father, and in all things consubstantial with us, apart from sin.","title":"The First Homily on the Annunciation to the Holy Virgin Mary.","author":"Gregory Thaumaturgus"},{"chapter":96,"verse":10,"source_code":"npnf2_12_npnf2_12_200_sermon_lv_on_the_lord_s_passion_iv_delivered_on_wednesday_in_holy_week_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-12","text":"But the chief priests, for whom the Saviour sought forgiveness, rendered the torture of the cross yet worse by the barbs of railery; and at Him, on Whom they could vent no more fury with their hands, they hurled the weapons of their tongues, saying, \"He saved others; Himself he cannot save. If He is the King of Israel, let Him now come down from the cross, and we believe Him[fn-35-P3584_896215:4-nf] .\" From what spring of error, from what pool of hatred, O ye Jews, do ye drink such poisonous blasphemies? What master informed you, what teaching convinced you that you ought to believe Him to be King of Israel and Son Of God, who should either not allow Himself to be crucified, or should shake Himself free from the binding nails. The mysteries of the Law, the sacred observances of the Passover, the mouths of the Prophets never told you this: whereas you did find truly and oft-times written that which applies to your abominable wicked-doing and to the Lord's voluntary suffering. For He Himself says by Isaiah, \"I gave My back to the scourges, My cheeks to the palms of the hand, I turned not My face from the shame of spitting[fn-35-P3585_896973:5-nf] .\" He Himself says by David, \"They gave Me gall for My food, and in My thirst they supplied Me with vinegar[fn-35-P3586_897094:6-nf] .\" and again, \"Many dogs came about Me, the council of evil-doers beset Me. They pierced My hands and My feet, they counted all My bones. But they themselves watched and gazed on Me, they parted My raiment among them, and for My robe they cast lots[fn-35-P3587_897375:7-nf] .\" And lest the course of your own evil doings should seem to have been foretold, and no power in the Crucified predicted, ye read not, indeed, that the Lord descended from the cross, but ye did read, \"The Lord reigned on the tree[fn-35-P3588_897638:8-nf] .\"","title":"Sermon LV. On the Lord's Passion IV., Delivered on Wednesday in Holy Week.","author":false},{"chapter":96,"verse":5,"source_code":"npnf2_08_npnf2_08_26_letter_viii","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-08","text":"3. We in accordance with the true doctrine speak of the Son as neither like,[fn-26-P2661_896588:9-nf] nor unlike[fn-26-P2662_896638:10-nf] the Father. Each of these terms is equally impossible, for like and unlike are predicated in relation to quality, and the divine is free from quality. We, on the contrary, confess identity of nature and accepting the consubstantiality, and rejecting the composition of the Father, God in substance, Who begat the Son, God in substance. From this the consubstantiality[fn-26-P2663_897082:11-nf] is proved. For God in essence or substance is co-essential or con-substantial with God in essence or substance. But when even man is called \"god\" as in the words, \"I have said ye are gods,\"[fn-26-P2664_897294:12-nf] and \"daemon\" as in the words, \"The gods of the nations are daemons,\"[fn-26-P2665_897383:13-nf] in the former case the name is given by favour, in the latter untruly. God alone is substantially and essentially God. When I say \"alone\" I set forth the holy and uncreated essence and substance of God. For the word \"alone\" is used in the case of any individual and generally of human nature. In the case of an individual, as for instance of Paul, that he alone was caught into the third heaven and \"heard unspeakable words which it is not lawful for a man to utter,\"[fn-26-P2666_897874:14-nf] and of human nature, as when David says, \"as for man his days are as grass,\"[fn-26-P2667_897971:15-nf] not meaning any particular man, but human nature generally; for every man is short-lived and mortal. So we understand these words to be said of the nature, \"who alone hath immortality\"[fn-26-P2668_898174:16-nf] and \"to God only wise,\"[fn-26-P2669_898218:17-nf] and \"none is good save one, that is God,\"[fn-26-P2670_898279:18-nf] for here \"one\" means the same as alone. So also, \"which alone spreadest out the heavens,\"[fn-26-P2671_898390:19-nf] and again \"Thou shall worship the Lord thy God and Him only shalt thou serve.\"[fn-26-P2672_898486:20-nf] \"There is no God beside me.\"[fn-26-P2673_898690:21-nf] In Scripture \"one\" and \"only\" are not predicated of God to mark distinction from the Son and the Holy Ghost, but to except the unreal gods falsely so called.As for instance, \"The Lord alone did lead them and there was no strange god with them,\"[fn-26-P2674_898962:22-nf] and \"then the children of Israel did put away Baalim and Ashtaroth, and didserve the Lord only.\"[fn-26-P2675_899086:23-nf] And so St. Paul, \"For as there be gods many and lords many, but to us there is but out god, the Father, of whom are all things; and one Lord Jesus Christ by Whom are all things.\"[fn-26-P2676_899285:24-nf] Here we enquire why when he had said \"one God\" he was not content, for we have said that \"one\" and \"only\" when applied to God, indicate nature. Why did he add the word Father and make mention of Christ? Paul, a chosen vessel, did not, I imagine, think it sufficient only to preach that the Son is God and the Holy Ghost God, which he had expressed by the phrase \"one God.\" without, by the further addition of \"the Father,\" expressing Him of Whom are all things; and, by mentioning the Lord, signifyings the Word by Whom are all things; and yet further, by adding the words Jesus Christ, announcing the incarnation, setting forth the passion and publishing the resurrection. For the word Jesus Christ suggests all these ideas to us. For this reason too before His passion our Lord deprecates the designation of \"Jesus Christ,\" and charges His disciples to \"tell no man that He was Jesus, the Christ.\"[fn-26-P2677_900209:25-nf] For His purpose was, after the completion of the oeconomy,[fn-26-P2678_900288:26-nf] after His resurrection froth the dead, and His assumption into heaven, to commit to them the preaching of Him as Jesus, the Christ. Such is the force of the words \"That they may know Thee the only true God and JesUs Christ whom thou hast sent,\"[fn-26-P2679_900611:27-nf] and again \"Ye believe in God, believe also in me.\"[fn-26-P2680_900681:28-nf] Everywhere the Holy Ghost secures our conception of Him to save us from falling in else direction while we advance in the other, heeding the theology but neglecting the oeconomy,[fn-26-P2681_900878:29-nf] and so by omission falling into impiety.","title":"Letter VIII","author":"St. Basil"}]