{"verses":["Now the children of Israel according to their number, the heads\nof families, captains of thousands and of hundreds, and officers, that\nserved the king according to their companies, who came in and went out\nevery month in the year, under every chief were four and twenty\nthousand.","Over the first company the first month Jesboam, the son of\nZabdiel was chief, and under him were four and twenty thousand.","Of the sons of Phares, the chief of all the captains in the host\nin the first month.","The company of the second month was under Dudia, an Ahohite, and\nafter him was another named Macelloth, who commanded a part of the army\nof four and twenty thousand.","And the captain of the third company for the third month, was\nBanaias the son of Joiada the priest:  and in his division were four and\ntwenty thousand.","This is that Banaias the most valiant among the thirty, and above\nthe thirty.  And Amizabad his son commanded his company.","The fourth, for the fourth month, was Asahel the brother of Joab,\nand Zabadias his son after him:  and in his company were four and twenty\nthousand.","The fifth captain for the fifth month, was Samaoth a Jezerite:\nand his company were four and twenty thousand.","The sixth, for the sixth month, was Hira the son of Acces a\nThecuite:  and in his company were four and twenty thousand.","The seventh, for the seventh month, was Helles a Phallonite of\nthe sons of Ephraim:  and in his company were four and twenty thousand.","The eighth, for the eighth month, was Sobochai a Husathite of\nthe race of Zarahi:  and in his company were four and twenty thousand.","The ninth, for the ninth month, was Abiezer an Anathothite of\nthe sons of Jemini, and in his company were four and twenty thousand.","The tenth, for the tenth month, was Marai, who was a\nNetophathite of the race of Zarai:  and in his company were four and\ntwenty thousand.","The eleventh, for the eleventh month, was Banaias, a\nPharathonite of the sons of Ephraim:  and in his company were four and\ntwenty thousand.","The twelfth, for the twelfth month, was Holdai a Netophathite,\nof the race of Gothoniel:  and in his company were four and twenty\nthousand.","Now the chiefs over the tribes of Israel were these:  over the\nRubenites, Eliezer the son of Zechri was ruler:  over the Simeonites,\nSaphatias the son of Maacha:","Over the Levites, Hasabias the son of Camuel:  over the\nAaronites, Sadoc:","Over Juda, Eliu the brother of David over Issachar, Amri the son\nof Michael:","Over the Zabulonites, Jesmaias the son of Adias:  over the\nNephtalites, Jerimoth the son of Ozriel:","Over the sons of Ephraim, Osee the son of Ozaziu:  over the half\ntribe of Manasses, Joel the son of Phadaia:","And over the half tribe of Manasses in Galaad, Jaddo the son of\nZacharias:  and over Benjamin, Jasiel the son of Abner.","And over Dan, Ezrihel the son of Jeroham:  these were the princes\nof the children of Israel.","But David would not number them from twenty years old and under:\nbecause the lord had said that he would multiply Israel like the stars\nof heaven.","Joab the son of Sarvia began to number, but he finished not:\nbecause upon this there fell wrath upon Israel:  and therefore the\nnumber of them that were numbered, was not registered in the chronicles\nof king David.","And over the king's treasures was Azmoth the son of Adiel:  and\nover those stores which were in the cities, and in the villages, and,\nin the castles, was Jonathan the son of Ozias.","And over the tillage, and the husbandmen, who tilled the ground,\nwas Ezri the son of Chelub:","And over the dressers of the vine yards, was Semeias a\nRomathite:  and over the wine cellars, Zabdias an Aphonite.","And over the oliveyards and the fig groves, which were in the\nplains, was Balanam a Gederite:  and over the oil cellars, Joas.","And over the herds that fed in Saron, was Setrai a Saronite:  and\nover the oxen in the valleys, Saphat the son of Adli:","And over the camels, Ubil an Ishmahelite and over the asses,\nJadias a Meronathite:","And over the sheep Jaziz an Agarene.  All these were the rulers\nof the substance of king David.","And Jonathan David's uncle, a counsellor, a wise and learned\nman:  he and Jahiel the son of Hachamoni were with the king's sons.","And Achitophel was the king's counsellor, and Chusai the\nArachite, the king's friend.","And after Achitophel was Joiada the son of Banaias, and\nAbiathar.  And the general of the king's army was Joab."]}