[{"chapter":134,"verse":1,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"114","folder":"NPNF2-09","text":"The Christian life is thus a life of hope and of high possibilities. But Hilary frankly and often recognises the serious short-comings of the average believers of his day[fn-5-P597_401218:408-nf] . Sometimes, in his zeal for their improvement and in the wish to encourage his flock, he even seems to condone their faults, venturing to ascribe to God what may almost be styled mere good-nature, as when he speaks of God, Himself immutable, as no stern Judge of our changefulness, but rather appeased by the wish on our part for better things than angry because we cannot perform impossibilities. But in this very passage[fn-5-P598_401919:409-nf] he holds up for our example the high attainment of the Saints, explaining that thePsalmist's words, 'There is none that doeth good, no not one,' refer only to those who are altogether gone out of the way and become abominable, and not to all mankind. Indeed, holding as he does that all Christians may have as much grace from God as they will take[fn-5-P599_402296:410-nf] , and that the conduct which is therefore possible is also necessary to salvation, he could not consistently maintain the lower position. In fact, the standard of life which Hilary sets in the Homilies on the Psalms is very high. Cleanness of hand and heart is the first object at which we must aim[fn-6-P600_402616:411-nf] , and the Law of God must be our delight. This is the lesson inculcated throughout his discourses on Psalm cxix. He recognises the complexity of life, with its various duties and difficulties, which are, however, a privilege inasmuch as there is honour to be won by victory over them[fn-6-P601_402937:412-nf] ; and he takes a common-sense view of our powers and responsibilities[fn-6-P602_403026:413-nf] . But though his tone is buoyant and life in his eyes is well worth living for the Christian[fn-6-P603_403136:414-nf] , he insists not merely upon a general purity of life, but upon renunciation of worldly pleasures. Like Cyprian, he would apparently have the wealthy believer dispose of his capital and spend his income in works of charity, without thought of economy[fn-6-P604_403420:415-nf] . Like Cyprian, again, he denounces the wearing of gold and jewellery[fn-6-P605_403509:416-nf] , and the attendance at public places of amusement. Higher interests, spiritual and intellectual, must take the place of such dissipation. Sacred melody will be more attractive than the immodest dialogue of the theater, and study of the course of the stars a more pleasing pursuit than a visit to the racecourse[fn-6-P606_403854:417-nf] . Yet strictly and even sternly Christian as Hilary is, he does not allow us altogether to forget that his is an age with another code than ours. Vengeance with him is a Christian motive. He takes with absolute literalness the Psalmist's imprecations[fn-6-P607_404125:418-nf] . Like every other emotion which he expresses, that of delight at the punishment of evil doers ought to have a place in the Christian soul. This was an inheritance from the days of persecution, which were still within the memory of living men. Cyprian often encourages the confessors to patience by the prospect of seeing the wrath of God upon their enemies; but he never gives so strong expression to the feeling as Hilary does, when he enforces obedience to our Lord's command to turn the other cheek by the consideration that fuller satisfaction will be gained if the wrong be stored up against the Day of Judgement[fn-6-P608_404771:419-nf] . There is something hard and Puritan in the tone which Hilary has caught from the men of the times of persecution; and his conflict with heretics gave him ample opportunity for indulgence in the thought of vengeance upon them. This was no mere pardonable excitement of feeling; it was a Christian duty and privilege to rejoice in the future destruction of his opponents. But there is an even stranger difference between his standard and ours. Among the difficulties of keeping in the strait and narrow way he reckons that of truthfulness. A lie, he says, is often necessary, and deliberate falsehood sometimes useful[fn-6-P609_405594:420-nf] . We may mislead an assassin, and so enable his intended victim to escape; our testimony may save a defendant who is in peril in the courts; we may have to cheer a sick man by making light of his ailment. Such are the cases in which the Apostle says that our speech is to be 'seasoned with salt.' It is not the lie that is wrong; the point of conscience is whether or no it will inflict injury upon another. Hilary is not alone in taking falsehood lightly[fn-6-P610_406208:421-nf] , and allowance must be made for the age in which he lived. And his words cast light upon the history of the time. The constant accusations made against the character and conduct of theologicalopponents, which are so painful a feature of the controversies of the early centuries, find their justification in the principle which Hilary has stated. No harm was done, rather a benefit was conferred upon mankind, if a false teacher could be discredited in a summary and effective manner; such was certainly a thought which presented itself to the minds of combatants, both orthodox and heterodox. Apart from these exceptions, which, however, Hilary would not have regarded as such, his standard of life, as has been said, is a high one both in faith and in practice, and his exhortation is full of strong common sense. It is, however, a standard set for educated people; there is little attention paid to those who are safe from n the dangers of intellect and wealth. The worldliness which he rebukes is that of the rich and influential; and his arguments are addressed to the reading class, as are his numerous appeals to his audience in the Homilies on the Psalms to study Scripture for themselves. Indeed, his advice to them seems to imply that they have abundant leisure for spiritual exercises and for reflection. But he does not simply ignore the illiterate, still mostly pagans, for the work of St. Martin of Tours only began, as we saw, in Hilary's last days; in one passage at least he speaks with the scorn of an ancient philosopher of 'the rustic mind,' which will fail to find the meaning of the Psalms[fn-6-P611_408398:422-nf] .","title":"Introduction","author":false},{"chapter":134,"verse":1,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"47","folder":"NPNF2-06","text":"34. The whole account of the land of Judah and of the tribes is typical of the church in heaven. Let us read Joshua. the son of Nun, or the concluding portions of Ezekiel, and we shall see that the historical division of the land as related by the one finds a counterpart in the spiritual and heavenly promises of the other. What is the meaning of the seven and eight steps in the description of the temple? or again, what significance attaches to the fact that in the Psalter, after being taught the mystic alphabet by the[fn-69-P6900_2208124:272-nf] one hundred and eighteenth psalm we arrive by fifteen steps at the point where we can sing:[fn-69-P6901_2208583:273-nf] \"Behold, now bless the Lord, all ye servants of the Lord: ye who stand in the house of the Lord, in the courts of the house of our God.\" Why did[fn-69-P6902_2208750:274-nf] two tribes and a half dwelt on the other side of Jordan, a district abounding in cattle, while the remaining nine tribes and a half either drove out the old inhabitants from their possessions, or dwelt with them? Why did the tribe of Levi[fn-69-P6903_2209027:275-nf] receive no portion in the land, but have the Lord for their portion?And how is it that of the priests and Levites, themselves, the[fn-69-P6904_2209181:276-nf] high priest alone entered the Holy of Holies where were the cherubim and the mercy-seat? Why did the other priests wear[fn-69-P6905_2209333:277-nf] linen raiment only, and not have their clothing of wrought gold, blue, scarlet, purple, and fine cloth? The priests and[fn-69-P6906_2209478:278-nf] Levites of the lower order took care of the oxen and wains: those of the higher order carried the ark of the Lord on their shoulders. If you do away with the gradations of the tabernacle, the temple, the Church, if, to use a common military phrase, all upon the right hand are to be \"up to the same standard,\" bishops are to no purpose, priests in vain, deacons useless. Why do virgins persevere? widows toil?Why do married women practise continence?Let us all sin, and when once we have repented, we shall be on the same footing as the apostles.","title":"Book II.","author":false},{"chapter":134,"verse":2,"source_code":"npnf1_11_npnf1_11_96_homily_xxxii_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-11","text":"Who is there then to pray over us, since Paul hath departed? These who[fn-34-P3461_3142052:5-nf] are the imitators of Paul. Only let us yield\nourselves worthy of such intercession (sunhgoriaj), that it may not be\nthat we hear Paul's voice here only, but that hereafter, when we are departed, we may be counted\nworthy to see the wrestler of Christ.[fn-34-P3462_3142363:6-nf] Or\nrather, if we hear him here, we shall certainly see him hereafter, if not as standing near him, yet\nsee him we certainly shall, glistening near the Throne of the king.[fn-34-P3463_3142728:7-nf] Where the Cherubim sing the glory, where the\nSeraphim are flying, there shall we see Paul, with Peter, and as a chief[fn-34-P3464_3143013:8-nf] and leader of the choir of the Saints, and shall\nenjoy his generous love. For if when here he loved men so, that when he had the choice of departing\nand being with Christ, he chose to be here, much more will he there display a warmer affection. I\nlove Rome even for this, although indeed one has other grounds for praising it, both for its\ngreatness, and its antiquity, and its beauty, and its populousness, and for its power, and its\nwealth, and for its successes in war. But I let all this pass, and esteem it blessed on this account,\nthat both in his lifetime he wrote to them, and loved them so, and talked with them whiles he was\nwith us, and brought his life to a close there.[fn-34-P3465_3146056:9-nf] Wherefore the city is more notable upon this\nground, than upon all others together. And as a body great and strong, it hath as two glistening eyes\nthe bodies of these Saints. Not so bright is the heaven, when the sun sends forth his rays, as is the\ncity of Rome, sending out these two lights into all parts of the world. From thence will Paul be\ncaught up, from thence Peter. Just bethink you, and shudder (fricate) at\nthe thought of what a sight Rome will see, when Paul ariseth suddenly from that deposit, together\nwith Peter, and is lifted up to meet the Lord. (1 Thess. iv. 17.) What a rose will Rome send up to\nChrist! (Is. xxxv. 1) what two crowns will the city have about it! what golden chains will she be\ngirded with! what fountains possess! Therefore I admire the city, not for the much gold, not for the\ncolumns, not for the other display there, but for these pillars of the Church. (1 Cor. xv. 38.) Would\nthat it were now given me to throw myself round (perixuqhnai) the body of\nPaul, and be riveted to the tomb, and to see the dust of that body that \"filled up that which was\nlacking\" after \"Christ\" Col. i. 24), that bore \"the marks\" (stigmata,)\n(Gal. vi. 17) that sowed the Gospel everywhere yea, the dust of that body through which he ran to and\nfro everywhere! the dust of that body through which Christ spoke, and the Light shone forth more\nbrilliant than any lightning, and the voice started out, more awful than any thunder to the devils!\nthrough which he uttered that blessed voice, saying, \"I could wish that myself were accursed, for my\nbrethren\" (Rom. ix. 3), through which he spake \"before kings, and was not ashamed!\" (Ps. cxix. 46)\nthrough which we come to know Paul through which also Paul's Master! Not so awful to us is the\nthunder, as was that voice to the demons! For if they shuddered at his clothes (Acts xix. 12), much\nmore did they at his voice. This led them away captive, this cleansed out the world, this put a stop\nto diseases, cast out vice, lifted the truth on high, had Christ riding[fn-34-P3466_3148144:10-nf] upon it, and everywhere went about with Him; and\nwhat the Cherubim were, this was Paul's voice, for as He was seated upon those Powers, so was He upon\nPaul's tongue. For it had become worthy of receiving Christ, by speaking those things only which were\nacceptable to Christ, and flying as the Seraphim to height unspeakable! for what more lofty than that\nvoice which says, \"For I am persuaded that neither Angels, nor Principalities, nor Powers, nor things\npresent, nor things to come, nor height, nor depth, nor any other creature, shall be able to separate\nus from the love of God, which is in Christ Jesus?\" (Rom. viii. 38, 39.) What pinions doth not this\ndiscourse seem to thee to have? what eyes? (Ez. x. 12.) It was owing to this that he said, \"for we\nare not ignorant of his devices.\" (2 Cor. ii. 11.) Owing to this did the devils flee not only at\nhearing him speak, but even at seeing his garments. This is the mouth, the dust whereof I would fain\nsee, through which Christ spake the great and secret things, and greater than in His own person, (for\nas He wrought, so He also spake greater things by the disciples,[fn-34-P3467_3149417:11-nf] ) through which the Spirit gave those wondrous\noracles to the world! For what good thing did not that mouth effect? Devils it drave out, sins it\nloosed, tyrants it muzzled, philosophers' mouths it stopped, the world it brought over to God,\nsavages it persuaded to learn wisdom, all the whole order of the earth it altered. Things in Heaven\ntoo it disposed what way it listed (1 Cor. v. 3, 4), binding whom it would, and loosing in the other\nworld, \"according unto the power given unto it.\" (2 Cor. xiii. 10.) Nor is it that mouth only, but\nthe heart too would fain see the dust of, which a man would not do wrong to call the heart of the\nworld, and a fountain of countless blessings, and a beginning, and element of our life. For the\nspirit of life was furnished out of it all, and was distributed through the members of Christ, not as\nbeing sent forth by arteries, but by a free choice of good deeds. This heart was so large, as to take\nin entire cities, and peoples, and nations. \"For my heart\" he says, \"is enlarged.\" (ib. vi. 11.) Yet\neven a heart thus large, did this very charity that enlarged it many a time straiten and oppress. For\nhe says, \"Out of much affliction (qliyewj) and anguish (sunoxhj) of heart I wrote unto you.\" (ib. ii. 4.) I were desirous to see that\nheart even after its dissolution, which burned at each one that was lost, which travailed a second\ntime with the children that had proved abortions (Gal. iv. 19), which saw God,[fn-34-P3468_3150916:12-nf] (\"for the pure in heart,\" He says, \"shall see\nGod,\") (Matt. v. 8) which became a Sacrifice, (\"for a sacrifice to God is a contrite heart,\") (Ps.\nli. 17) which was loftier than the heavens, which was wider than the world, which was brighter than\nthe sun's beam, which was warmer than fire, which was stronger than adamant, which sent forth rivers,\n(\"for rivers,\" it says, \"of living water shall flow out of his belly,\") (John vii. 38) wherein was a\nfountain springing up, and watering, not the face of the earth, but the souls of men, whence not\nrivers only, but even fountains of[fn-34-P3469_3151577:13-nf] tears,\nissued day and night, which lived the new life, not this of ours, (for \"I live,\" he says, \"yet not I,\nbut Christ liveth in me,\" (Gal. ii. 20) so Paul's heart was His heart, and a tablet of the Holy\nSpirit, and a book of grace); which trembled for the sins of others, (for I fear, he says, lest by\nany means \"I have bestowed labor upon you in vain; (ib. iv. 11) lest as the serpent beguiled Eve; (2\nCor. xi. 3) lest when I come I should find you not such as I would;\") (ib. xii. 20) which both feared\nfor itself, and was confiding too, (for I fear, he says, \"lest by any means after having preached to\nothers I myself should be a castaway,\" (1 Cor. ix. 27) And, \"I am persuaded that neither angels nor\npowers shall be able to separate us;\") (alluding to Rom. ix. 3) which was counted worthy to love\nChrist as no other man loved Him: which despised death and hell, yet was broken down by brothers'\ntears, (for he says, \"what mean ye to weep and to break mine heart?\") (Acts xxi. 13) which was most\nenduring, and yet could not bear to be absent from the Thessalonians by the space of an hour! (1\nThess. ii. 17; iii. 10.) Fain would I see the dust of hands that were in a chain, through the\nimposition of which the Spirit was furnished, through which the divine writings were written, (for\n\"behold how large a letter I have written unto you with mine own hand:\" (Gal. vi. 11) and again, \"The\nsalutation of me Paul with mine own hand,\") (1 Cor. xvi. 21) of those hands at the sight of which the\nserpent \"fell off into the fire.\" (Acts xxviii. 5.) Fain would I see the dust of those eyes which\nwere blinded gloriously, which recovered their sight again for the salvation of the world; which even\nin the body were counted worthy to see Christ, which saw earthly things, yet saw them not, which saw\nthe things which are not seen, which saw not sleep, which were watchful at midnight, which were not\neffected as eyes are. I would also see the dust of those feet, which ran through the world and were\nnot weary; which were bound in the stocks when the prison shook, which went through parts habitable\nor uninhabited, which walked on so many journeys. And why need I speak of single parts? Fain would I\nsee the tomb, where the armor of righteousness is laid up, the armor of light, the limbs which now\nlive, but which in life were made dead; and in all whereof Christ lived, which were crucified to the\nworld, which were Christ's members, which were clad in Christ, were a temple of the Spirit, an holy\nbuilding, \"bound in the Spirit,\" (Acts xx. 22) riveted to the fear of God, which had the marks of\nChrist. This body is a wall to that City, which is safer than all towers, and than thousands of\nbattlements. And with it is that of Peter. For he honored him while alive. For he \"went up to see\nPeter.\" (Gal. i. 18) and therefore even when departed grace deigned to give him the same abode with\nhim. Fain would I see the spiritual Lion. For as a lion breathing (Gr. sending,) (Cant. ii. 15) forth\nfire (pur afieij) upon the herds of foxes, so rushed he upon the clan of\ndemons and philosophers, and as the burst of some thunderbolt, was borne down into the host of the\ndevil. (Luke xiii. 32.) For he did not even come to set the battle in array against him, since he\nfeared so and trembled at him, as that if he saw his shadow, and heard his voice, he fled even at a\ndistance. And so did he deliver over to him the fornicator, though at a distance, and again snatched\nhim out of his hands (1 Cor. v. 5, 2 Cor. ii. 7, 11); and so others also, that they might be taught\n\"not to blaspheme.\" (1 Tim. i. 20.) And consider how he sent forth his own liegemen against him,\nrousing them, suppling them. And at one time he says to the Ephesians, \"We wrestle not against flesh\nand blood, but against principalities and powers.\" (Eph. vi. 12.) Then too he puts our prize in\nheavenly places. For we struggle not for things of the earth, he says, but for Heaven, and the things\nin the Heavens. And to others, he says, \"Know ye not that we shall judge Angels? how much more the\nthings of this life?\" (1 Cor. vi. 3.) Let us then, laying all this to heart, stand nobly; for Paul\nwas a man, partaking of the same nature with us, and having everything else in common with us. But\nbecause he showed such great love toward Christ, he went up above the Heavens, and stood with the\nAngels. And so if we too would rouse ourselves up some little, and kindle in ourselves that fire, we\nshall be able to emulate that holy man. For were this impossible, he would never have cried aloud,\nand said, \"Be ye imitators of me, as I am of Christ.\" (1 Cor. xi. 1.) Let us not then admire him\nonly, or be struck with him only, but imitate him, that we too may, when we depart hence, be counted\nworthy to see him, and to share the glory unutterable, which God grant that we may all attain to by\nthe grace and love toward man of our Lord Jesus Christ, through Whom, and with Whom, be glory to the\nFather, with the Holy Ghost, now and evermore. Amen.parparpar","title":"Homily XXXII.","author":"St. John Chrysostom"},{"chapter":134,"verse":2,"source_code":"npnf1_11_npnf1_11_96_homily_xxxii_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-11","text":"Who is there then to pray over us, since Paul hath departed? These who[fn-34-P3461_3142052:5-nf] are the imitators of Paul. Only let us yield\nourselves worthy of such intercession (sunhgoriaj), that it may not be\nthat we hear Paul's voice here only, but that hereafter, when we are departed, we may be counted\nworthy to see the wrestler of Christ.[fn-34-P3462_3142363:6-nf] Or\nrather, if we hear him here, we shall certainly see him hereafter, if not as standing near him, yet\nsee him we certainly shall, glistening near the Throne of the king.[fn-34-P3463_3142728:7-nf] Where the Cherubim sing the glory, where the\nSeraphim are flying, there shall we see Paul, with Peter, and as a chief[fn-34-P3464_3143013:8-nf] and leader of the choir of the Saints, and shall\nenjoy his generous love. For if when here he loved men so, that when he had the choice of departing\nand being with Christ, he chose to be here, much more will he there display a warmer affection. I\nlove Rome even for this, although indeed one has other grounds for praising it, both for its\ngreatness, and its antiquity, and its beauty, and its populousness, and for its power, and its\nwealth, and for its successes in war. But I let all this pass, and esteem it blessed on this account,\nthat both in his lifetime he wrote to them, and loved them so, and talked with them whiles he was\nwith us, and brought his life to a close there.[fn-34-P3465_3146056:9-nf] Wherefore the city is more notable upon this\nground, than upon all others together. And as a body great and strong, it hath as two glistening eyes\nthe bodies of these Saints. Not so bright is the heaven, when the sun sends forth his rays, as is the\ncity of Rome, sending out these two lights into all parts of the world. From thence will Paul be\ncaught up, from thence Peter. Just bethink you, and shudder (fricate) at\nthe thought of what a sight Rome will see, when Paul ariseth suddenly from that deposit, together\nwith Peter, and is lifted up to meet the Lord. (1 Thess. iv. 17.) What a rose will Rome send up to\nChrist! (Is. xxxv. 1) what two crowns will the city have about it! what golden chains will she be\ngirded with! what fountains possess! Therefore I admire the city, not for the much gold, not for the\ncolumns, not for the other display there, but for these pillars of the Church. (1 Cor. xv. 38.) Would\nthat it were now given me to throw myself round (perixuqhnai) the body of\nPaul, and be riveted to the tomb, and to see the dust of that body that \"filled up that which was\nlacking\" after \"Christ\" Col. i. 24), that bore \"the marks\" (stigmata,)\n(Gal. vi. 17) that sowed the Gospel everywhere yea, the dust of that body through which he ran to and\nfro everywhere! the dust of that body through which Christ spoke, and the Light shone forth more\nbrilliant than any lightning, and the voice started out, more awful than any thunder to the devils!\nthrough which he uttered that blessed voice, saying, \"I could wish that myself were accursed, for my\nbrethren\" (Rom. ix. 3), through which he spake \"before kings, and was not ashamed!\" (Ps. cxix. 46)\nthrough which we come to know Paul through which also Paul's Master! Not so awful to us is the\nthunder, as was that voice to the demons! For if they shuddered at his clothes (Acts xix. 12), much\nmore did they at his voice. This led them away captive, this cleansed out the world, this put a stop\nto diseases, cast out vice, lifted the truth on high, had Christ riding[fn-34-P3466_3148144:10-nf] upon it, and everywhere went about with Him; and\nwhat the Cherubim were, this was Paul's voice, for as He was seated upon those Powers, so was He upon\nPaul's tongue. For it had become worthy of receiving Christ, by speaking those things only which were\nacceptable to Christ, and flying as the Seraphim to height unspeakable! for what more lofty than that\nvoice which says, \"For I am persuaded that neither Angels, nor Principalities, nor Powers, nor things\npresent, nor things to come, nor height, nor depth, nor any other creature, shall be able to separate\nus from the love of God, which is in Christ Jesus?\" (Rom. viii. 38, 39.) What pinions doth not this\ndiscourse seem to thee to have? what eyes? (Ez. x. 12.) It was owing to this that he said, \"for we\nare not ignorant of his devices.\" (2 Cor. ii. 11.) Owing to this did the devils flee not only at\nhearing him speak, but even at seeing his garments. This is the mouth, the dust whereof I would fain\nsee, through which Christ spake the great and secret things, and greater than in His own person, (for\nas He wrought, so He also spake greater things by the disciples,[fn-34-P3467_3149417:11-nf] ) through which the Spirit gave those wondrous\noracles to the world! For what good thing did not that mouth effect? Devils it drave out, sins it\nloosed, tyrants it muzzled, philosophers' mouths it stopped, the world it brought over to God,\nsavages it persuaded to learn wisdom, all the whole order of the earth it altered. Things in Heaven\ntoo it disposed what way it listed (1 Cor. v. 3, 4), binding whom it would, and loosing in the other\nworld, \"according unto the power given unto it.\" (2 Cor. xiii. 10.) Nor is it that mouth only, but\nthe heart too would fain see the dust of, which a man would not do wrong to call the heart of the\nworld, and a fountain of countless blessings, and a beginning, and element of our life. For the\nspirit of life was furnished out of it all, and was distributed through the members of Christ, not as\nbeing sent forth by arteries, but by a free choice of good deeds. This heart was so large, as to take\nin entire cities, and peoples, and nations. \"For my heart\" he says, \"is enlarged.\" (ib. vi. 11.) Yet\neven a heart thus large, did this very charity that enlarged it many a time straiten and oppress. For\nhe says, \"Out of much affliction (qliyewj) and anguish (sunoxhj) of heart I wrote unto you.\" (ib. ii. 4.) I were desirous to see that\nheart even after its dissolution, which burned at each one that was lost, which travailed a second\ntime with the children that had proved abortions (Gal. iv. 19), which saw God,[fn-34-P3468_3150916:12-nf] (\"for the pure in heart,\" He says, \"shall see\nGod,\") (Matt. v. 8) which became a Sacrifice, (\"for a sacrifice to God is a contrite heart,\") (Ps.\nli. 17) which was loftier than the heavens, which was wider than the world, which was brighter than\nthe sun's beam, which was warmer than fire, which was stronger than adamant, which sent forth rivers,\n(\"for rivers,\" it says, \"of living water shall flow out of his belly,\") (John vii. 38) wherein was a\nfountain springing up, and watering, not the face of the earth, but the souls of men, whence not\nrivers only, but even fountains of[fn-34-P3469_3151577:13-nf] tears,\nissued day and night, which lived the new life, not this of ours, (for \"I live,\" he says, \"yet not I,\nbut Christ liveth in me,\" (Gal. ii. 20) so Paul's heart was His heart, and a tablet of the Holy\nSpirit, and a book of grace); which trembled for the sins of others, (for I fear, he says, lest by\nany means \"I have bestowed labor upon you in vain; (ib. iv. 11) lest as the serpent beguiled Eve; (2\nCor. xi. 3) lest when I come I should find you not such as I would;\") (ib. xii. 20) which both feared\nfor itself, and was confiding too, (for I fear, he says, \"lest by any means after having preached to\nothers I myself should be a castaway,\" (1 Cor. ix. 27) And, \"I am persuaded that neither angels nor\npowers shall be able to separate us;\") (alluding to Rom. ix. 3) which was counted worthy to love\nChrist as no other man loved Him: which despised death and hell, yet was broken down by brothers'\ntears, (for he says, \"what mean ye to weep and to break mine heart?\") (Acts xxi. 13) which was most\nenduring, and yet could not bear to be absent from the Thessalonians by the space of an hour! (1\nThess. ii. 17; iii. 10.) Fain would I see the dust of hands that were in a chain, through the\nimposition of which the Spirit was furnished, through which the divine writings were written, (for\n\"behold how large a letter I have written unto you with mine own hand:\" (Gal. vi. 11) and again, \"The\nsalutation of me Paul with mine own hand,\") (1 Cor. xvi. 21) of those hands at the sight of which the\nserpent \"fell off into the fire.\" (Acts xxviii. 5.) Fain would I see the dust of those eyes which\nwere blinded gloriously, which recovered their sight again for the salvation of the world; which even\nin the body were counted worthy to see Christ, which saw earthly things, yet saw them not, which saw\nthe things which are not seen, which saw not sleep, which were watchful at midnight, which were not\neffected as eyes are. I would also see the dust of those feet, which ran through the world and were\nnot weary; which were bound in the stocks when the prison shook, which went through parts habitable\nor uninhabited, which walked on so many journeys. And why need I speak of single parts? Fain would I\nsee the tomb, where the armor of righteousness is laid up, the armor of light, the limbs which now\nlive, but which in life were made dead; and in all whereof Christ lived, which were crucified to the\nworld, which were Christ's members, which were clad in Christ, were a temple of the Spirit, an holy\nbuilding, \"bound in the Spirit,\" (Acts xx. 22) riveted to the fear of God, which had the marks of\nChrist. This body is a wall to that City, which is safer than all towers, and than thousands of\nbattlements. And with it is that of Peter. For he honored him while alive. For he \"went up to see\nPeter.\" (Gal. i. 18) and therefore even when departed grace deigned to give him the same abode with\nhim. Fain would I see the spiritual Lion. For as a lion breathing (Gr. sending,) (Cant. ii. 15) forth\nfire (pur afieij) upon the herds of foxes, so rushed he upon the clan of\ndemons and philosophers, and as the burst of some thunderbolt, was borne down into the host of the\ndevil. (Luke xiii. 32.) For he did not even come to set the battle in array against him, since he\nfeared so and trembled at him, as that if he saw his shadow, and heard his voice, he fled even at a\ndistance. And so did he deliver over to him the fornicator, though at a distance, and again snatched\nhim out of his hands (1 Cor. v. 5, 2 Cor. ii. 7, 11); and so others also, that they might be taught\n\"not to blaspheme.\" (1 Tim. i. 20.) And consider how he sent forth his own liegemen against him,\nrousing them, suppling them. And at one time he says to the Ephesians, \"We wrestle not against flesh\nand blood, but against principalities and powers.\" (Eph. vi. 12.) Then too he puts our prize in\nheavenly places. For we struggle not for things of the earth, he says, but for Heaven, and the things\nin the Heavens. And to others, he says, \"Know ye not that we shall judge Angels? how much more the\nthings of this life?\" (1 Cor. vi. 3.) Let us then, laying all this to heart, stand nobly; for Paul\nwas a man, partaking of the same nature with us, and having everything else in common with us. But\nbecause he showed such great love toward Christ, he went up above the Heavens, and stood with the\nAngels. And so if we too would rouse ourselves up some little, and kindle in ourselves that fire, we\nshall be able to emulate that holy man. For were this impossible, he would never have cried aloud,\nand said, \"Be ye imitators of me, as I am of Christ.\" (1 Cor. xi. 1.) Let us not then admire him\nonly, or be struck with him only, but imitate him, that we too may, when we depart hence, be counted\nworthy to see him, and to share the glory unutterable, which God grant that we may all attain to by\nthe grace and love toward man of our Lord Jesus Christ, through Whom, and with Whom, be glory to the\nFather, with the Holy Ghost, now and evermore. Amen.parparpar","title":"Homily XXXII.","author":"St. John Chrysostom"}]