{"title":"Letter XCIII","code":"npnf2_08_npnf2_08_111_letter_xciii","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-111.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter XCIII ","index":"1","references":[]},{"text":"To the Patrician Coesaria,[fn-37-P3784_1225185:2-nf] concerning Communion.","index":"2","references":[{"fn":"37","code":"P3784_1225185","folder":"NPNF2-08","text":"Two mss. read Caesarius.","bible_refs":[]}]},{"text":"IT is good and beneficial to communicate every day, and to partake of the holy body and blood of Christ. For He distinctly says, \"He that eateth my flesh and drinketh my blood hath eternal life.\"[fn-37-P3786_1225430:3-nf] And who doubts that to share frequently in life, is the same thing as to have manifold life. I, indeed, communicate four times a week, on the Lord's day, on Wednesday, on Friday, and on the Sabbath, and on the other days if there is a commemoration of any Saint.[fn-37-P3787_1225709:4-nf] It is needless to point out that for anyone in times of persecution to be compelled to take the communion in his own hand without the presence of a priest or minister is not a serious offence, as long custom sanctions this practice from the facts themselves. All the solitaries in the desert, where there is no priest, take the communion themselves, keeping communion at home. And at Alexandria and in Egypt, each one of the laity, for the most part, keeps the communion, at his own house, and participates in it when he lilies. For when once the priest has completed the offering, and given it, the recipient, participating in it each time as entire, is bound to believe that he properly takes and receives it from the giver. And even in the church, when the priest gives the portion, the recipient takes it with complete power over it, and so lifts it to his lips with his own hand. It has the same validity whether one portion or several portions are received from the priest at the same time.[fn-37-P3788_1227015:5-nf] ","index":"3","references":[{"fn":"37","code":"P3786_1225430","folder":"NPNF2-08","text":"John vi. 54.","bible_refs":[{"book":"john","chapter":6,"verses":[54]}]},{"fn":"37","code":"P3787_1225709","folder":"NPNF2-08","text":"A various reading is \"martyr.\" In Letter cxxcvii. to S. Ambrose, S. Basil, states that the same honour was paid to S. Dionysius of Milan in his place of sepulture as to a martyr. So Gregory Thaumaturgus was honoured at Neocaesarea, and Athanasius and Bail received like distinction soon after their death.","bible_refs":[]},{"fn":"37","code":"P3788_1227015","folder":"NPNF2-08","text":"The custom of the reservation of the Sacrament is, as is well known, of great antiquity. cf. Justin Martyr, Apol. i. 85; Tertull., De Orat. xix. and Ad Ux. ii. 5; S. Cyprian, De Lapsis cxxxii.; Jerome, Ep. cxxv. Abuses of the practice soon led to prohibition. So an Armenian Canon of the fourth century (Canones Isaaci, in Mai, Script. Vet. Nov. Coll. x. 280) and the Council of Saragossa, 380; though in these cases there seems an idea of surreptitious reservation. On the doctrine of the English Church on this subject reference may be made to the Report of a Committee of the Upper House of the Convocation of Canterbury in 1885.","bible_refs":[]}]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}