[{"chapter":33,"verse":6,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":10,"source_paragraph":"67","folder":"ANF-07","text":"With good reason, therefore, is He called the Speech and the Word of God, because God, by a certain incomprehensible energy and power of His majesty, enclosed the vocal spirit proceeding from His mouth, which he had not conceived in the womb, but in His mind, within a form which has life through its own perception and wisdom, and He also fashioned other spirits of His into angels. Our spirits[fn-12-P1208_534092:52-nf] are liable to dissolution, because we are mortal: but the spirits of God both live, and are lasting, and have perception; because He Himself is immortal, and the Giver both of perception[fn-12-P1209_534394:53-nf] and life. Our expressions, although they are mingled with the air, and fade away, yet generally remain comprised in letters; how much more must we believe that the voice of God both remains for ever, and is accompanied with perception and power, which it has derived from God the Father, as a stream from its fountain! But if any one wonders that God could be produced from God by a putting forth of the voice and breath, if he is acquainted with the sacred utterances of the prophets he will cease to wonder. That Solomon and his father David were most powerful kings, and also prophets, may perhaps be known even to those who have not applied themselves to the sacred writings; the one of whom, who reigned subsequently to the other, preceded the destruction of the city of Troy by one hundred and forty years. His father, the writer of sacred hymns, thus speaks in the thirty-second Psalm:[fn-12-P1210_535300:54-nf] \"By the word of God we, re the heavens made firm; and all their power[fn-12-P1211_535406:55-nf] by the breath of His mouth.\" And also again in the forty-fourth Psalm:[fn-12-P1212_535518:56-nf] \"My heart hath given utterance to a good word; I speak of my doings towards the king; \"testifying, in truth, that the works of God are known to no other than to the Son alone, who is the Word of God, and who must reign for ever. Solomon also shows that it is the Word of God, and no other,[fn-12-P1213_535847:57-nf] by whose hands these works of the world were made. \"I,\" He says, \"came forth out of the mouth of the Most High before all creatures: I caused the light that faileth not to arise in the heavens, and covered the whole earth with a cloud. I have dwelt in the height, and my throne is in the pillar of the cloud.\"[fn-12-P1214_536169:58-nf] John also thus taught: \"In the beginning was the Word, and the Word was with God, and the Word was God. The same was in the beginning with God. All things were made by Him, and without Him was not anything made.\"[fn-12-P1215_536533:59-nf] ","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":33,"verse":9,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":3,"source_paragraph":"30","folder":"NPNF2-01","text":"5 \"For,\" says he,\" God said, Let us make man in our image and in our likeness.\"[fn-5-P556_317209:16-nf] And another of the prophets confirms this, speaking of God in his hymns as follows: \"He spake and they were made; he commanded and they were created.\"[fn-5-P557_317377:17-nf] He here introduces the Father and Maker as Ruler of all, commanding with a kingly nod, and second to him the divine Word, none other than the one who is proclaimed by us, as carrying out ","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":33,"verse":9,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":3,"source_paragraph":"30","folder":"NPNF2-01","text":"5 \"For,\" says he,\" God said, Let us make man in our image and in our likeness.\"[fn-5-P556_317209:16-nf] And another of the prophets confirms this, speaking of God in his hymns as follows: \"He spake and they were made; he commanded and they were created.\"[fn-5-P557_317377:17-nf] He here introduces the Father and Maker as Ruler of all, commanding with a kingly nod, and second to him the divine Word, none other than the one who is proclaimed by us, as carrying out ","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":33,"verse":6,"source_code":"npnf1_06_npnf1_06_100_sermon_lxxxiii_cxxxiii_ben_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-06","text":"6. Consider again. What does he say? Hath Christ spoken falsely? Where, I ask thee? \"Where He says, `I go not up to the feast day;' and went up.\" For my part, I should wish thoroughly to examine this place, if so be we may see that Christ did not speak falsely. Yea rather, seeing that I have no doubt that Christ did not speak falsely, I will either thoroughly examine this passage and understand it, or, not understanding it, I will defer it. Yet that Christ spoke falsely will I never say. Grant that I have not understood it; I will depart in my ignorance. For better is it with piety to be ignorant, than with madness to pronounce judgment. Notwithstanding we are trying to examine, if so be by His assistance, who is the Truth, we may find something, and be found something ourselves, and this something will not be in the Truth a lie. For if in searching I find a lie, I find not a something but a nothing. Let us then look where it is thou sayest that Christ lied. He will say, \"In that He said, `I go not up to this feast,' and went up.\" Whence dost thou know that He said so? What if I were to say, nay, not I, but any one, for God forbid that I should say it; what if another were to say, \"Christ did not say this;\" whereby dost thou refute him, whereby wilt thou prove it? Thou wouldest open the book, find the passage, point it out to the man, yea with great confidence force the book upon him if he resisted, \"Hold it, mark, read, it is the Gospel you have in your hands.\" But why, I ask thee, why dost thou so rudely accost[fn-63-P6368_2690546:21-nf] this feeble one? Do not be so eager; speak more composedly, more tranquilly. See, it is the Gospel I have in my hands; and what is there in it? He answers: \"The Gospel declares that Christ said what thou deniest.\" And wilt thou believe that Christ said it, because the Gospel declares it? \"Decidedly for that reason,\" says he. I marvel exceedingly how thou shouldest say that Christ lieth, anti the Gospel doth not lie. But test haply when I speak of the Gospel, thou shouldest think of the book itself, and imagine the parchment and ink to be the Gospel, see what the Greek word means; Gospel is \"a good messenger,\" or \"a good message.\" The messenger then doth not lie, and doth He who sent him, lie? This messenger, the Evangelist to wit, to give his name also, this John who wrote this, did he lie concerning Christ, or say the truth? Choose which you will, I am ready to hear you on either side. If he spake falsely, you have no means of proving that Christ spake those words. If he said the truth, truth cannot flow from the fountain of falsehood. Who is the Fountain? Christ: let John be the stream. The stream comes to me, and you say to me, \"Drink securely;\" yea, whereas you alarm me as to the Fountain Himself, whereas you tell me there is falsehood in the Fountain, you say to me, \"Drink securely.\" What do I drink? What said John, that Christ spake falsely? Whence came John? From Christ. Is he who came from Him, to tell me truth, when He from whom he came lied? I have read in the Gospel plainly, \"John lay on the Lord's Breast;\"[fn-63-P6369_2692106:22-nf] but I conclude that he drank in truth. What saw he as he lay on the Lord's Breast? What drank he in? what, but that which he poured forth? \"In the beginning was the Word, and the Word was with God, and the Word was God. The Same was in the beginning with God. All things were made by Him, and without Him was nothing made. That which was made in Him was life, and the Life wasthe Light of men; And the Light shineth in darkness, and the darkness comprehended It not;\"[fn-63-P6370_2692594:23-nf] nevertheless It shineth, and though I chance to have some obscurity, and cannot thoroughly comprehend It, still It shineth. \"There was a man sent from God, whose name was John; he came to bear witness of the Light, that all men through him might believe. He was not the Light:\" who? John: who? John the Baptist. For of him saith John the Evangelist, \"He was not the Light;\" of whom the Lord saith, \"He was a burning, and a shining lamp.\"[fn-63-P6371_2693053:24-nf] But a lamp can be lighted, and extinguished. What then? whence drawest thou the distinction? of what place art thou enquiring? He to whom the lamp bare witness, \"was the True Light.\"[fn-63-P6372_2693253:25-nf] Where John added, \"the True,\" there art thou looking out for a lie. But hear still the same Evangelist John pouring forth what he had drunk in; \"And we beheld,\" saith he, \"His glory.\" What did he behold? what glory beheld he? \"The glory as of the Only-Begotten of the Father, full of grace and truth.\"[fn-63-P6373_2693571:26-nf] See then, see, if we ought not haply to restrain weak or rash disputings, and to presume nothing false of the truth, to give to the Lord what is His due; let us give glory to the Fountain, that we may fill ourselves securely. \"Now God is true, but every man a liar.\"[fn-63-P6374_2693856:27-nf] What is this? God is fill; every man is empty; if he will be filled, let him come to Him That is full. \"Come unto Him, and be enlightened.\"[fn-63-P6375_2694014:28-nf] Moreover, if man is empty, in that he is a liar, and he seeks to be filled, and with haste and eagerness runs to the fountain, he wishes to be filled, he is empty. But thou sayest, \"Beware of the fountain, there is falsehood there.\" What else sayest thou, but \"there is poison there \"?","title":"Sermon LXXXIII. [CXXXIII. Ben.]","author":"Augustine"},{"chapter":33,"verse":6,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":18,"source_paragraph":"124","folder":"NPNF2-08","text":"38. Moreover, from the things created at the beginning may be learnt the fellowship of the Spirit with the Father and the Son. The pure, intelligent, and supermundane powers are and are styled holy, because they have their holiness of the grace given by the Holy Spirit. Accordingly the mode of the creation of the heavenly powers is passed over in Silence, for the historian of the cosmogony has revealed to us only the creation of things perceptible by sense. But do thou, who hast power from the things that are seen to form an analogy of the unseen, glorify the Maker by whom all things were made, visible and invisible, principalities and powers, authorities, thrones, and dominions, and all other reasonable natures whom we cannot name.[fn-15-P1559_383788:327-nf] And in the creation bethink thee first, I pray thee, of the original cause of all things that are made, the Father; of the creative cause, the Son; of the perfecting cause, the Spirit; so that the ministering spirits subsist by the will of the Father, are brought into being by the operation of the Son, and perfected by the presence of the Spirit. Moreover, the perfection of angels is sanctification and continuance in it. And let no one imagine me either to affirm that there are three original hypostases[fn-15-P1560_384325:328-nf] or to allege the operation of the Son to be imperfect. For the first principle of existing things is One, creating through the Son and perfecting through the Spirit.[fn-15-P1561_384514:329-nf] The operation of the Father who worketh all in all is not imperfect, neither is the creating work of the Son incomplete if not perfected by the Spirit. The Father, who creates by His sole will, could not stand in any need of the Son, but nevertheless He wills through the Son; nor could the Son, who works according to the likeness of the Father, need co-operation, but the Son too wills to make perfect through the Spirit. \"For by the word of the Lord were the heavens made, and all the host of them by the breath [the Spirit] of His mouth.\"[fn-15-P1562_385080:330-nf] The Word then is not a mere significant impression on the air, borne by the organs of speech; nor is the Spirit of His mouth a vapour, emitted by the organs of respiration; but the Word is He who \"was with God in the beginning\" and \"was God,\"[fn-15-P1563_385462:331-nf] and the Spirit of the mouth of God is \"the Spirit of truth which proceedeth from the Father.\"[fn-15-P1564_385668:332-nf] You are therefore to perceive three, the Lord who gives the order, the Word who creates,and the Spirit who confirms.[fn-15-P1565_385807:333-nf] And what other thing could confirmation be than the perfecting according to holiness? This perfectingexpresses the confirmation's firmness,unchangeableness,and fixity in good. But there is no sanctification without the Spirit. The powers of the heavens are not holy by nature; were it so there would in this respect be no difference between them and the Holy Spirit. It is in proportion to their relative excellence that they have their meed of holiness from the Spirit. The branding-iron is conceived of together with the fire; and yet the material and the fire are distinct. Thus too in the case of the heavenly powers; their substance is, peradventure, an aerial spirit, or an immaterial fire, as it is written, \"Who maketh his angels spirits and his ministers a flame of fire;\"[fn-15-P1566_386607:334-nf] wherefore they exist in space and become visible, and appear in their proper bodily form to them that are worthy. But their sanctification, being external to their substance, superinduces their perfection through the communion of the Spirit. They keep their rank by their abiding in the good and true, and while they retain their freedom of will, never fall away from their patient attendance on Him who is truly good. It results that, if by your argument you do away with the Spirit, the hosts of the angels are disbanded, the dominions of archangels are destroyed, all is thrown into confusion, and their life loses law, order, and distinctness. For how are angels to cry \"Glory to God in the highest\"[fn-15-P1567_387331:335-nf] without being empowered by the Spirit? For \"No man can say that Jesus is the Lord but by the Holy Ghost, and no man speaking by the Spirit of God calleth Jesus accursed;\"[fn-15-P1568_387931:336-nf] as might be said by wicked and hostile spirits, whose fall establishes our statement of the freedom of the will of the invisible powers; being, as they are, in a condition of equipoise between virtue and vice, and on this account needing the succour of the Spirit. I indeed maintain that even Gabriel[fn-15-P1569_388251:337-nf] in no other way foretells events to come than by the foreknowledge of the Spirit, by reason of the fact that one of the boons distributed by the Spirit is prophecy. And whence did he who was ordained to announce the mysteries of the vision to the Man of Desires[fn-15-P1570_388533:338-nf] derive the wisdom whereby he was enabled to teach hidden things, if not from the Holy Spirit? The revelation of mysteries is indeed the peculiar function of the Spirit, as it is written, \"God hath revealed them unto us by His Spirit.\"[fn-15-P1571_388790:339-nf] And how could \"thrones, dominions, principalities and powers\"[fn-15-P1572_388871:340-nf] live their blessed life, did they not \"behold the face of the Father which is in heaven\"?[fn-15-P1573_389017:341-nf] But to behold it is impossible without the Spirit! Just as at night, if you withdraw the light from the house, the eyes fall blind and their faculties become inactive, and the worth of objects cannot be discerned, and gold is trodden on in ignorance as though it were iron, so in the order of the intellectual world it is impossible for the high life of Law to abide without the Spirit. For it so to abide were as likely as that an army should maintain its discipline in the absence of its commander, or a chorus its harmony without the guidance of the coryphaeus. How could the Seraphim cry\"Holy, Holy, Holy,\"[fn-15-P1574_389650:342-nf] were they not taught by the Spirit how often true religion requires them to lift their voice in this ascription of glory? Do \"all His angels\" and \"all His hosts\"[fn-15-P1575_389831:343-nf] praise God? It is through the co-operation of the Spirit. Do \"thousand thousand\" of angels stand before Him, and\"ten thousand times ten thouSand\" ministering spirits?[fn-15-P1576_390022:344-nf] They are blamelessly doing their proper work by the power of the Spirit. All the glorious and unspeakable harmony[fn-15-P1577_390154:345-nf] of the highest heavens both in the service of God, and in the mutual concord of the celestial powers, can therefore only be preserved by the direction of the Spirit. Thus with those beings who are not gradually perfected by increase and advance,[fn-15-P1578_390423:346-nf] butare perfect from the moment of the creation, there is in creation the presence of the Holy Spirit, who confers on them the grace that flows from Him for the completion and perfection of their essence.[fn-15-P1579_390648:347-nf] ","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":33,"verse":6,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":21,"source_paragraph":"143","folder":"NPNF2-08","text":"49. And His operations, what are they? For majesty ineffable, and for numbers innumerable. How shall we form a conception of what extends beyond the ages? What were His operations before that creation whereof we can conceive? How great the grace which He conferred on creation? What the power exercised by Him over the ages to come? He existed; He pre-existed; He co-existed with the Father and the Son before the ages. It follows that, even if you can conceive of anything beyond the ages, you will find the Spirit yet further above and beyond. And if you think of the creation, the powers of the heavens were established by the Spirit,[fn-16-P1676_426445:422-nf] the establishment being understood to refer to disability to fall away from good. For it is from the Spirit that the powers derive their close relationship to God, their inability to change to evil, and their continuance in blessedness. Is it Christ's advent? The Spirit is forerunner. Is there the incarnate presence? The Spirit is inseparable. Working of miracles, and gifts of healing are through the Holy Spirit. Demons were driven out by the Spirit of God. The devil was brought to naught by the presence of the Spirit. Remission of Sins was by the gift of the Spirit, for \"ye were washed, ye were sanctified, ... in the name of the Lord Jesus Christ, and in the holy Spirit of our God.\"[fn-16-P1677_427160:423-nf] There is close relationship with God through the Spirit, for \"God hath sent forth the Spirit of His Son into your hearts, crying Abba, Father.\"[fn-16-P1678_427330:424-nf] The resurrection from the dead is effected by the operation of the Spirit, for \"Thou sendest forth thy spirit, they are created; and Thou renewest the face of the earth.\"[fn-16-P1679_427527:425-nf] If here creation may be taken to mean the bringing of the departed to life again, how mighty is not the operation of the Spirit, Who is to us the dispenser of the life that follows on the resurrection, and attunes our souls to the spiritual life beyond? Or if here by creation is meant the change to a better condition of those who in this life have fallen into sin, (for it is so understood according to the usage of Scripture, as in the words of Paul \"if any man be in Christ he is a new creature\"[fn-16-P1680_428053:426-nf] ), the renewal which takes place in this life, and the transmutation from our earthly and sensuous life to the heavenly conversation which takes place in us through the Spirit, then our souls are exalted to the highest pitch of admiration. With these thoughts before us are we to be afraid of going beyond due bounds in the extravagance of the honour we pay? Shall we not rather fear lest, even though we seem to give Him the highest names which the thoughts of man can conceive or man's tongue utter, we let our thoughts about Him fall too low?","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":33,"verse":11,"source_code":"npnf1_01_npnf1_01_14_book_vi_","source_chapter":16,"source_paragraph":"58","folder":"NPNF1-01","text":"24. And many of us friends, consulting on and abhorring the turbulent vexations of human life, had considered and now almost determined upon living at ease and separate from the turmoil of men. And this was to be obtained in this way; we were to bring whatever we could severally procure, and make a common household, so that, through the sincerity of our friendship, nothing should belong more to one than the other; but the whole, being derived from all, should as a whole belong to each, and the whole unto all. It seemed to us that this society might consist of ten persons, some of whom were very rich, especially Romanianus,[fn-9-P937_374411:43-nf] our townsman, an intimate friend of mine from his childhood, whom grave business matters had then brought up to Court; who was the most earnest of as all for this project, and whose voice was of great weight in commending it, because his estate was far more ample than that of the rest. We had arranged, too, that two officers should be chosen yearly, for the providing of all necessary things, whilst the rest were left undisturbed. But when we began to reflect whether the wives which some of us had already, and others hoped to have, would permit this, all that plan, which was being so well framed, broke to pieces in our hands, and was utterly wrecked and cast aside. Thence we fell again to sighs and groans, and our steps to follow the broad and beaten ways[fn-9-P938_376886:44-nf] of the world; for many thoughts were in our heart, but Thy counsel standeth for ever.[fn-9-P939_376992:45-nf] Out of which counsel Thou didst mock ours, and preparedst Thine own, purposing to give us meat in due season, and to open Thy hand, and to fill our souls with blessing.[fn-9-P940_377182:46-nf] ","title":"Book VI.","author":"Augustine"},{"chapter":33,"verse":6,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"52","folder":"NPNF2-05","text":"Since, then, these kinds of generation, those, I mean, which arise as the result of some cause, and are recognized in our every-day experience, are also employed by Holy Scripture to convey its teaching concerning transcendent mysteries in such wise as each of them may reasonably be transferred to the expression of divine conceptions, we may now proceed to examine Eunomius' statement also, to find in what sense he accepts the meaning of \"generation.\" \"Very Son,\" he says, \"not ungenerate, verily begotten before the worlds.\" One may, I think, pass quickly over the violence done to logical sequence in his distinction, as being easily recognizable by all. For who does not know that while the proper opposition is between Father and Son, between generate and ungenerate, he thus passes over the term \"Father\" and sets \"ungenerate\" in opposition to \"Son,\" whereas he ought, if he had any concern for truth, to have avoided diverting his phrase from the due sequence of relationship, and to have said, \"Very Son, not Father\"? And in this way due regard would have been paid at once to piety and to logical consistency, as the nature would not have been rent asunder in making the distinction between the persons. But he has exchanged in his statement of his faith the true and scriptural use of the term \"Father,\" committed to us by the Word Himself, and speaks of the \"Ungenerate\" instead of the \"Father,\" in order that by separating Him from that close relationship towards the Son which is naturally conceived of in the title of Father, he may place Him on a common level with all created objects, which equally stand in opposition to the \"ungenerate[fn-11-P1104_595535:116-nf] .\" \"Verily begotten,\" he says, \"before the worlds.\" Let him say of Whom He is begotten. He will answer, of course, \"Of the Father,\" unless he is prepared unblushingly to contradict the truth. But since it is impossible to detach the eternity of the Son from the eternal Father, seeing that the term \"Father\" by its very signification implies the Son, for this reason it is that he rejects the title Father and shifts his phrase to \"ungenerate,\" since the meaning of this latter name has no sort of relation or connection with the Son, and by thus misleading his readers through the substitution of one term for the other, into not contemplating the Son along with the Father, he opens up a path for his sophistry, paving the way of impiety by slipping in the term \"ungenerate.\" For they who according to the ordinance of the Lord believe in the Father, when they hear the name of the Father, receive the Son along with Him in their thought, as the mind passes from the Son to the Father, without treading on an unsubstantial vacuum interposed between them. But those who are diverted to the title \"ungenerate\" instead of Father, get a bare notion of this name, learning only the fact that He did not at any time come into being, not that He is Father. Still, even with this mode of conception, the faith of those who read with discernment remains free from confusion. For the expression \"not to come into being\" is used in an identical sense of all uncreated nature: and Father, Son, and Holy Ghost are equally uncreated. For it has ever been believed by those who follow the Divine word that all the creation, sensible and supramundane, derives its existence from the Father, the Son, and the Holy Ghost. He who has heard that \"by the word of the Lord were the heavens made, and all the host of them by the breath of His mouth[fn-11-P1105_597681:117-nf] ,\" neither understands by \"word\" mere utterance, nor by \"breath\" mere exhalation, but by what is there said frames the conception of God the Word and of the Spirit of God. Now to create and to be created are not equivalent, but all existent things being divided into that which makes and that which is made, each is different in nature from the other, so that neither is that uncreated which is made, nor is that created which effects the production of the things that are made. By those then who, according to the exposition of the faith given us by our Lord Himself, have believed in the Name of the Father, and of the Son, and of the Holy Ghost, it is acknowledged that each of these Persons is alike unoriginate[fn-11-P1106_598419:118-nf] , and the meaning conveyed by \"ungenerate\" does no harm to their sound belief: but to those who are dense and indefinite this term serves asa starting-point for deflection from sound doctrine. For not understanding the true force of the term, that \"ungenerate\" signifies nothing more than \"not having come into being,\" and that \"not coming into being\" is a common property of all that transcends created nature, they drop their faith in the Father, and substitute for \"Father\" the phrase \"ungenerate:\" and since, as has been said, the Personal existence of the Only-begotten is not connoted in this name, they determine the existence of the Son to have commenced from some definite beginning in time, affirming (what Eunomius here adds to his previous statements) that He is called Son not without generation preceding His existence.","title":"Book II","author":"Gregory of Nyssa"},{"chapter":33,"verse":9,"source_code":"npnf1_01_npnf1_01_19_book_xi_","source_chapter":7,"source_paragraph":"47","folder":"NPNF1-01","text":"7. But how didst Thou make the heaven and the earth, and what was the instrument of Thy so mighty work? For it was not as a human worker fashioning body from body, according to the fancy of his mind, in somewise able to assign a form which it perceives in itself by its inner eye.[fn-19-P1905_756946:29-nf] And whence should he be able to do this, hadst not Thou made that mind? And he assigns to it already existing, and as it were having a being, a form, as clay, or stone, or wood, or gold, or such like. And whence should these things be, hadst not Thou appointed them? Thou didst make for the workman his body,-Thou the mind commanding the limbs,-Thou the matter whereof he makes anything,[fn-19-P1906_757382:30-nf] -Thou the capacity whereby he may apprehend his art, and see within what he may do without,-Thou the sense of his body, by which, as by an interpreter, he may from mind unto matter convey that which he doeth, and report to his mind what may have been done, that it within may consult the truth, presiding over itself, whether it be well done. All these things praise Thee, the Creator of all. But how dost Thou make them? How, O God, didst Thou make heaven and earth? Truly, neither in the heaven nor in the earth didst Thou make heaven and earth; nor in the air, nor in the waters, since these also belong to the heaven and the earth; nor in the whole world didst Thou make the whole world; because there was no place wherein it could be made before it was made, that it might be; nor didst Thou hold anything in Thy hand wherewith to make heaven and earth. For whence couldest Thou have what Thou hadst not made, whereof to make anything? For what is, save because Thou art? Therefore Thou didst speak and they were made,[fn-19-P1907_758978:31-nf] and in Thy Word Thou madest these things.[fn-19-P1908_759040:32-nf] ","title":"Book XI.","author":"Augustine"},{"chapter":33,"verse":6,"source_code":"npnf2_06_npnf2_06_13_to_pammachius_against_john_of_jerusalem","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-06","text":"15. Let us pass on to the second point. Here, as though there were nothing for his consideration, he vapours, and vents himself unconcernedly, pretending to be asleep, so that he may lull his readers also into slumber. \"But we were speaking of the other matters pertaining to the faith, that is to say, that all things visible and invisible, the heavenly powers and terrestrial creatures have one and the same creator, even God, that is, the Holy Trinity, as the blessed David says,[fn-70-P7054_2302175:39-nf] `By the word of the Lord were the heavens established, and all the host of them by the breath of His mouth'; and the creation of man is a simple proof of the same; for it was God Himself who took slime from the earth, and through the grace of His own inspiration bestowed on it a reasonable soul, and one endowed with free will; not a part of His own nature (as some impiously teach), but His own workmanship. And concerning the holy angels, the belief of Christians similarly follows Holy Scripture, which says of God,[fn-70-P7055_2302715:40-nf] \"Who maketh His angels spirits, and His ministers a flaming fire.\" Holy Scripture does not allow us to believe that their nature is unchangeable, for it says,[fn-70-P7056_2302891:41-nf] \"And angels which kept not their own principality, but left their proper habitation, He hath kept in everlasting bonds under darkness unto the judgment of the great day\"; we know, therefore, that they have changed, and having lost their own dignity and glory have become more like demons. But that the souls of men are caused by the fall of the angels, or by their conversion, we never believed, nor have we so taught (God forbid!), and we confess that the view is at variance with the teaching of the Church.\"","title":"To Pammachius Against John of Jerusalem","author":false},{"chapter":33,"verse":15,"source_code":"npnf2_06_npnf2_06_13_to_pammachius_against_john_of_jerusalem","source_chapter":1,"source_paragraph":"29","folder":"NPNF2-06","text":"22. But suppose the fact to be that you merely omit this, and that your simplicity does not mean something you are shrewd enough to conceal. Having once begun to speak of the soul, and to deduce arguments on such an important topic from man's first creation, why do you leave the discussion in mid-air, and suddenly pass to the angels, and the conditions under which the body of our Lord existed? Why do you pass by such a vast slough of difficulty, and leave us to stick in the mire? If the inbreathing of God (a view for which you have no liking, and a point which you now leave unsettled) is the creating of the human soul; whence had Eve her soul, seeing that God did not breathe into her face? But I will not dwell upon Eve, since she, as a type of the Church, was made out of one of her husband's ribs, and ought not, after so many ages, to be subjected to the calumnies of her descendants. I ask whence Cain and Abel, who were the firstborn of our first parents, had their souls? And the whole human race downwards, what, are we to think, was the origin of their souls? Did they come by propagation, like brute beasts? So that, as body springs from body, so soul from soul. Or is it the case that rational creatures, longing for bodily existence, sink by degrees to earth, and at last are tied even to human bodies? Surely (as the Church teaches in accordance with the Saviour's words,[fn-70-P7070_2316039:48-nf] \"My Father worketh hitherto and I work\"; and the passage in Isaiah,[fn-70-P7071_2316124:49-nf] \"Who maketh the spirit of man in him\"; and in the Psalms,[fn-70-P7072_2316214:50-nf] \"Who fashioneth one by one the hearts of them\") God is daily making souls-He, with whom to will is to do, and who never ceases to be a Creator. I know what you are accustomed to say in opposition to this, and how you confront us with adultery and incest. But the dispute about these is a tedious one, and would exceed the narrow limits of the time at our disposal. The same argument may be retorted upon you, and whatever seems unworthy in the Creator of the present dispensation is again not unworthy, since it is His gift. Birth from adultery imputes no blame to the child, but to the father. As in the case of seeds, the earth which cherishes does not sin, nor the seed which is thrown into the furrows, nor the heat and moisture, under whose influence the grain bursts into bud, but some man, as for example, the thief and robber, who, by fraud and violence, plucks up the seed: so in the begetting of men, the womb, which corresponds to the earth, receives its own, and nourishes what it has received, and then gives a body to that which it nourishes, and divides into the several members the body it has formed. And among those secret recesses of the belly the hand of God is always working, and there is the same Creator of body and soul. Do not despise the goodness of your Maker, who fashioned you and made you as He chose. He Himself is the virtue of God and the wisdom of God, who, in the womb of the Virgin, built a house for Himself. Jephthah, who is reckoned by the Apostle among the saints, is the son of a harlot. But listen: Esau, born of Rebecca had Isaac, a \"hairy man,\" both in mind and body, like good wheat, degenerates into darnel and wild oats; because the cause of vice and virtue does not lie in the seed, but in the will of him who is born. If it is an offence to be born with a human body, how is it that Isaac, Samson, John Baptist, are the children of promise? You see, I trust, what it is to have the courage of one's convictions. Suppose I am wrong, I openly say what I think. Do you, then, likewise either freely profess our opinions, or firmly maintain your own. Do not set yourself in my line of battle, so that, by feigning simplicity, you may be safe, and may be able, when you choose, to stab your opponent in the back. It is impossible for me, at the present moment, to write a book against the opinions of Origen. If Christ gives us life, we will devote another work to them. The point now is, whether theaccused has answered the questions put to him, and whether his reply be clear and open.","title":"To Pammachius Against John of Jerusalem","author":false},{"chapter":33,"verse":16,"source_code":"npnf2_01_npnf2_01_15_book_x_","source_chapter":6,"source_paragraph":"62","folder":"NPNF2-01","text":"34 Then after being chastened in a measure, according to the necessities of the case, she is commanded to rejoice anew; and she blossoms as a lily and exhales her divine odor among all men. `For,' it is said, `water hath broken out in the wilderness,'[fn-57-P5755_2581562:73-nf] the fountain of the saving bath of divine regeneration.[fn-57-P5756_2581642:74-nf] And now she, who a little before was a desert, `has become watered meadows. and springs of water have gushed forth in a thirsty land.'[fn-57-P5757_2582903:75-nf] The hands which before were `weak' have become `truly strong';[fn-57-P5758_2584219:76-nf] and these works are great and convincing proofs of strong hands. The knees, also, which before were `feeble and infirm,' recovering their wonted strength, are moving straight forward in the path of divine knowledge, and hastening to the kindred flock[fn-57-P5759_2584497:77-nf] of the all-gracious Shepherd.","title":"Book X.","author":"Eusebius Pamphilus"},{"chapter":33,"verse":9,"source_code":"npnf2_05_npnf2_05_15_book_iv","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-05","text":"And this he shows very plainly by his contention against our arguments, where he says that \"the essence of the Son came into being from the Father, not put forth by way of extension, not separated from its conjunction with Him that generated Him by flux or division, not perfected by way of growth, not transformed by way of change, but obtaining existence by the mere will of the Generator.\" Why, what man whose mental senses are not closed up is left in ignorance by this utterance that by these statements the Son is being represented by Eunomius as a part of the creation? What hinders us from saying all this word for word as it stands, about every single one of the things we contemplate in creation? Let us apply, if you will, the definition to any of the things that appear in creation, and if it does not admit the same sequence, we will condemn ourselves for having examined the definition slightingly, and not with the care that befits the truth. Let us exchange, then, the name of the Son, and so read the definition word by word. We say that the essence of the earth came into being from the Father, not separated by way of extension or division from its conjunction with Him Who generated it, nor perfected by way of growth, nor put forth by way of change, but obtaining existence by the mere will of Him Who generated it. Is there anything in what we have said that does not apply to the existence of the earth? I think no one would say so: for God did not put forth the earth by being extended, nor bring its essence into existence by flowing or by dissevering Himself from conjunction with Himself, nor did He bring it by means of gradual growth from being small to completeness of magnitude, nor was He fashioned into the form of earth by undergoing mutation or alteration, but His will sufficed Him for the existence of all things that were made: \"He spake and they were generated[fn-14-P1454_811745:12-nf] ,\" so that even the name of \"generation\" does not fail to accord with the existence of the earth. Now if these things may be truly said of the parts of the universe, what doubt is still left as to our adversaries' doctrine, that while, so far as words go, they call Him \"Son,\" they represent Him as being one of the things that came into existence by creation, set before the rest only in precedence of order? just as you might say about the trade of a smith, that from it come all things that are wrought out of iron; but that the instrument of the tongs and hammer, by which the iron is fashioned for use, existed before the making of the rest; yet, while this has precedence of the rest, there is not on that account any difference in respect of matter between the instrument that fashions and the iron that is shaped by the instrument, (for both one and the other are iron,) but the one form is earlier than the other. Such is the theology of heresy touching the Son,-to imagine that there is no difference between the Lord Himself and the things that were made by Him, save the difference in respect of order.","title":"Book IV","author":"Gregory of Nyssa"},{"chapter":33,"verse":6,"source_code":"npnf2_10_npnf2_10_14_book_ii_","source_chapter":11,"source_paragraph":"134","folder":"NPNF2-10","text":"100. But perhaps some one may say, Show me that we can read expressly that all things are of the Son, or that all things are of the Spirit. But I reply, Let them also show that it is written that all things are through the Father. But since we have proved that these expressions suit either the Father or the Son or the Holy Spirit, and that no distinction of the divine power can arise from particles of this kind, there is no doubt but that all things are of Him through Whom all things are; and that all things are through Him through Whom all are; and that we must understand that all things are through Him or of Him in Whom all are. For every creature exists both of the will. and through the operation and in the power of the Trinity, as it is written: \"Let Us make man after Our image and likeness;\"[fn-28-P2826_659166:146-nf] and elsewhere: \"By the word of the Lord were the heavens established, and all their power by the Spirit of His mouth.\"[fn-28-P2827_659304:147-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":33,"verse":22,"source_code":"anf_08_anf08_112_second_latin_form_","source_chapter":1,"source_paragraph":"20","folder":"ANF-08","text":"15. And the apostles, carrying Mary, came to the place of the Valley of Jehoshaphat which the Lord had showed them; and they laid her in a new tomb, and closed the sepulchre. And they themselves sat down at the door of the tomb, as the Lord had commanded them; and, behold, suddenly the Lord Jesus Christ came with a great multitude of angels, with a halo of great brightness gleaming, and said to the apostles: Peace be with you! And they answered and said: Let Thy mercy, O Lord, be upon us, as we have hoped in Thee.[fn-87-P8750_2858335:20-nf] Then the Saviour spoke to them, saying: Before I ascended to my Father I promised to you, saying that you who have followed me in the regeneration, when the Son of man shall sit upon the throne of His majesty, will sit, you also, upon twelve thrones, judging the twelve tribes of Israel.[fn-87-P8751_2858644:21-nf] Her, therefore, did I choose out of the tribes of Israel by the command of my Father, that I should dwell in her. What, therefore, do you wish that I should do to her? Then Peter and the other apostles said: Lord, Thou didst choose beforehand this Thine handmaid to become a spotless chamber for Thyself, and us Thy servants to minister unto Thee. Before the ages Thou didst foreknow all things along with the Father, with whom to Thee and the Holy Spirit there is one Godhead, equal and infinite power. If, therefore, it were possible to be done in the presence of the power of Thy grace, it had seemed to us Thy servants to be right that, just as Thou, having vanquished death, reignest in glory, so, raising up again the body of Thy mother, Thou shouldst take her with Thee in joy into heaven.","title":"Second Latin Form.","author":"Apocrypha of the New Testament"},{"chapter":33,"verse":6,"source_code":"npnf1_06_npnf1_06_110_sermon_xciii_cxliii_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. Of this one only sin then He would have the world to be convinced, that they believe not on Him; to wit, because by believing on Him all sins are loosed, He would have this one imputed by which the rest are bound. And because by believing they are born of God, and become children of God; \"For,\" saith he, \"to them gave He power to become the sons of God, to them that believe on Him.\"[fn-67-P6754_2841056:4-nf] Whoso then believeth on the Son of God, in so far as he adhereth to Him, and becometh himself also by adoption a son and heir of God, and a joint-heir with Christ, in so far he sinneth not. Whence John saith, \"Whosoever is born of God sinneth not.\"[fn-67-P6755_2841320:5-nf] And therefore the sin of which the world is convinced is this, that they believe not on Him. This is the sin of which He also saith, \"If I had not come, they had not had sin.\"[fn-67-P6756_2841514:6-nf] For what! had they not innumerable other sins? But by His coming this one sin was added to them that believed not, by which the rest should be retained. Whereas in them that believe, because this one was wanting, it was brought to pass that all should be remitted to them that believe. Nor is it with any other view that the Apostle Paul saith, \"All have sinned, and have need of the glory of God;[fn-67-P6757_2841928:7-nf] that \"whosoever believeth on Him, should not be confounded; \"[fn-67-P6758_2842007:8-nf] as the Psalm also saith \"Come e unto Him, and be enlightened, and your faces shall not be confounded.\"[fn-67-P6759_2842126:9-nf] Whoso then glorieth in himself shall be confounded; for he shall not be found without sins. Accordingly he only shall not be confounded who glorieth in the Lord. \"For all have sinned, and have need of the glory of God.\" And so when he was speaking of the infidelity of the Jews, he did not say, \"For if some of them have sinned, shall their sin make the faith of God of none effect?\" For how should he say, \"If some of them have sinned;\" when he said himself, \"For all have sinned \"? But he said, \"If some of them believed not, shall their unbelief make the faith of God of none effect?\"[fn-67-P6760_2842768:10-nf] That he might point out more expressly this sin, by which alone the door is closed against the rest that they by the grace of God should not be remitted. Of which one sin by the coming of the Holy Ghost, that is by the gift of His grace, which is granted to the faithful, the world is convinced, in the Lord's words, \"Of sin, because they believed not on Me.\"","title":"Sermon XCIII. [CXLIII. Ben.]","author":"Augustine"},{"chapter":33,"verse":10,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":60,"source_paragraph":"185","folder":"ANF-10","text":"If, however, any shall disobey the words spoken by Him through us, let them know that they will involve themselves in transgression and serious danger; but we shall be innocent of this sin, and, instant in prayer and supplication, shall desire that the Creator of all preserve unbroken the computed number of His elect in the whole world through His beloved Son Jesus Christ, through whom He called us from darkness to light, from ignorance to knowledge of the glory of His name, our hope resting on Thy name which is primal cause of every creature,-having opened the eyes of our heart to the knowledge of Thee, who alone \"dost rest highest among the highest, holy among the holy,\"[fn-57-P5778_842643:318-nf] who \"layest low the insolence of the haughty,\"[fn-57-P5779_842711:319-nf] who \"destroyest the calculations of the heathen,\"[fn-57-P5780_842782:320-nf] who \"settest the low on high and bringest low the exalted; \"[fn-57-P5781_842866:321-nf] who \"makest rich and makest poor,\"[fn-57-P5782_842934:322-nf] who \"killest and makest to live,\"[fn-57-P5783_842989:323-nf] only Benefactor of spirits and God of all flesh,[fn-57-P5784_843063:324-nf] who beholdest the depths, the eye-witness of human works, thehelp of those in danger, the Saviour of those in despair, the Creator and Guardian of every spirit, who multipliest nations upon earth, and from all madest choice of those who love Thee through Jesus Christ, Thy beloved Son, through whom Thou didst instruct, sanctify, honour us. We would have Thee, Lord, to prove our help and succour. Those of us in affliction save, on the lowly take pity; the fallen raise; upon those in need arise; the sick[fn-57-P5785_843619:325-nf] heal; the wandering ones of Thy people turn; fill the hungry; redeem those of us in bonds; raise up those that are weak; comfort the faint-hearted; let all the nations know that Thou art God alone and Jesus Christ Thy Son, and we are Thy people and the sheep of Thy pasture.","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":33,"verse":18,"source_code":"anf_03_anf03_29_book_ii_","source_chapter":21,"source_paragraph":"69","folder":"ANF-03","text":"But even in the common transactions of life, and of human intercourse at home and in public, even to the care of the smallest vessels, He in every possible manner made distinct arrangement; in order that, when they everywhere encountered these legal instructions, they might not be at any moment out of the sight of God. For what could better tend to make a man happy, than having \"his delight in the law of the Lord? \"\"In that law would he meditate day and night.[fn-45-P4560_1468522:231-nf] It was not in severity that its Author promulgated this law, but in the interest of the highest benevolence, which rather aimed at subduing[fn-45-P4561_1468679:232-nf] the nation's hardness of heart, and by laborious services hewing out a fealty which was (as yet) untried in obedience: for I purposely abstain from touching on the mysterious senses of the law, considered in its spiritual and prophetic relation, and as abounding in types of almost every variety and sort. It is enough at present, that it simply bound a man to God, so that no one ought to find fault with it, except him who does not choose to serve God. To help forward this beneficent, not onerous, purpose of the law, the prophets were also ordained by the self-same goodness of God, teaching precepts worthy of God, how that men should \"cease to do evil, learn to do well, seek judgment, judge the fatherless,[fn-45-P4562_1469444:233-nf] and plead for the widow: \"[fn-45-P4563_1469487:234-nf] be fond of the divine expostulations:[fn-45-P4564_1469547:235-nf] avoid contact with the wicked:[fn-45-P4565_1469664:236-nf] \"let the oppressed go free: \"[fn-45-P4566_1469760:237-nf] dismiss the unjust sentence.[fn-45-P4567_1469811:238-nf] \"deal their bread to the hungry; bring the outcast into their house; cover the naked, when they see him; nor hide themselves from their own flesh and kin: \"[fn-45-P4568_1470059:239-nf] \"keep their tongue from evil, and their lips from speaking guile: depart from evil, and do good; seek peace, and pursue it: \"[fn-45-P4569_1470261:240-nf] be angry, and sin not; that is, not persevere in anger, or be enraged:[fn-45-P4570_1470357:241-nf] \"walk not in the counsel of the ungodly; nor stand in the way of sinners; nor sit in the seat of the scornful.\"[fn-45-P4571_1470493:242-nf] Where then? \"Behold, how good and how pleasant it is for brethren to dwell together in unity; \"[fn-45-P4572_1470606:243-nf] meditating (as they do) day and night in the law of the Lord, because \"it is better to trust in the Lord than to put confidence in man; better to hope in the Lord than in man.\"[fn-45-P4573_1470806:244-nf] For what recompense shall man receive from God? \"He shall be like a tree planted by the rivers of water, that bringeth forth his fruit in his season; his leaf also shall not wither, and whatsoever he doeth shall prosper.\"[fn-45-P4574_1471050:245-nf] \"He that hath clean hands and a pure heart, who hath not taken God's name in vain, nor sworn deceitfully to his neighbour, he shall receive blessing from the Lord, and mercy from the God of his salvation.\"[fn-45-P4575_1471273:246-nf] \"For the eyes of the Lord are upon them that fear Him, upon them that hope in His mercy, to deliver their souls from death,\" even eternal death, \"and to nourish them in their hunger,\" that is, after eternal life.[fn-45-P4576_1471547:247-nf] \"Many are the afflictions of the righteous, but the Lord delivereth them out of them all.\"[fn-45-P4577_1471682:248-nf] \"Precious in the sight of the Lord is the death of His saints.\"[fn-45-P4578_1471768:249-nf] \"The Lord keepeth all their bones; not one of them shall be broken.\"[fn-45-P4579_1471858:250-nf] The Lord will redeem the souls of His servants.[fn-45-P4580_1471938:251-nf] We have adduced these few quotations from a mass of the Creator's Scriptures; and no more, I suppose, are wanted to prove Him to be a most good God, for they sufficiently indicate both the precepts of His goodness and the first-fruits[fn-45-P4581_1472195:252-nf] thereof.","title":"Book II.","author":"Tertullian"},{"chapter":33,"verse":1,"source_code":"npnf1_05_npnf1_05_27_book_i_","source_chapter":40,"source_paragraph":"121","folder":"NPNF1-05","text":"Blessed, therefore, is the olive tree \"whose iniquities are forgiven, and whose sins are covered;\" blessed is it \"to which the Lord hath not imputed sin.\"[fn-40-P4065_1532939:128-nf] But this, which has received the remission, the covering, and the acquittal, even up to the complete change into an eternal immortality, still retains a secret force which furnishes seed for a wild and bitter olive tree, unless the same tillage of God prunes it also, by remission, covering, and acquittal. There will, however, be left no corruption at all in even carnal seed, when the same regeneration, which is now effected through the sacred laver, purges and heals all man's evil to the very end. By its means the very same flesh, through which the carnal mind was formed, shall become spiritual,-no longer having that carnal lust which resists the law of the mind, no longer emitting carnal seed. For in this sense must be understood that which the apostle whom we have so often quoted says elsewhere: \"Christ loved the Church, and gave Himself for it; that He might sanctify and cleanse it by the washing of water by the word that He might present it to Himself a glorious Church, not having spot, or wrinkle, or any such thing.\"[fn-40-P4066_1534003:129-nf] It must, I say, be understood as implying, that by this laver of regeneration and word of sanctification all the evils of regenerate men of whatever kind are cleansed and healed,-not the sins only which are all now remitted in baptism, but those also which after baptism are committed by human ignorance and frailty; not, indeed, that baptism is to be repeated as often as sin is repeated, but that by its one only ministration it comes to pass that pardon is secured to the faithful of all their sins both before and after their regeneration. For of what use would repentance be, either before baptism, if baptism did not follow; or after it, if it did not precede? Nay, in the Lord's Prayer itself, which is our daily cleansing, of what avail or advantage would it be for that petition to be uttered, \"Forgive us our debts,\"[fn-40-P4067_1534849:130-nf] unless it be by such as have been baptized? And in like manner, how great soever be the liberality and kindness of a man's arms, what, I ask, would they profit him towards the remission of his sins if he had not been baptized? In short, on whom but on the baptized shall be bestowed the very felicities of the kingdom of heaven; where the Church shall have no spot, or wrinkle, or any such thing; where there shall be nothing blameworthy, nothing unreal; where there shall be not only no guilt for sin, but no concupiscence to excite it?","title":"Book I.","author":"Augustine"},{"chapter":33,"verse":6,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":14,"source_paragraph":"124","folder":"NPNF2-10","text":"76. Seeing, then, that we find not the customary order prevailing, be content, Arian, to believe in a miraculous generation of the Son. Be content, I say, and if you believe me not, at least have respect unto the voice of God saying, \"To whom have ye esteemed Me to be like?\"[fn-41-P4179_1075842:154-nf] and again: \"God is not like a man that He should repent.\"[fn-41-P4180_1075921:155-nf] If, indeed, God works mysteriously, seeing that He doth not work any work, or fashion anything, or bring it to completion, by labor of hands, or in any course of days, \"for He spake, and they were made; He gave the word and they were created,\"[fn-41-P4181_1076188:156-nf] why should we not believe that He Whom we acknowledge as a Creator, mysteriously working, discerning it in His works, also begat His Son in a mysterious manner? Surely it is fitting that He should be regarded as having begotten the Son in a special and mysterious way. Let Him Who hath the grace of majesty unrivalled likewise have the glory of mysterious generation.","title":"Book I.","author":"St. Ambrose"},{"chapter":33,"verse":9,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":14,"source_paragraph":"124","folder":"NPNF2-10","text":"76. Seeing, then, that we find not the customary order prevailing, be content, Arian, to believe in a miraculous generation of the Son. Be content, I say, and if you believe me not, at least have respect unto the voice of God saying, \"To whom have ye esteemed Me to be like?\"[fn-41-P4179_1075842:154-nf] and again: \"God is not like a man that He should repent.\"[fn-41-P4180_1075921:155-nf] If, indeed, God works mysteriously, seeing that He doth not work any work, or fashion anything, or bring it to completion, by labor of hands, or in any course of days, \"for He spake, and they were made; He gave the word and they were created,\"[fn-41-P4181_1076188:156-nf] why should we not believe that He Whom we acknowledge as a Creator, mysteriously working, discerning it in His works, also begat His Son in a mysterious manner? Surely it is fitting that He should be regarded as having begotten the Son in a special and mysterious way. Let Him Who hath the grace of majesty unrivalled likewise have the glory of mysterious generation.","title":"Book I.","author":"St. Ambrose"},{"chapter":33,"verse":4,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":14,"source_paragraph":"126","folder":"NPNF2-10","text":"78. If, then, the common order of human generation was not found in the case of the Virgin Mary, how can you demand that God the Father should beget in such wise as you were begotten in? Surely the common order is determined by difference of sex; for this is implanted in the nature of our flesh, but where flesh is not, how can you expect to find the infirmity of flesh? No man calls in question one who is better than he is: to believe is enjoined upon you, without permission to question. For it is written, \"Abraham believed God, and it was accounted to him for righteousness.\"[fn-41-P4184_1077909:157-nf] Language is vain to set forth, not only the generation of the Son, but even the works of God, for it is written: \"All His works are executed in faithfulness;\"[fn-41-P4185_1078087:158-nf] His works, then, are done in faithfulness, but not His generation? Ay, we call in question that which we see not, we who are bidden to believe rather than enquire of that we see.","title":"Book I.","author":"St. Ambrose"},{"chapter":33,"verse":9,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":18,"source_paragraph":"161","folder":"NPNF2-10","text":"105. What better expounder of the Scriptures do we indeed look for than that teacher of the Gentiles, that chosen vessel-chosen from the number of the persecutors? He who had been the persecutor of Christ confesses Him. He had read Solomon more, in any case, than Arius hath, and he was well learned in the Law, and so, because he had read, he said not that Christ was created, but that He was begotten. For he had read, \"He spake, and they were made: He commanded, and they were created.\"[fn-42-P4259_1099109:193-nf] Was Christ, I ask, made at a word? Was He created at a command?","title":"Book I.","author":"St. Ambrose"},{"chapter":33,"verse":9,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":18,"source_paragraph":"161","folder":"NPNF2-10","text":"105. What better expounder of the Scriptures do we indeed look for than that teacher of the Gentiles, that chosen vessel-chosen from the number of the persecutors? He who had been the persecutor of Christ confesses Him. He had read Solomon more, in any case, than Arius hath, and he was well learned in the Law, and so, because he had read, he said not that Christ was created, but that He was begotten. For he had read, \"He spake, and they were made: He commanded, and they were created.\"[fn-42-P4259_1099109:193-nf] Was Christ, I ask, made at a word? Was He created at a command?","title":"Book I.","author":"St. Ambrose"},{"chapter":33,"verse":2,"source_code":"npnf1_02_npnf1_02_33_book_ii","source_chapter":18,"source_paragraph":"87","folder":"NPNF1-02","text":"26. Not a few things, too, are closed against us and obscured by ignorance of music. One man, for example, has not unskillfully explained some metaphors from the difference between the psaltery and the harp.[fn-49-P4916_2656861:44-nf] And it is a question which it is not out of place for learned men to discuss, whether there is any musical law that compels the psaltery of ten chords to have just so many strings; or whether, if there be no such law, the number itself is not on that very account the more to be considered as of sacred significance, either with reference to the ten commandments of the law (and if again any question is raised about that number, we can only refer it to the Creator and the creature), or with reference to the number ten itself as interpreted above. And the number of years the temple was in building, which is mentioned in the gospel[fn-49-P4917_2657517:45-nf] -viz., forty-six-has a certain undefinable musical sound, and when referred to the structure of our Lord's body, in relation to which the temple was mentioned, compels many heretics to confess that our Lord put on, not a false, but a true and human body. And in several places in the Holy Scriptures we find both numbers and music mentioned with honor.","title":"Book II","author":"Augustine"},{"chapter":33,"verse":6,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"125","folder":"ANF-05","text":"In the forty-fourth Psalm: \"My heart hath breathed out a good Word. I tell my works to the King.\"[fn-81-P8157_2705635:129-nf] Also in the thirty-second Psalm: \"By the Word of God were the heavens made fast; and all their strength by the breath of His mouth.\"[fn-81-P8158_2705865:130-nf] Also in Isaiah: \"A Word completing and shortening in righteousness, because a shortened word will God make in the whole earth.\"[fn-81-P8159_2706015:131-nf] Also in the cvith Psalm: \"He sent His Word, and healed them.\"[fn-81-P8160_2706096:132-nf] Moreover, in the Gospel according to John: \"In the beginning was the Word, and the Word was with God, and God was the Word. The same was in the beginning with God. All things were made by Him, and without Him was nothing made that was made. In Him was life; and the life was the light of men. And the light shineth in darkness; and the darkness comprehended it not.\"[fn-81-P8161_2706484:133-nf] Also in the Apocalypse: \"And I saw the heaven opened, and lo, a white horse; and he who sate upon him was called Faithful and True, judging rightly and justly; and He made war. And He was covered with a garment sprinkled with blood; and His name is called the Word of God.\"[fn-81-P8162_2706778:134-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":33,"verse":6,"source_code":"npnf2_10_npnf2_10_26_book_iv_","source_chapter":5,"source_paragraph":"68","folder":"NPNF2-10","text":"47. But neither did the Father make the earth without Thee, for it is written: \"All things were made by Him, and without Him was not anything made.\"[fn-52-P5274_1351770:41-nf] For if the Father made aught without Thee, God the Word, then not all things were made by the Word, and the Evangelist lies. Whereas if all things were made by the Word, and if by Thee all things begin to be, which before were not, then surely Thou Thyself, of Thyself, hast made what Thou didst not see made by the Father; though perchance our adversaries may have recourse to that theory of Plato, and place before Thee the ideas supposed by philosophers, which, indeed, we know have been exploded by philosophers themselves. On the other hand, if Thou Thyself hast of Thyself made all things, vain are the assertions of the unbelieving, which ascribe progress in learning to the Maker of all, Who of Himself supplies the teaching of His craft.","title":"Book IV.","author":"St. Ambrose"},{"chapter":33,"verse":6,"source_code":"npnf2_10_npnf2_10_26_book_iv_","source_chapter":5,"source_paragraph":"68","folder":"NPNF2-10","text":"47. But neither did the Father make the earth without Thee, for it is written: \"All things were made by Him, and without Him was not anything made.\"[fn-52-P5274_1351770:41-nf] For if the Father made aught without Thee, God the Word, then not all things were made by the Word, and the Evangelist lies. Whereas if all things were made by the Word, and if by Thee all things begin to be, which before were not, then surely Thou Thyself, of Thyself, hast made what Thou didst not see made by the Father; though perchance our adversaries may have recourse to that theory of Plato, and place before Thee the ideas supposed by philosophers, which, indeed, we know have been exploded by philosophers themselves. On the other hand, if Thou Thyself hast of Thyself made all things, vain are the assertions of the unbelieving, which ascribe progress in learning to the Maker of all, Who of Himself supplies the teaching of His craft.","title":"Book IV.","author":"St. Ambrose"},{"chapter":33,"verse":6,"source_code":"anf_03_anf03_37_against_hermogenes_","source_chapter":46,"source_paragraph":"139","folder":"ANF-03","text":"But it is not thus that the prophets and the apostles have told us that the world was made by God merely appearing and approaching Matter. They did not even mention any Matter, but (said) that Wisdom was first set up, the beginning of His ways, for His works.[fn-87-P8764_2444843:465-nf] Then that the Word was produced, \"through whom all things were made, and without whom nothing was made.\"[fn-87-P8765_2444975:466-nf] Indeed, \"by the Word of the Lord were the heavens made, and all their hosts by the breath of His mouth.\"[fn-87-P8766_2445098:467-nf] He is the Lord's right hand,[fn-87-P8767_2445186:468-nf] indeed His two bands, by which He worked and constructed the universe. \"For,\" says He, \"the heavens are the works of Thine hands,\"[fn-87-P8768_2445341:469-nf] wherewith \"He hath meted out the heaven, and the earth with a span.\"[fn-87-P8769_2445430:470-nf] Do not be willing so to cover God with flattery, as to contend that He produced by His mere appearance and simple approach so many vast substances, instead of rather forming them by His own energies. For this is proved by Jeremiah when he says, \"God hath made the earth by His power, He hath established the world by His wisdom, and hath stretched out the heaven by His understanding.\"[fn-87-P8770_2445851:471-nf] These are the energies by the stress of which He made this universe.[fn-87-P8771_2445940:472-nf] His glory is greater if He laboured. At length on the seventh day He rested from His works. Both one and the other were after His manner. If, on the contrary,[fn-87-P8772_2446119:473-nf] He made this world simply by appearing and approaching it, did He, on the completion of His work, cease to appear and approach it any more. Nay rather,[fn-87-P8773_2446286:474-nf] God began to appear more conspicuously and to be everywhere accessible[fn-87-P8774_2446372:475-nf] from the time when the world was made. You see, therefore, how all things consist by the operation of that God who \"made the earth by His power, who established the world by His wisdom, and stretched out the heaven by His understanding; \"not appearing merely, nor approaching, but applying the almighty efforts of His mind, His wisdom, His power, His understanding, His word, His Spirit, His might. Now these things were not necessary to Him, if He had been perfect by simply appearing and approaching. They are, however, His \"invisible things,\" which, according to the apostle, \"are from the creation of the world clearly seen by the things that are made;[fn-87-P8775_2447054:476-nf] they are no parts of a nondescript[fn-87-P8776_2447108:477-nf] Matter, but they are the sensible[fn-87-P8777_2447162:478-nf] evidences of Himself. \"For who hath known the mind of the Lord,\"[fn-87-P8778_2447245:479-nf] of which (the apostle) exclaims: \"O the depth of the riches both of His wisdom and knowledge! how unsearchable are His judgments, and His ways past finding out! \"[fn-87-P8779_2447428:480-nf] Now what clearer truth do these words indicate, than that all things were made out of nothing? They are incapable of being found out or investigated, except by God alone. Otherwise, if they were traceable or discoverable in Matter, they would be capable of investigation. Therefore, in as far as it has become evident that Matter had no prior existence (even from this circumstance, that it is impossible[fn-87-P8780_2447849:481-nf] for it to have had such an existence as is assigned to it), in so far is it proved that all things were made by God out of nothing. It must be admitted, however,[fn-87-P8781_2448032:482-nf] that Hermogenes, by describing for Matter a condition like his own-irregular, confused, turbulent, of a doubtful and precipate and fervid impulse-has displayed a specimen of his own art, and painted his own portrait. ","title":"Against Hermogenes.","author":"Tertullian"},{"chapter":33,"verse":17,"source_code":"anf_10_anf10_37_book_i","source_chapter":1,"source_paragraph":"129","folder":"ANF-10","text":"As, then, from His activity in enlightening the world whose light He is, Christ is named the Light of the World, and as from His making those who sincerely attach themselves to Him put away their deadness and rise again and put on newness of life, He is called the Resurrection, so from an activity of another kind He is called Shepherd and Teacher, King and Chosen Shaft, and Servant, and in addition to these Paraclete and Atonement and Propitiation. And after the same fashion He is also called the Logos,[fn-64-P6405_1035951:185-nf] because He takes away from us all that is irrational, and makes us truly reasonable, so that we do all things, even to eating and drinking, to the glory of God, and discharge by the Logos to the glory of God both the commoner functions of life and those which belong to a more advanced stage. For if, by having part in Him, we are raised up and enlightened, herded also it may be and ruled over, then it is clear that we become in a divine manner reasonable, when He drives away from us what in us is irrational and dead, since He is the Logos (reason) and the Resurrection.Consider, however, whether all men have in some way part in Him in His character as Logos. On this point tile Apostle teaches us that He is to be sought not outside the seeker, and that those find Him in themselves who set their heart on doing so; \"Say not[fn-64-P6406_1036963:186-nf] in thy heart, Who shall ascend into heaven? That is to bring Christ down; or, Who shall descend into the abyss? That is to bring Christ up from the dead. But what saith the Scripture? The Word is very nigh thee, in thy mouth and in thy heart,\" as if Christ Himself were the same thing as the Word said to be sought after. But when the Lord Himself says[fn-64-P6407_1037336:187-nf] \"If I had not come and spoken unto them, they had not had sin; but now they have no cloak for their sin,\" the only sense we can find in His words is that the Logos Himself says that those are not chargeable with sin to whom He (reason) has not fully come, but that those, if they sin, are guilty who, having had part in Him, act contrary to the ideas by which He declares His full presence in us. Only when thus read is the saying true: \"If I had not come and spoken to them, they had not had sin.\" Should the words be applied, as many are of opinion that they should, to the visible Christ, then how is it true that those had no sin to whom He did not come? In that case all who lived before the advent of the Saviour will be free from sin, since Jesus, as seen in flesh, had not yet come. And more-all those to whom He has never been preached will have no sin, and if they have no sin, then it is clear they are not liable to judgment. But the Logos in man, in which we have said that our whole race had part, is spoken of in two senses; first, in that of the filling up of ideas which takes place, prodigies excepted, in every one who passes beyond the age of boyhood, but secondly, in that of the consummation, which takes place only in the perfect. The words, therefore, \"If I had not come and spoken to them, they would not have had sin, but now they have no cloak for their sin,\" are to be understood in the former sense; but the words,[fn-64-P6408_1038800:188-nf] \"All that ever came before me are thieves and robbers, and the sheep did not hear them,\" in the latter. For before the consummation of reason comes, there is nothing in man but what is blameworthy; all is imperfect and defective, and can by no means command the obedience of those irrational elements in us which are tropically spoken of as sheep. And perhaps the former meaning is to be recognized in the words \"The Logos was made flesh,\" but the second in \"The Logos was God.\" We must accordingly look at what there is to be seen in human affairs between the saying, \"The Word (reason) was made flesh\" and \"The Word was God.\" When the Word was made flesh can we say that it was to some extent broken up and thinned out, and can we say that it recovered from that point onward till it became again what it was at first, God the Word, the Word with the Father; the Word whose glory John saw, the verily only-begotten, as from the Father. But the Son may also be the Logos (Word), because He reports the secret things of His Father who is intellect in the same way as the Son who is called the Word. For as with us the word is a messenger of those things which tile mind perceives, so the Word of God, knowing the Father, since no created being can approach Him without a guide, reveals the Father whom He knows. For no one knows the Father save the Son,[fn-64-P6409_1040172:189-nf] and he to whomsoever the Son reveals Him, and inasmuch as He is the Word He is the Messenger of Great Counsel,[fn-64-P6410_1040304:190-nf] who has the government upon His shoulders; for He entered on His kingdom by enduring the cross. In the Apocalypse,[fn-64-P6411_1040441:191-nf] moreover, the Faithful and True (the Word), is said to sit on a white horse, the epithets indicating, I consider, the clearness of the voice with which the Word of truth speaks to us when He sojourns among us. This is scarcely the place to show how the word \"horse\" is often used in passages spoken for our encouragement in sacred learning. I only cite two of these: \"A horse is deceitful for safety,\"[fn-64-P6412_1040859:192-nf] and \"Some trust in chariots and some in horses, but we will rejoice in the name of the Lord our God.\"[fn-64-P6413_1040984:193-nf] Nor must we leave unnoticed a passage in the forty-fourth Psalm,[fn-64-P6414_1041068:194-nf] frequently quoted by many writers as if they understood it: \"My heart hath belched forth a good word, I speak my works to the King.\" Suppose it is God the Father who speaks thus; what is His heart, that the good word should appear in accordance with His heart? If, as these writers suppose, the Word (Logos) needs no interpretation, then the heart is to be taken in the natural sense too. But it is quite absurd to suppose God's heart to be a part of Him as ours is of our body. We must remind such writers that as when the hand of God is spoken of, and His arm and His finger, we do not read the words literally but enquire in what sound sense we may take them so as to be worthy of God, so His heart is to be understood of His rational power, by which He disposes all things, and His word of that which announces what is in this heart of His. But who is it that announces the counsel of the Father to those of His creatures who are worthy and who have risen above themselves, who but the Saviour? That \"belched forth\" is not, perhaps, without significance; a hundred other terms might have been employed; \"My heart has produced a good word,\" it might have been said, or \"My heart has spoken a good word.\" But in belching, some wind that was hidden makes its way out to the world, and so it may be that the Father gives out views of truth not continuously, but as it were after the fashion of belching, and the word has the character of the things thus produced, and is called, therefore, the image of the invisible God. We may enter our agreement, therefore, with the ordinary acceptation of these words, and take them to be spoken by the Father. It is not, however, a matter of course, that it is God Himself who announces these things. Why should it not be a prophet? Filled with the Spirit and unable to contain himself, he brings forth a word about his prophecy concerning Christ: \"My heart hath belched forth a good word, I speak my works to the King, my pen is the tongue of a ready writer. Excellent in beauty is He beyond the sons of men.\" Then to the Christ Himself: \"Grace is poured out on Thy lips.\" If the Father were the speaker, how could He go on after the words, \"Grace is poured out on thy lips,\" to say, \"Therefore God hath blessed thee for ever,\" and a little further on, \"Therefore God, thy God, hath anointed thee with the oil of gladness above thy fellows.\" Some of those who wish to make the Father the speaker may appeal to the words, \"Hear, O daughter, and behold and incline thine ear, and forget thy people and thy father.\" The prophet, it may be said, could not address the Church in the words, \"Hear, O daughter.\" It is not difficult, however, to show that changes of person occur frequently in the Psalms, so that these words, \"Hear, O daughter,\" might be from the Father, in this passage, though the Psalm as a whole is not. To our discussion of the Word we may here add the passage,[fn-64-P6415_1044005:195-nf] \"By the word of the Lord were the heavens rounded, and all the power of them by the breath of His mouth.\" Some refer this to the Saviour and the Holy Spirit. The passage, however, does not necessarily imply any more than that the heavens were founded by the reason (logos) of God, as when we say that a house is built by the plan (logos) of the architect, or a ship by the plan (logos) of the shipbuilder. In the same way the heavens were founded (made solid) by the Word of God, for they are[fn-64-P6416_1044520:196-nf] of a more divine substance, which on this account is called solid;[fn-64-P6417_1044615:197-nf] it has little fluidity for the most part, nor is it easily melted like other parts of the world, and specially the lower parts. On account of this difference the heavens are said in a special manner to be constituted by the Word of God.","title":"Book I","author":"Origen"},{"chapter":33,"verse":6,"source_code":"anf_10_anf10_37_book_i","source_chapter":1,"source_paragraph":"129","folder":"ANF-10","text":"As, then, from His activity in enlightening the world whose light He is, Christ is named the Light of the World, and as from His making those who sincerely attach themselves to Him put away their deadness and rise again and put on newness of life, He is called the Resurrection, so from an activity of another kind He is called Shepherd and Teacher, King and Chosen Shaft, and Servant, and in addition to these Paraclete and Atonement and Propitiation. And after the same fashion He is also called the Logos,[fn-64-P6405_1035951:185-nf] because He takes away from us all that is irrational, and makes us truly reasonable, so that we do all things, even to eating and drinking, to the glory of God, and discharge by the Logos to the glory of God both the commoner functions of life and those which belong to a more advanced stage. For if, by having part in Him, we are raised up and enlightened, herded also it may be and ruled over, then it is clear that we become in a divine manner reasonable, when He drives away from us what in us is irrational and dead, since He is the Logos (reason) and the Resurrection.Consider, however, whether all men have in some way part in Him in His character as Logos. On this point tile Apostle teaches us that He is to be sought not outside the seeker, and that those find Him in themselves who set their heart on doing so; \"Say not[fn-64-P6406_1036963:186-nf] in thy heart, Who shall ascend into heaven? That is to bring Christ down; or, Who shall descend into the abyss? That is to bring Christ up from the dead. But what saith the Scripture? The Word is very nigh thee, in thy mouth and in thy heart,\" as if Christ Himself were the same thing as the Word said to be sought after. But when the Lord Himself says[fn-64-P6407_1037336:187-nf] \"If I had not come and spoken unto them, they had not had sin; but now they have no cloak for their sin,\" the only sense we can find in His words is that the Logos Himself says that those are not chargeable with sin to whom He (reason) has not fully come, but that those, if they sin, are guilty who, having had part in Him, act contrary to the ideas by which He declares His full presence in us. Only when thus read is the saying true: \"If I had not come and spoken to them, they had not had sin.\" Should the words be applied, as many are of opinion that they should, to the visible Christ, then how is it true that those had no sin to whom He did not come? In that case all who lived before the advent of the Saviour will be free from sin, since Jesus, as seen in flesh, had not yet come. And more-all those to whom He has never been preached will have no sin, and if they have no sin, then it is clear they are not liable to judgment. But the Logos in man, in which we have said that our whole race had part, is spoken of in two senses; first, in that of the filling up of ideas which takes place, prodigies excepted, in every one who passes beyond the age of boyhood, but secondly, in that of the consummation, which takes place only in the perfect. The words, therefore, \"If I had not come and spoken to them, they would not have had sin, but now they have no cloak for their sin,\" are to be understood in the former sense; but the words,[fn-64-P6408_1038800:188-nf] \"All that ever came before me are thieves and robbers, and the sheep did not hear them,\" in the latter. For before the consummation of reason comes, there is nothing in man but what is blameworthy; all is imperfect and defective, and can by no means command the obedience of those irrational elements in us which are tropically spoken of as sheep. And perhaps the former meaning is to be recognized in the words \"The Logos was made flesh,\" but the second in \"The Logos was God.\" We must accordingly look at what there is to be seen in human affairs between the saying, \"The Word (reason) was made flesh\" and \"The Word was God.\" When the Word was made flesh can we say that it was to some extent broken up and thinned out, and can we say that it recovered from that point onward till it became again what it was at first, God the Word, the Word with the Father; the Word whose glory John saw, the verily only-begotten, as from the Father. But the Son may also be the Logos (Word), because He reports the secret things of His Father who is intellect in the same way as the Son who is called the Word. For as with us the word is a messenger of those things which tile mind perceives, so the Word of God, knowing the Father, since no created being can approach Him without a guide, reveals the Father whom He knows. For no one knows the Father save the Son,[fn-64-P6409_1040172:189-nf] and he to whomsoever the Son reveals Him, and inasmuch as He is the Word He is the Messenger of Great Counsel,[fn-64-P6410_1040304:190-nf] who has the government upon His shoulders; for He entered on His kingdom by enduring the cross. In the Apocalypse,[fn-64-P6411_1040441:191-nf] moreover, the Faithful and True (the Word), is said to sit on a white horse, the epithets indicating, I consider, the clearness of the voice with which the Word of truth speaks to us when He sojourns among us. This is scarcely the place to show how the word \"horse\" is often used in passages spoken for our encouragement in sacred learning. I only cite two of these: \"A horse is deceitful for safety,\"[fn-64-P6412_1040859:192-nf] and \"Some trust in chariots and some in horses, but we will rejoice in the name of the Lord our God.\"[fn-64-P6413_1040984:193-nf] Nor must we leave unnoticed a passage in the forty-fourth Psalm,[fn-64-P6414_1041068:194-nf] frequently quoted by many writers as if they understood it: \"My heart hath belched forth a good word, I speak my works to the King.\" Suppose it is God the Father who speaks thus; what is His heart, that the good word should appear in accordance with His heart? If, as these writers suppose, the Word (Logos) needs no interpretation, then the heart is to be taken in the natural sense too. But it is quite absurd to suppose God's heart to be a part of Him as ours is of our body. We must remind such writers that as when the hand of God is spoken of, and His arm and His finger, we do not read the words literally but enquire in what sound sense we may take them so as to be worthy of God, so His heart is to be understood of His rational power, by which He disposes all things, and His word of that which announces what is in this heart of His. But who is it that announces the counsel of the Father to those of His creatures who are worthy and who have risen above themselves, who but the Saviour? That \"belched forth\" is not, perhaps, without significance; a hundred other terms might have been employed; \"My heart has produced a good word,\" it might have been said, or \"My heart has spoken a good word.\" But in belching, some wind that was hidden makes its way out to the world, and so it may be that the Father gives out views of truth not continuously, but as it were after the fashion of belching, and the word has the character of the things thus produced, and is called, therefore, the image of the invisible God. We may enter our agreement, therefore, with the ordinary acceptation of these words, and take them to be spoken by the Father. It is not, however, a matter of course, that it is God Himself who announces these things. Why should it not be a prophet? Filled with the Spirit and unable to contain himself, he brings forth a word about his prophecy concerning Christ: \"My heart hath belched forth a good word, I speak my works to the King, my pen is the tongue of a ready writer. Excellent in beauty is He beyond the sons of men.\" Then to the Christ Himself: \"Grace is poured out on Thy lips.\" If the Father were the speaker, how could He go on after the words, \"Grace is poured out on thy lips,\" to say, \"Therefore God hath blessed thee for ever,\" and a little further on, \"Therefore God, thy God, hath anointed thee with the oil of gladness above thy fellows.\" Some of those who wish to make the Father the speaker may appeal to the words, \"Hear, O daughter, and behold and incline thine ear, and forget thy people and thy father.\" The prophet, it may be said, could not address the Church in the words, \"Hear, O daughter.\" It is not difficult, however, to show that changes of person occur frequently in the Psalms, so that these words, \"Hear, O daughter,\" might be from the Father, in this passage, though the Psalm as a whole is not. To our discussion of the Word we may here add the passage,[fn-64-P6415_1044005:195-nf] \"By the word of the Lord were the heavens rounded, and all the power of them by the breath of His mouth.\" Some refer this to the Saviour and the Holy Spirit. The passage, however, does not necessarily imply any more than that the heavens were founded by the reason (logos) of God, as when we say that a house is built by the plan (logos) of the architect, or a ship by the plan (logos) of the shipbuilder. In the same way the heavens were founded (made solid) by the Word of God, for they are[fn-64-P6416_1044520:196-nf] of a more divine substance, which on this account is called solid;[fn-64-P6417_1044615:197-nf] it has little fluidity for the most part, nor is it easily melted like other parts of the world, and specially the lower parts. On account of this difference the heavens are said in a special manner to be constituted by the Word of God.","title":"Book I","author":"Origen"},{"chapter":33,"verse":6,"source_code":"anf_02_anf02_41_book_i_","source_chapter":8,"source_paragraph":"29","folder":"ANF-02","text":"This is my God, the Lord of all, who alone stretched out the heaven, and established the breadth of the earth under it; who stirs the deep recesses of the sea, and makes its waves roar; who rules its power, and stills the tumult of its waves; who founded the earth upon the waters, and gave a spirit to nourish it; whose breath giveth light to the whole, who, if He withdraw His breath, the whole will utterly fail. By Him you speak, O man; His breath you breathe yet Him you know not. And this is your condition, because of the blindness of your soul, and the hardness of your heart. But, if you will, you may be healed. Entrust yourself to the Physician, and He will couch the eyes of your soul and of your heart. Who is the Physician? God, who heals and makes alive through His word and wisdom. God by His own word and wisdom made all things; for \"by His word were the heavens made, and all the host of them by the breath of His mouth.\"[fn-14-P1432_416615:12-nf] Most excellent is His wisdom. By His wisdom God founded the earth; and by knowledge He prepared the heavens; and by understanding were the fountains of the great deep broken up, and the clouds poured out their dews. If thou perceivest these things, O man, living chastely, and holily, and righteously, thou canst see God. But before all let faith and the fear of God have rule in thy heart, and then shalt thou understand these things. When thou shalt have put off the mortal, and put on incorruption, then shall thou see God worthily. For God will raise thy flesh immortal with thy soul; and then, having become immortal, thou shalt see the Immortal, if now you believe on Him; and then you shall know that you have. spoken unjustly against Him.","title":"Book I.","author":"Theophilus of Antioch"},{"chapter":33,"verse":1,"source_code":"npnf1_05_npnf1_05_38_book_iii_","source_chapter":19,"source_paragraph":"62","folder":"NPNF1-05","text":"But who can bear their objecting to us, \"that we say that after the resurrection such is to be our progress, that there men can begin to fulfil the commands of God, which they would not here;\" since we say that there there will be no sin at all, no struggle with any desire of sin; as if they themselves would dare to deny this? That wisdom also and the knowledge of God, is then perfected in us, and that in the Lord there is such rejoicing that it is a full and a true security, who will deny, unless he is so averse from the truth that on this very account he cannot attain unto it?But these things will not be in precepts, but in reward of those precepts which should here be observed; the neglect of which precepts, indeed, does not lead thither to the reward. But here the grace of God gives the desire of keeping His commandments; and if anything in these commandments is less perfectly observed, He forgives it on account of what we say in prayer, as well \"Thy will be done,\" as \"Forgive us our debts.\" Here, then, it is prescribed that we sin not; there, the reward is that we cannot sin. Here, the precept is that we obey not the desires of sin; there, the reward that we have no desires of sin. Here, the precept is,\" Understand, ye senseless among the people; and ye fools, be at some time wise;\"[fn-54-P5495_2156858:65-nf] there, the reward is full wisdom and perfect knowledge. \"For we see now through a glass in an enigma,\" says the apostle, \"but then face to face: now I know in part; but then I shall know even as also I am known.\"[fn-54-P5496_2157089:66-nf] Here, the precept is, \"Exult unto the Lord, our helper,\"[fn-54-P5497_2157168:67-nf] and, \"Rejoice, ye righteous, in the Lord;\"[fn-54-P5498_2157230:68-nf] there, the reward is to rejoice with a perfect and unspeakable joy. Lastly, in the precept it is written, \"Blessed are they which hunger and thirst after righteousness;\" but in the reward, \"Because they shall be filled.\"[fn-54-P5499_2157471:69-nf] Whence, I ask, shall they be filled, except with what they hunger and thirst after?Who, then, is so abhorrent, not only from the divine perception, but also from the human perception, as to say that in man there can be such righteousness while he is hungering and thirsting for it, as there will be when he shall be filled with it?But when we are hungering and thirsting after righteousness, if the faith of Christ is watchful in us, what is it to be believed that we are hungering and thirsting for, save Christ?\"For He is made unto us wisdom from God, and righteousness, and sanctification, and redemption; that, as it is written, He that glorieth, let him glory in the Lord.\"[fn-55-P5500_2158167:70-nf] And because we only believe on Him not seeing Him, therefore we thirst and hunger after righteousness. For as long as we are in the body, we wander from the Lord; for we walk by faith, not by appearance. But when we shall see Him, and attain certainly to the appearance, we shall rejoice with joy unspeakable; and then we shall be filled with righteousness, since now we say to Him with pious longing, \"I shall be satisfied when Thy glory shall be manifested.\"[fn-55-P5501_2158651:71-nf] ","title":"Book III.","author":"Augustine"},{"chapter":33,"verse":6,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"78","folder":"NPNF2-07","text":"74. I know Whose ministers we are, and where we are placed, and whither we are guides. I know the height of God, and the weakness of man, and, on the contrary, his power. Heaven is high, and the earth deep;[fn-33-P3310_942943:224-nf] and who of those who have been cast down by sin shall ascend?[fn-33-P3311_943025:225-nf] Who that is as yet surrounded by the gloom here below, and by the grossness of the flesh can purely gaze with his whole mind upon that whole mind, and amid unstable and visible things hold intercourse with the stable and invisible? For hardly may one of those who have been most specially purged, behold here even an image of the Good, as men see the sun in the water. Who hath measured the water with his hand, and the heaven with a span, and the whole earth in a measure? Who hath weighed the mountains in scales, and the hills in a balance?[fn-33-P3312_943590:226-nf] What is the place of his rest?[fn-33-P3313_943641:227-nf] and to whom shall he be likened?[fn-33-P3314_943697:228-nf] ","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":33,"verse":6,"source_code":"npnf2_04_npnf2_04_14_part_iii_","source_chapter":1,"source_paragraph":"38","folder":"NPNF2-04","text":"Has then the divine teaching, which abolished the godlessness of the heathen or the idols, passed over in silence, and left the race of mankind to go entirely unprovided with the knowledge of God? Not so: rather it anticipates their understanding when it says[fn-17-P1795_656900:27-nf] : \"Hear, O Israel, the Lord thy God is one God;\" and again, \"Thou shalt love the Lord thy God with all thy heart and with all thy strength ;\" and again, \"Thou shalt worship the Lord thy God, and Him only shalt thou serve, and shalt cleave to Him.\" 2. But that the providence and ordering power of the Word also, over all and toward all, is attested by all inspired Scripture, this passage suffices to confirm our argument, where men who speak of God say[fn-17-P1796_657399:28-nf] : \"Thou hast laid the foundation of the earth and it abideth. The day con-tinueth according to Thine ordinance.\" And again[fn-17-P1797_657540:29-nf] : \"Sing to our God upon the harp, that covereth the heaven with clouds, that pre-pareth rain for the earth, that bringeth forth grass upon the mountains, and green herb for the service of man, and giveth food to the cattle.\" 3. But by whom does He give it, save by Him through Whom all things were made? For the providence over all things belongs naturally to Him by Whom they were made; and who is this save the Word of God, concerning Whom in another psalm[fn-17-P1798_658021:30-nf] he says: \"By the Word of the Lord were the heavens made, and all the host of them by the Breath of His mouth.\" For He tells us that all things were made in Him and through Him. 4. Wherefore He also persuades us and says[fn-17-P1799_658260:31-nf] , \"He spake and they were made, He commanded and they were created;\" as the illustrious Moses also at the beginning of his account of Creation confirms what we say by his narrative[fn-18-P1800_658462:32-nf] , saying: and God said, \"let us make man in our image and after our likeness:\" for also when He was carrying out the creation of the heaven and earth and all things, the Father said to Him[fn-18-P1801_658668:33-nf] , \"Let the heaven be made,\" and \"let the waters be gathered together and let the dry land appear,\" and \"let the earth bring forth herb\" and \"every green thing:\" so that one must convict Jews also of not genuinely attending to the Scriptures. 5. For one might ask them to whom was God speaking, to use the imperative mood? If He were commanding and addressing the things He was creating, the utterance would be redundant, for they were not yet in being, but were about to be made; but no one speaks to what does not exist, nor addresses to what is not yet made a command to be made. For if God were giving a command to the things that were to be, He must have said, \"Be modal, heaven, and be made, earth, and come forth, green herb, and be created, O man.\" But in fact He did not do so; but He gives the command thus: \"Let us make man,\" and \"let the green herb come forth.\" By which God is proved to be speaking about them to some one at hand: it follows then that some one was with Him to Whom He spoke when He made all things. 6. Who then could it be, save His Word? For to whom could God be said to speak, except His Word? Or who was with Him when He made all created Existence, except His Wisdom, which says[fn-18-P1802_659898:34-nf] : \"When He was making the heaven and the earth I was present with Him?\" But in the mention of heaven and earth, all created things in heaven and earth are included as well. 7. But being present with Him as His Wisdom and His Word, looking at the Father He fashioned the Universe, and organised it and gave it order; and, as He is the power of the Father, He gave all things strength to be, as the Savionr says[fn-18-P1803_660329:35-nf] : \"What things soever I see the Father doing, I also do in like manner.\" And His holy disciples teach that all things were made \"through Him and unto Him ;\" 8. and, being the good Offspring of Him that is good, and true Son, He is the Father's Power and Wisdom and Word, not being so by participation[fn-18-P1804_660659:36-nf] , nor as if these qualifies were imparted to Him from without, as they are to those who partake of Him and are made wise by Him, and receive power and reason in Him; but He is the very Wisdom, very Word, and very own Power of the Father, very Light, very Truth, very Righteousness, very Virtue, and in truth His express Image, and Brightness, and Resemblance. And to sum all up, He is the wholly perfect Fruit of the Father, and is alone the Son, and unchanging Image of the Father.","title":"Part III.","author":"Athanasius"},{"chapter":33,"verse":6,"source_code":"anf_03_anf03_43_against_praxeas","source_chapter":9,"source_paragraph":"50","folder":"ANF-03","text":"Then, therefore, does the Word also Himself assume His own form and glorious garb,[fn-104-P10456_2930596:58-nf] His own sound and vocal utterance, when God says, \"Let there be light.\"[fn-104-P10457_2930682:59-nf] This is the perfect nativity of the Word, when He proceeds forth from God-formed[fn-104-P10458_2930779:60-nf] by Him first to devise and think out all things under the name of Wisdom-\"The Lord created or formed[fn-104-P10459_2931078:61-nf] me as the beginning of His ways; \"[fn-104-P10460_2931128:62-nf] then afterward begotten, to carry all into effect-\"When He prepared the heaven, I was present with Him.\"[fn-104-P10461_2931254:63-nf] Thus does He make Him equal to Him: for by proceeding from Himself He became His first-begotten Son, because begotten before all things;[fn-104-P10462_2931405:64-nf] and His only-begotten also, because alone begotten of God, in a way peculiar to Himself, from the womb of His own heart-even as the Father Himself testifies: \"My heart,\" says He, \"hath emitted my most excellent Word.\"[fn-104-P10463_2931640:65-nf] The father took pleasure evermore in Him, who equally rejoiced with a reciprocal gladness in the Father's presence: \"Thou art my Son, to-day have I begotten Thee; \"[fn-104-P10464_2931926:66-nf] even before the morning star did I beget Thee. The Son likewise acknowledges the Father, speaking in His own person, under the name of Wisdom: \"The Lord formed Me as the beginning of His ways, with a view to His own works; before all the hills did He beget Me.\"[fn-104-P10465_2932205:67-nf] For if indeed Wisdom in this passage seems to say that She was created by the Lord with a view to His works, and to accomplish His ways, yet proof is given in another Scripture that \"all things were made by the Word, and without Him was there nothing made; \"[fn-104-P10466_2932489:68-nf] as, again, in another place (it is said), \"By His word were the heavens established, and all the powers thereof by His Spirit\"[fn-104-P10467_2932632:69-nf] -that is to say, by the Spirit (or Divine Nature) which was in the Word: thus is it evident that it is one and the same power which is in one place described under the name of Wisdom, and in another passage under the appellation of the Word, which was initiated for the works of God[fn-104-P10468_2932935:70-nf] which \"strengthened the heavens; \"[fn-104-P10469_2932991:71-nf] \"by which all things were made,\"[fn-104-P10470_2933038:72-nf] \"and without which nothing was made.\"[fn-104-P10471_2933092:73-nf] Nor need we dwell any longer on this point, as if it were not the very Word Himself, who is spoken of under the name both of Wisdom and of Reason, and of the entire Divine Soul and Spirit. He became also the Son of God, and was begotten when He proceeded forth from Him. Do you then, (you ask, ) grant that the Word is a certain substance, constructed by the Spirit and the communication of Wisdom? Certainly I do. But you will not allow Him to be really a substantive being, by having a substance of His own; in such a way that He may be regarded as an objective thing and a person, and so be able (as being constituted second to God the Father, ) to make two, the Father and the Son, God and the Word. For you will say, what is a word, but a voice and sound of the mouth, and (as the grammarians teach) air when struck against,[fn-104-P10472_2933938:74-nf] intelligible to the ear, but for the rest a sort of void, empty, and incorporeal thing. I, on the contrary, contend that nothing empty and void could have come forth from God, seeing that it is not put forth from that which is empty and void; nor could that possibly be devoid of substance which has proceeded from so great a substance, and has produced such mighty substances: for all things which were made through Him, He Himself (personally) made. How could it be, that He Himself is nothing, without whom nothing was made? How could He who is empty have made things which are solid, and He who is void have made things which are full, and He who is incorporeal have made things which have body? For although a thing may sometimes be made different from him by whom it is made, yet nothing can be made by that which is a void and empty thing. Is that Word of God, then, a void and empty thing, which is called the Son, who Himself is designated God? \"The Word was with God, and the Word was God.\"[fn-104-P10473_2934954:75-nf] It is written, \"Thou shalt not take God's name in vain.\"[fn-104-P10474_2935027:76-nf] This for certain is He \"who, being in the form of God, thought it not robbery to be equal with God.\"[fn-104-P10475_2935144:77-nf] In what form of God? Of course he means in some form, not in none. For who will deny that God is a body, although \"God is a Spirit? \"[fn-104-P10476_2935296:78-nf] For Spirit has a bodily substance of its own kind, in its own form.[fn-104-P10477_2935382:79-nf] Now, even if invisible things, whatsoever they be, have both their substance and their form in God, whereby they are visible to God alone, how much more shall that which has been sent forth from His substance not be without substance! Whatever, therefore, was the substance of the Word that I designate a Person, I claim for it the name of Son; and while I recognize the Son, I assert His distinction as second to the Father.[fn-104-P10478_2936047:80-nf] ","title":"Against Praxeas","author":"Tertullian"},{"chapter":33,"verse":6,"source_code":"anf_03_anf03_43_against_praxeas","source_chapter":21,"source_paragraph":"74","folder":"ANF-03","text":"But this very declaration of His they will hastily pervert into an argument of His singleness. \"I have,\" says He, \"stretched out the heaven alone.\" Undoubtedly alone as regards all other powers; and He thus gives a premonitory evidence against the conjectures of the heretics, who maintain that the world was constructed by various angels and powers, who also make the Creator Himself to have been either an angel or some subordinate agent sent to form external things, such as the constituent parts of the world, but who was at the same time ignorant of the divine purpose. If, now, it is in this sense that He stretches out the heavens alone, how is it that these heretics assume their position so perversely, as to render inadmissible the singleness of that Wisdom which says, \"When He prepared the heaven, I was present with Him? \"[fn-106-P10657_2995058:223-nf] -even though the apostle asks, \"Who hath known the mind of the Lord, or who hath been His counsellor? \"[fn-106-P10658_2995185:224-nf] meaning, of course, to except that wisdom which was present with Him.[fn-106-P10659_2995275:225-nf] In Him, at any rate, and with Him, did (Wisdom) construct the universe, He not being ignorant of what she was making. \"Except Wisdom,\" however, is a phrase of the same sense exactly as \"except the Son,\" who is Christ, \"the Wisdom and Power of God,\"[fn-106-P10660_2995547:226-nf] according to the apostle, who only knows the mind of the Father. \"For who knoweth the things that be in God, except the Spirit which is in Him? \"[fn-106-P10661_2995714:227-nf] Not, observe, without Him. There was therefore One who caused God to be not alone, except \"alone\" from all other gods. But (if we are to follow the heretics), the Gospel itself will have to be rejected, because it tells us that all things were made by God through the Word, without whom nothing was made.[fn-106-P10662_2996040:228-nf] And if I am not mistaken, there is also another passage in which it is written: \"By the Word of the Lord were the heavens made, and all the hosts of them by His Spirit.\"[fn-106-P10663_2996228:229-nf] Now this Word, the Power of God and the Wisdom of God, must be the very Son of God. So that, if (He did) all things by the Son, He must have stretched out the heavens by the Son, and so not have stretched them out alone, except in the sense in which He is \"alone\" (and apart) from all other gods. Accordingly He says, concerning the Son, immediately afterwards: \"Who else is it that frustrateth the tokens of the liars, and maketh diviners mad, turning wise men backward, and making their knowledge foolish, and confirming the words[fn-106-P10664_2996783:230-nf] of His Son? \"[fn-106-P10665_2996819:231-nf] -as, for instance, when He said, \"This is my beloved Son, in whom I am well pleased; hear ye Him.\"[fn-106-P10666_2996986:232-nf] By thus attaching the Son to Himself, He becomes His own interpreter in what sense He stretched out the heavens alone, meaning alone with His Son, even as He is one with His Son. The utterance, therefore, will be in like manner the Son's, \"I have stretched out the heavens alone,\"[fn-106-P10667_2997289:233-nf] because by the Word were the heavens established.[fn-106-P10668_2997361:234-nf] Inasmuch, then, as the heaven was prepared when Wisdom was present in the Word, and since all things were made by the Word, it is quite correct to say that even the Son stretched out the heaven alone, because He alone ministered to the Father's work. It must also be He who says, \"I am the First, and to all futurity I AM.\"[fn-106-P10669_2997707:235-nf] The Word, no doubt, was before all things. \"In the beginning was the Word; \"[fn-106-P10670_2997811:236-nf] and in that beginning He was sent forth[fn-106-P10671_2997869:237-nf] by the Father. The Father, however, has no beginning, as proceeding from none; nor can He be seen, since He was not begotten. He who has always been alone could never have had order or rank. Therefore, if they have determined that the Father and the Son must be regarded as one and the same, for the express purpose of vindicating the unity of God, that unity of His is preserved intact; for He is one, and yet He has a Son, who is equally with Himself comprehended in the same Scriptures. Since they are unwilling to allow that the Son is a distinct Person, second from the Father, lest, being thus second, He should cause two Gods to be spoken of, we have shown above[fn-106-P10672_2998556:238-nf] that Two are actually described in Scripture as God and Lord. And to prevent their being offended at this fact, we give a reason why they are not said to be two Gods and two Lords, but that they are two as Father and Son; and this not by severance of their substance, but from the dispensation wherein we declare the Son to be undivided and inseparable from the Father,-distinct in degree, not in state. And although, when named apart, He is called God, He does not thereby constitute two Gods, but one; and that from the very circumstance that He is entitled to be called God, from His union with the Father.","title":"Against Praxeas","author":"Tertullian"},{"chapter":33,"verse":6,"source_code":"anf_03_anf03_43_against_praxeas","source_chapter":21,"source_paragraph":"74","folder":"ANF-03","text":"But this very declaration of His they will hastily pervert into an argument of His singleness. \"I have,\" says He, \"stretched out the heaven alone.\" Undoubtedly alone as regards all other powers; and He thus gives a premonitory evidence against the conjectures of the heretics, who maintain that the world was constructed by various angels and powers, who also make the Creator Himself to have been either an angel or some subordinate agent sent to form external things, such as the constituent parts of the world, but who was at the same time ignorant of the divine purpose. If, now, it is in this sense that He stretches out the heavens alone, how is it that these heretics assume their position so perversely, as to render inadmissible the singleness of that Wisdom which says, \"When He prepared the heaven, I was present with Him? \"[fn-106-P10657_2995058:223-nf] -even though the apostle asks, \"Who hath known the mind of the Lord, or who hath been His counsellor? \"[fn-106-P10658_2995185:224-nf] meaning, of course, to except that wisdom which was present with Him.[fn-106-P10659_2995275:225-nf] In Him, at any rate, and with Him, did (Wisdom) construct the universe, He not being ignorant of what she was making. \"Except Wisdom,\" however, is a phrase of the same sense exactly as \"except the Son,\" who is Christ, \"the Wisdom and Power of God,\"[fn-106-P10660_2995547:226-nf] according to the apostle, who only knows the mind of the Father. \"For who knoweth the things that be in God, except the Spirit which is in Him? \"[fn-106-P10661_2995714:227-nf] Not, observe, without Him. There was therefore One who caused God to be not alone, except \"alone\" from all other gods. But (if we are to follow the heretics), the Gospel itself will have to be rejected, because it tells us that all things were made by God through the Word, without whom nothing was made.[fn-106-P10662_2996040:228-nf] And if I am not mistaken, there is also another passage in which it is written: \"By the Word of the Lord were the heavens made, and all the hosts of them by His Spirit.\"[fn-106-P10663_2996228:229-nf] Now this Word, the Power of God and the Wisdom of God, must be the very Son of God. So that, if (He did) all things by the Son, He must have stretched out the heavens by the Son, and so not have stretched them out alone, except in the sense in which He is \"alone\" (and apart) from all other gods. Accordingly He says, concerning the Son, immediately afterwards: \"Who else is it that frustrateth the tokens of the liars, and maketh diviners mad, turning wise men backward, and making their knowledge foolish, and confirming the words[fn-106-P10664_2996783:230-nf] of His Son? \"[fn-106-P10665_2996819:231-nf] -as, for instance, when He said, \"This is my beloved Son, in whom I am well pleased; hear ye Him.\"[fn-106-P10666_2996986:232-nf] By thus attaching the Son to Himself, He becomes His own interpreter in what sense He stretched out the heavens alone, meaning alone with His Son, even as He is one with His Son. The utterance, therefore, will be in like manner the Son's, \"I have stretched out the heavens alone,\"[fn-106-P10667_2997289:233-nf] because by the Word were the heavens established.[fn-106-P10668_2997361:234-nf] Inasmuch, then, as the heaven was prepared when Wisdom was present in the Word, and since all things were made by the Word, it is quite correct to say that even the Son stretched out the heaven alone, because He alone ministered to the Father's work. It must also be He who says, \"I am the First, and to all futurity I AM.\"[fn-106-P10669_2997707:235-nf] The Word, no doubt, was before all things. \"In the beginning was the Word; \"[fn-106-P10670_2997811:236-nf] and in that beginning He was sent forth[fn-106-P10671_2997869:237-nf] by the Father. The Father, however, has no beginning, as proceeding from none; nor can He be seen, since He was not begotten. He who has always been alone could never have had order or rank. Therefore, if they have determined that the Father and the Son must be regarded as one and the same, for the express purpose of vindicating the unity of God, that unity of His is preserved intact; for He is one, and yet He has a Son, who is equally with Himself comprehended in the same Scriptures. Since they are unwilling to allow that the Son is a distinct Person, second from the Father, lest, being thus second, He should cause two Gods to be spoken of, we have shown above[fn-106-P10672_2998556:238-nf] that Two are actually described in Scripture as God and Lord. And to prevent their being offended at this fact, we give a reason why they are not said to be two Gods and two Lords, but that they are two as Father and Son; and this not by severance of their substance, but from the dispensation wherein we declare the Son to be undivided and inseparable from the Father,-distinct in degree, not in state. And although, when named apart, He is called God, He does not thereby constitute two Gods, but one; and that from the very circumstance that He is entitled to be called God, from His union with the Father.","title":"Against Praxeas","author":"Tertullian"},{"chapter":33,"verse":6,"source_code":"anf_04_anf04_45_book_i_","source_chapter":5,"source_paragraph":"45","folder":"ANF-04","text":"7. But if this is to be understood as spoken of the Spirit of God, since Adam also is found to have prophesied of some things, it may be taken not as of general application, but as confined to those who are saints. Finally, also, at the time of the flood, when all flesh had corrupter their way before God, it is recorded that God spoke thus, as of undeserving men and sinners: \"My Spirit shall not abide with those men for ever, because they are flesh.\"[fn-63-P6361_1168520:80-nf] By which, it is clearly shown that the Spirit of God is taken away from all who are unworthy. In the Psalms also it is written: \"Thou wilt take away their spirit, and they will die, and return to their earth. Thou wilt send forth Thy Spirit, and they shall be created, and Thou wilt renew the face of the earth; \"[fn-63-P6362_1168851:81-nf] which is manifestly intended of the Holy Spirit, who, after sinners and unworthy persons have been taken away and destroyed, creates for Himself a new people, and renews the face of the earth, when, laying aside, through the grace of the Spirit, the old map with his deeds, they begin to walk in newness of life. And therefore the expression is competently applied to the Holy Spirit, because He will take up His dwelling, not in all men, nor in those who are flesh, but in those whose land[fn-63-P6363_1169364:82-nf] has been renewed. Lastly, for this reason was the grace and revelation of the Holy Spirit bestowed by the imposition of the apostles' hands after baptism. Our Saviour also, after the resurrection, when old things had already passed away, and all things had become new, Himself a new man, and the first-born from the dead, His apostles also being renewed by faith in His resurrection, says, \"Receive the Holy Spirit; \"[fn-63-P6364_1169794:83-nf] This is doubtless what the Lord the Saviour meant to convey in the Gospel, when He said that new wine cannot be put into old bottles, but commanded that the bottles should be made new, i.e., that men should walk in newness of life, that they might receive the new wine, i.e., the newness of grace of the Holy Spirit. In this manner, then, is the working of the power of God the Father and of the Son extended without distinction to every creature; but a share in the Holy Spirit we find possessed only by the saints. And therefore it is said, \"No man can say that Jesus is Lord, but by the Holy Ghost.\"[fn-63-P6365_1170415:84-nf] And on one occasion, scarcely even the apostles themselves are deemed worthy to hear the words, \"Ye shall receive the power of the Holy Ghost coming upon you.\"[fn-63-P6366_1170595:85-nf] For this reason, also, I think it follows that he who has committed a sin against the Son of man is deserving of forgiveness; because if he who is a participator of the word or reason of God cease to live agreeably to reason, he seems to have fallen into a state of ignorance or folly, and therefore to deserve forgiveness; whereas he who has been deemed worthy to have a portion of the Holy Spirit, and who has relapsed, is, by this very act and work, said to be guilty of blasphemy against the Holy Spirit. Let no one indeed suppose that we, from having said that the Holy Spirit is conferred upon the saints alone, but that the benefits or operations of the Father and of the Son extend to good and bad, to just and unjust, by so doing give a preference to the Holy Spirit over the Father and the Son, or assert that His dignity is greater, which certainly would be a very illogical conclusion. For it is the peculiarity of His grace and operations that we have been describing. Moreover, nothing in the Trinity can be called greater or less, since the fountain of divinity alone contains all things by His word and reason, and by the Spirit of His mouth sanctifies all things which are worthy of sanctification, as it is written in the Psalm: \"By the word of the Lord were the heavens strengthened, and all their power by the Spirit of His mouth.\"[fn-63-P6367_1171964:86-nf] There is also a special working of God the Father, besides that by which He bestowed upon all things the gift of natural life. There is also a special ministry of the Lord Jesus Christ to those upon whom he confers by nature the gift of reason, by means of which they are enabled to be rightly what they are. There is also another grace of the Holy Spirit, which is bestowed upon the deserving, through the ministry of Christ and the working of the Father, in proportion to the merits of those who are rendered capable of receiving it. This is most clearly pointed out by the Apostle Paul, when demonstrating that the power of the Trinity is one and the same, in the words, \"There are diversities of gifts, but the same Spirit; there are diversities of administrations, but the same Lord; and there are diversities of operations, but it is the same God who worketh all in all. But the manifestation of the Spirit is given to every man to profit: withal.\"[fn-63-P6368_1172939:87-nf] From which it most clearly follows that there is no difference in the Trinity, but that which is called the gift of the Spirit is made known through the Son, and operated by God the Father. \"But all these worketh that one and the self-same Spirit, dividing to every one severally as He will.\"[fn-63-P6369_1173254:88-nf] ","title":"Book I.","author":"Origen"},{"chapter":33,"verse":4,"source_code":"npnf2_05_npnf2_05_39_the_great_catechism","source_chapter":13,"source_paragraph":"79","folder":"NPNF2-05","text":"But should it be the Jew who gainsays these arguments, our discussion with him will no longer present equal difficulty[fn-38-P3862_2533309:17-nf] , since the truth will be made manifest out of those doctrines on which he has been brought up. For that there is a Word of God, and a Spirit of God, powers essentially subsisting, both creative of whatever has come into being, and comprehensive of things that exist, is shown in the clearest light out of the Divinely-inspired Scriptures. It is enough if we call to mind one testimony, and leave the discovery of more to those who are inclined to take the trouble. \"By the Word of the Lord,\" it is said, \"the heavens were established, and all the power of them by the breath of His mouth[fn-38-P3863_2533928:18-nf] .\" What word and what breath? For the Word is not mere speech, nor that breath mere breathing. Would not the Deity be brought down to the level of the likeness of our human nature, were it held as a doctrine that the Maker of the universe used such word and such breath as this? What power arising from speech or breathing could there be of such a kind as would suffice for the establishment of the heavens and the powers that are therein? For if the Word of God is like our speech, and His Breath is like our breath, then from these like things there must certainly come a likeness of power; and the Word of God has just so much force as our word, and no more. But the words that come from us and the breath that accompanies their utterance are ineffective and unsubstantial. Thus, they who would bring down the Deity to a similarity with the word as with us render also the Divine word and spirit altogether ineffective and unsubstantial. But if, as David says, \"By the Word of the Lord were the heavens established, and their powers had their framing by His breath,\" then has the mystery of the truth been confirmed, which instructs us to speak of a word as in essential being, and a breath as in personality.","title":"The Great Catechism","author":"Gregory of Nyssa"},{"chapter":33,"verse":6,"source_code":"anf_04_anf04_48_book_iv_","source_chapter":1,"source_paragraph":"13","folder":"ANF-04","text":"30. Having, then, briefly restated these points regarding the nature of the Trinity, it follows that we notice shortly this statement also, that \"by the Son\" are said to be created \"all things that are in heaven, and that are in earth, visible and invisible, whether they be thrones, or dominions, or principalities, or powers: all things were created by Him, and for Him; and He is before all, and all things consist by Him, who is the Head.\"[fn-73-P7366_1688730:29-nf] In conformity with which John also in his Gospel says: \"All things were created by Him; and without Him was not anything made.\"[fn-73-P7367_1688882:30-nf] And David, intimating that the mystery of the entire Trinity was (concerned) in the creation of all things, says: \"By the Word of the Lord were the heavens made; and all the host of them by the Spirit of His mouth.\"[fn-73-P7368_1689114:31-nf] ","title":"Book IV.","author":"Origen"},{"chapter":33,"verse":6,"source_code":"anf_02_anf02_50_exhortation_to_the_heathen","source_chapter":5,"source_paragraph":"224","folder":"ANF-02","text":"For can we possibly any longer suppose the Demeter, and the Core, and the mystic Iacchus of Praxiteles, to be gods, and not rather regard the art of Leucippus, or the hands of Apelles, which clothed the material with the form of the divine glory, as having a better title to the honour? But while you bestow the greatest pains that the image may be fashioned with the most exquisite beauty possible, you exercise no care to guard against your becoming like images for stupidity. Accordingly, with the utmost clearness and brevity, the prophetic word condemns this practice: \"For all the gods of the nations are the images of demons; but God made the heavens, and what is in heaven.\"[fn-29-P2967_885098:61-nf] Some, however, who have fallen into error, I know not how, worship God's work instead of God Himself,-the sun and the moon, and the rest of the starry choir,-absurdly imagining these, which are but instruments for measuring time, to be gods; \"for by His word they were established, and all their host by the breath of His mouth.\"[fn-29-P2968_885446:62-nf] ","title":"Exhortation to the Heathen","author":"Clement of Alexandria"},{"chapter":33,"verse":1,"source_code":"anf_02_anf02_53_book_ii_","source_chapter":5,"source_paragraph":"77","folder":"ANF-02","text":"In the present instance He is a guest with us. For the apostle adds again, \"Teaching and admonishing one another in all wisdom, in psalms, and hymns, and spiritual songs, singing with grace in your heart to God.\" And again, \"Whatsoever ye do in word or deed, do all in the name of the Lord Jesus, giving thanks to God and His Father.\" This is our thankful revelry. And even if you wish to sing and play to the harp or lyre, there is no blame.[fn-38-P3877_1185689:104-nf] Thou shalt imitate the righteous Hebrew king in his thanksgiving to God. \"Rejoice in the Lord, ye righteous; praise is comely to the upright,\"[fn-38-P3878_1185917:105-nf] says the prophecy. \"Confess to the Lord on the harp; play to Him on the psaltery of ten strings. Sing to Him a new song.\" And does not the ten-stringed psaltery indicate the Word Jesus, who is manifested by the element of the decad? And as it is befitting, before partaking of food, that we should bless the Creator of all; so also in drinking it is suitable to praise Him on partaking of His creatures.[fn-38-P3879_1186345:106-nf] For the psalm is a melodious and sober blessing. The apostle calls the psalm \"a spiritual song.\"[fn-38-P3880_1186585:107-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":33,"verse":6,"source_code":"anf_06_anf06_14_a_sectional_confession_of_faith_","source_chapter":1,"source_paragraph":"46","folder":"ANF-06","text":"And again, if the impious say, How will there not be three Gods and three Persons, on the supposition that they have one and the same divinity?-we shall reply: Just because God is the Cause and Father of the Son; and this Son is the image and offspring of the Father, and not His brother; and the Spirit in like manner is the Spirit of God, as it is written, \"God is a Spirit.\"[fn-7-P761_219020:42-nf] And in earlier times we have this declaration from the prophet David: \"By the word of the Lord were the heavens stablished, and all the power of them by the breath (spirit) of His mouth.\"[fn-7-P762_219226:43-nf] And in the beginning of the book of the creation[fn-7-P763_219295:44-nf] it is written thus: \"And the Spirit of God moved upon the face of the waters.\"[fn-7-P764_219393:45-nf] And Paul in his Epistle to the Romans says \"But ye are not in the flesh, but in the Spirit, if so be that the Spirit of God dwell in you.\"[fn-7-P765_219548:46-nf] And again he says: \"But if the Spirit of Him that raised up Jesus from the dead dwell in you, He that raised up Christ from the dead shall also quicken your mortal bodies by His Spirit that dwelleth in you.\"[fn-7-P766_219775:47-nf] And again: \"As many as are led by the Spirit of God, they are the sons of God. For ye have not received the spirit of bondage again to fear; but ye have received the Spirit of adoption, whereby we cry, Abba, Father.\"[fn-7-P767_220012:48-nf] And again: \"I say the truth in Christ, I lie not, my conscience also bearing me witness in the Holy Ghost.\"[fn-7-P768_220144:49-nf] And again: \"Now the God of hope fill you with all joy and peace in believing, that ye may abound in hope, by the power of the Holy Ghost.\"[fn-7-P769_220300:50-nf] ","title":"A Sectional Confession of Faith.","author":"Gregory Thaumaturgus"},{"chapter":33,"verse":6,"source_code":"anf_01_anf01_58_book_i","source_chapter":24,"source_paragraph":"170","folder":"ANF-01","text":"1. The rule[fn-65-P6590_1562863:275-nf] of truth which we hold, is, that there is one God Almighty, who made all things by His Word, and fashioned and formed, out of that which had no existence, all things which exist. Thus saith the Scripture, to that effect \"By the Word of the Lord were the heavens established, and all the might of them, by the spirit of His mouth.\"[fn-65-P6591_1563371:276-nf] And again, \"All things were made by Him, and without Him was nothing made.\"[fn-65-P6592_1563469:277-nf] There is no exception or deduction stated; but the Father made all things by Him, whether visible or invisible, objects of sense or of intelligence, temporal, on account of a certain character given them, or eternal; and these eternal[fn-65-P6593_1563722:278-nf] things He did not make by angels, or by any powers separated from His Ennoea. For God needs none of all these things, but is He who, by His Word and Spirit, makes, and disposes, and governs all things, and commands all things into existence,-He who formed the world (for the world is of all),-He who fashioned man,-He [who][fn-65-P6594_1564188:279-nf] is the God of Abraham, and the God of Isaac, and the God of Jacob, above whom there is no other God, nor initial principle, nor power, nor pleroma,-He is the Father of our Lord Jesus Christ, as we shall prove. Holding, therefore, this rule, we shall easily show, notwithstanding the great variety and multitude of their opinions, that these men have deviated from the truth; for almost all the different sects of heretics admit that there is one God; but then, by their pernicious doctrines, they change [this truth into error], even as the Gentiles do through idolatry,-thus proving themselves ungrateful to Him that created them. Moreover, they despise the workmanship of God, speaking against their own salvation, becoming their own bitterest accusers, and being false witnesses [against themselves]. Yet, reluctant as they may be, these men shall one day rise again in the flesh, to confess the power of Him who raises them from the dead; but they shall not be numbered among the righteous on account of their unbelief.","title":"Book I","author":"Irenaeus"},{"chapter":33,"verse":9,"source_code":"anf_01_anf01_59_book_ii","source_chapter":4,"source_paragraph":"53","folder":"ANF-01","text":"5. For this is a peculiarity of the pre-eminence of God, not to stand in need of other instruments for the creation of those things which are summoned into existence. His own Word is both suitable and sufficient for the formation of all things, even as John, the disciple of the Lord, declares regarding Him: \"All things were made by Him, and without Him was nothing made.\"[fn-67-P6747_1643770:9-nf] Now, among the \"all things\" our world must be embraced. It too, therefore, was made by His Word, as Scripture tells us in the book of Genesis that He made all things connected with our world by His Word. David also expresses the same truth [when he says] \"For He spake, and they were made; He commanded, and they were created.\"[fn-67-P6748_1644113:10-nf] Whom, therefore, shall we believe as to the creation of the world-these heretics who have been mentioned that prate so foolishly and inconsistently on the subject, or the disciples of the Lord, and Moses, who was both a faithful servant of God and a prophet? He at first narrated the formation of the world in these words: \"In the beginning God created the heaven and the earth,\"[fn-67-P6749_1644525:11-nf] and all other things in succession; but neither gods nor angels [had any share in the work].","title":"Book II","author":"Irenaeus"},{"chapter":33,"verse":5,"source_code":"anf_04_anf04_58_book_iv_","source_chapter":28,"source_paragraph":"154","folder":"ANF-04","text":"But since he has represented those whom he regards as worms, viz., the Christians, as saying that \"God, having abandoned the heavenly regions, and despising this great earth, takes up His abode amongst us alone, and to us alone makes His announcements, and ceases not His messages and inquiries as to how we may become His associates for ever,\" we have to answer that he attributes to us words which we never uttered, seeing we both read and know that God loves all existing things, and loathes[fn-91-P9167_2364015:105-nf] nothing which He has made, for He would not have created anything in hatred. We have, moreover, read the declaration: \"And Thou sparest all things, because they ate Thine, O lover of souls. For Thine incorruptible Spirit is in all. And therefore those also who have fallen away for a little time Thou rebukest, and admonishest, reminding them of their sins.\"[fn-91-P9168_2364395:106-nf] How can we assert that \"God, leaving the regions of heaven, and the whole world, and despising this great earth, takes up His abode amongst us only,\" when we have found that all thoughtful persons must say in their prayers, that \"the earth is full of the mercy of the Lord,\"[fn-91-P9169_2364716:107-nf] and that \"the mercy of the Lord is upon all flesh; \"[fn-91-P9170_2364791:108-nf] and that God, being good, \"maketh His sun to arise upon the evil and the good, and sendeth His rain upon the just and the unjust; \"[fn-91-P9171_2364949:109-nf] and that He encourages us to a similar course of action, in order that we may become His sons, and teaches us to extend the benefits which we enjoy, so far as in our power, to all men? For He Himself is said to be the Saviour of all men, especially of them that believe;[fn-91-P9172_2365244:110-nf] and His Christ to be the \"propitiation for our sins, and not for ours only, but also for the sins of the whole world.\"[fn-91-P9173_2365389:111-nf] And this, then, is our answer to the allegations of Celsus. Certain other statements, in keeping with the character of the Jews, might be made by some of that nation, but certainly not by the Christians, who have been taught that \"God commendeth His love towards us, in that, while we were yet sinners, Christ died for us; \"[fn-91-P9174_2365739:112-nf] and although \"scarcely for a righteous man will one die, yet peradventure for a good man some would even dare to die.\"[fn-91-P9175_2365881:113-nf] But now is Jesus declared to have come for the sake of sinners in all parts of the world (that they may forsake their sin, and entrust themselves to God), being called also, agreeably to an ancient custom of these Scriptures, the \"Christ of God.\"","title":"Book IV.","author":"Origen"},{"chapter":33,"verse":6,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":10,"source_paragraph":"63","folder":"ANF-01","text":"3. For that all things, whether Angels, or Archangels, or Thrones, or Dominions, were both established and created by Him who is God over all, through His Word, John has thus pointed out. For when he had spoken of the Word of God as having been in the Father, he added, \"All things were made by Him, and without Him was not anything made.\"[fn-74-P7405_1980111:63-nf] David also, when he had enumerated [His] praises, subjoins by name all things whatsoever I have mentioned, both the heavens and all the powers therein: \"For He commanded, and they were created; He spake, and they were made.\" Whom, therefore, did He command? The Word, no doubt, \"by whom,\" he says, \"the heavens were established, and all their power by the breath of His mouth.\"[fn-74-P7406_1980505:64-nf] But that He did Himself make all things freely, and as He pleased, again David says, \"But our God is in the heavens above, and in the earth; He hath made all things whatsoever He pleased.\"[fn-74-P7407_1980715:65-nf] But the things established are distinct from Him who has established them, and what have been made from Him who has made them. For He is Himself uncreated, both without beginning and end, and lacking nothing. He is Himself sufficient for Himself; and still further, He grants to all others this very thing, existence; but the things which have been made by Him have received a beginning. But whatever things had a beginning, and are liable to dissolution, and are subject to and stand in need of Him who made them, must necessarily in all respects have a different term [applied to them], even by those who have but a moderate capacity for discerning such things; so that He indeed who made all things can alone, together with His Word, properly be termed God and Lord: but the things which have been made cannot have this term applied to them, neither should they justly assume that appellation which belongs to the Creator.","title":"Book III.","author":"Irenaeus"},{"chapter":33,"verse":9,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":61,"source_paragraph":"212","folder":"ANF-04","text":"But after this investigation of his assertions, as if his object were to swell his book by many words, he repeats, in different language, the same charges which we have examined a little ago, saying: \"By far the most silly thing is the distribution of the creation of the world over certain days, before days existed: for, as the heaven was not yet created, nor the foundation of the earth yet laid,[fn-106-P10678_2846953:306-nf] nor the sun yet revolving,[fn-106-P10679_2847003:307-nf] how could there be days? \"Now, what difference is there between these words and the following: \"Moreover, taking and looking at these things from the beginning, would it not be absurd in the first and greatest God to issue the command, Let this (first thing) come into existence, and this second thing, and this (third); and after accomplishing so much on the first day, to do so much more again on the second, and third, and fourth, and fifth, and sixth? \"We answered to the best of our ability this objection to God's \"commanding this first, second, and third thing to be created,\" when we quoted the words, \"He said, and it was done; He commanded, and all things stood fast; \"[fn-106-P10680_2847709:308-nf] remarking that the immediate[fn-106-P10681_2847764:309-nf] Creator, and, as it were, very Maker[fn-106-P10682_2847835:310-nf] of the world was the Word, the Son of God; while the Father of the Word, by commanding His own Son-the Word-to create the world, is primarily Creator. And with regard to the creation of the light upon the first day, and of the firmament upon the second, and of the gathering together of the waters that are under the heaven into their several reservoirs[fn-106-P10683_2848209:311-nf] on the third (the earth thus causing to sprout forth those (fruits) which are under the control of nature alone[fn-106-P10684_2848340:312-nf] , and of the (great) lights and stars upon the fourth, and of aquatic[fn-106-P10685_2848456:313-nf] animals upon the fifth, and of land animals and man upon the sixth, we have treated to the best of our ability in our notes upon Genesis, as well as in the foregoing pages, when we found fault with those who, taking the words in their apparent signification, said that the time of six days was occupied in the creation of the world, and quoted the words: \"These are the generations of the heavens and of the earth when they were created, in the day that the Lord God made the earth and the heavens.\"[fn-106-P10686_2848975:314-nf] ","title":"Book VI.","author":"Origen"},{"chapter":33,"verse":6,"source_code":"npnf2_07_npnf2_07_53_oration_xli_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"XIV. This Spirit shares with the Son in working both the Creation and the Resurrection, as you may be shewn by this Scripture; By the Word of the Lord were the heavens made, and all the power of them by the breath of His Mouth;[fn-54-P5420_1811901:57-nf] and this, The Spirit of God that made me, and the Breath of the Almighty that teacheth me;[fn-54-P5421_1812012:58-nf] and again, Thou shalt send forth Thy Spirit and they shall be created, and Thou shalt renew the face of the earth.[fn-54-P5422_1812148:59-nf] And He is the Author of spiritual regeneration. Here is your proof:-None can see or enter into the Kingdom, except he be born again of the Spirit,[fn-54-P5423_1812313:60-nf] and be cleansed from the first birth, which is a mystery of the night, by a remoulding of the day and of the Light, by which every one singly is created anew. This Spirit, for He is most wise and most loving,[fn-54-P5424_1812540:61-nf] if He takes possession of a shepherd makes him a Psalmist, subduing evil spirits by his song,[fn-54-P5425_1812651:62-nf] and proclaims him King; if he possess a goatherd and scraper[fn-54-P5426_1812733:63-nf] of sycamore fruit,[fn-54-P5427_1813146:64-nf] He makes him a Prophet. Call to mind David and Amos. If He possess a goodly youth, He makes him a Judge of Elders,[fn-54-P5428_1813280:65-nf] even beyond his years, as Daniel testifies, who conquered the lions in their den.[fn-54-P5429_1813377:66-nf] If He takes possession of Fishermen, He makes them catch the whole world in the nets of Christ, taking them up in the meshes of the Word. Look at Peter and Andrew and the Sons of Thunder, thundering the things of the Spirit. If of Publicans, He makes gain of them for discipleship, and makes them merchants of souls; witness Matthew, yesterday a Publican, today an Evangelist. If of zealous persecutors, He changes the current of their zeal, and makes them Pauls instead of Sauls, and as full of piety as He found them of wickedness. And He is the Spirit of Meekness, and yet is provoked by those who sin. Let us therefore make proof of Him as gentle, not as wrathful, by confessing His Dignity; and let us not desire to see Him implacably wrathful. He too it is who has made me today a bold herald to you;-if without rest to myself, God be thanked; but if with risk, thanks to Him nevertheless; in the one case, that He may spare those that hate us; in the other, that He may consecrate us, in receiving this reward of our preaching of the Gospel, to be made perfect by blood.","title":"Oration XLI.","author":"Gregory Nazianzen"},{"chapter":33,"verse":6,"source_code":"npnf2_04_npnf2_04_40_to_the_bishops_of_egypt","source_chapter":3,"source_paragraph":"29","folder":"NPNF2-04","text":"For maintaining these and the like opinions Arius was declared a heretic; for myself, while I have merely been writing them down, I have been cleansing myself by thinking of the contrary doctrines, and by holding fast the sense of the true faith. For the Bishops who all assembled from all parts at the Council of Nicaea, began to hold their ears at these statements, and all with one voice condemned this heresy on account of them, and anathematized it, declaring it to be alien and estranged from the faith of the Church. It was no compulsion which led the judges to this decision, but they all deliberately vindicated the truth[fn-40-P4006_1682105:69-nf] : and they did so justly and rightly. For infidelity is coming in through these men, or rather a Judaism counter to the Scriptures, which has close upon it Gentile superstition, so that he who holds these opinions can no longer be even called a Christian, for they are all contrary to the Scriptures. John, for instance, saith, `In the beginning was the Word[fn-40-P4007_1682817:70-nf] ;' but these men say, `He was not, before He was begotten.' And again he wrote, `And we are in Him that is true, even in His Son Jesus Christ; this is the true God, and eternal life[fn-40-P4008_1683015:71-nf] ;' but these men, as if in contradiction to this, allege that Christ is not the true God, but that He is only called God, as are other creatures, in regard of His participation in the divine nature. And the Apostle blames the Gentiles, because they worship the creatures, saying, `They served the creature more than' God `the Creator[fn-40-P4009_1683368:72-nf] .' But if these men say that the Lord is a creature, and worship Him as a creature, how do they differ from the Gentiles? If they hold this opinion, is not this passage also against them; and does not the blessed Paul write as blaming them? The Lord also says, `I and My Father are One:' and `He that hath seen Me, hath seen the Father[fn-40-P4010_1683772:73-nf] ;' and the Apostle who was sent by Him to preach, writes, `Who being the Brightness of His glory, and the express Image of His Persons[fn-40-P4011_1683958:74-nf] .' But these men dare to separate them, and to say that He is alien from the essence and eternity of the Father; and impiously to represent Him as changeable, not perceiving, that by speaking thus, they make Him to be, not one with the Father, but one with created things. Who does not see, that the brightness cannot be separated from the light, but that it is by nature proper to it, and co-existent with it, and is not produced after it? Again, when the Father says, `This is My beloved Son[fn-40-P4012_1684468:75-nf] ,' and when the Scriptures say that `He is the Word' of the Father, by whom `the heavens were established[fn-40-P4013_1684594:76-nf] ,' and in short, `All things were made by Him[fn-40-P4014_1684660:77-nf] ;' these inventors of new doctrines and fictions represent that there is another Word, and another Wisdom of the Father, and that He is only called the Word and the Wisdom conceptually on account of things endued with reason, while they perceive not the absurdity of this.","title":"To the Bishops of Egypt","author":"Athanasius"},{"chapter":33,"verse":6,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"117","folder":"ANF-05","text":"12. Acting then in these (prophets), the Word spoke of Himself. For already He became His own herald, and showed that the Word would be manifested among men. And for this reason He cried thus: \"I am made manifest to them that sought me not; I am found of them that asked not for me.\"[fn-37-P3766_1198282:250-nf] And who is He that is made manifest but the Word of the Father?-whom the Father sent, and in whom He showed to men the power proceeding from Him. Thus, then, was the Word made manifest, even as the blessed John says. For he sums up the things that were said by the prophets, and shows that this is the Word, by whom all things were made. For he speaks to this effect: \"In the beginning was the Word, and the Word was with God, and the Word was God. All things were made by Him, and without Him was not anything made.\"[fn-37-P3767_1198820:251-nf] And beneath He says, \"The world was made by Him, and the world knew Him not; He came unto His own, and His own received Him not.\"[fn-37-P3768_1199515:252-nf] If, then, said he, the world was made by Him, according to the word of the prophet, \"By the Word of the Lord were the heavens made,\"[fn-37-P3769_1199671:253-nf] then this is the Word that was also made manifest. We accordingly see the Word incarnate, and we know the Father by Him, and we believe in the Son, (and) we worship the Holy Spirit. Let us then look at the testimony of Scripture. with respect to the announcement of the future manifestation of the Word.","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":33,"verse":5,"source_code":"npnf1_07_npnf1_07_24_tractate_xix_","source_chapter":1,"source_paragraph":"14","folder":"NPNF1-07","text":"12. But here also arises a cloud that must be scattered. Let us not lose heart, let us strive in earnest. Here are pastures of the mind; let us not disdain them, that we may live. Behold, sayest thou, thyself confessest that the Father hath given life to the Son, that He may have life in Himself, even as the Father hath life in Himself; that the Father not lacking, the Son may not lack; that as the Father is life, so the Son may be life; and both united one life, not two lives; because God is one, not two Gods; and this same is to be life. How, then, is the Father said to have given life to the Son? Not so as if the Son had been without life before, and received life from the Father that He might live; for if it were so, He would not have life in Himself. Behold, I was speaking of the soul. The soul exists; though it be not wise, though it be not righteous, though it be not godly, it is soul. It is one thing for it to be soul, but another thing to be wise, to be righteous, to be godly. Something there is, then, in which it is not yet wise, not yet righteous, not yet godly. Nevertheless it is not therefore nothing, it is not therefore non-life; for it shows itself to be alive by certain of its own actions, although it does not show itself to be wise, godly, or righteous. For if it were not living it would not move the body, would not command the feet to walk, the hands to work, the eyes to look, the ears to hear; would not open the mouth for speaking, nor move the tongue to distinction of speech. So, then, by these operations it shows itself to have life, and to be something which is better than the body. But does it in any wise show itself by these operations to be wise, godly, or righteous? Do not the foolish, the wicked the unrighteous walk, work, see, hear, speak? But when the soul rises to something which itself is not, which is above itself, and from which its being is, then it gets wisdom, righteousness, holiness, which so long as it was without, it was dead, and did not have the life by which itself should live, but only that by which the body was quickened. For that in the soul by which the body is quickened is one thing, that by which the soul itself is quickened is another. Better, certainly, than the body is the soul, but better than the soul itself is God. The soul, even if it be foolish, ungodly, unrighteous, is the life of the body. But since its own life is God, just as it supplies vigor, comeliness, activity, the functions of the limbs to the body, while it exists in the body; so, in like manner, while God, its life, is in the soul, He supplies to it wisdom, godliness, righteousness charity. Accordingly, what the soul supplies to the body, and what God supplies to the soul, are of a different kind: the soul quickens and is quickened. It quickens while dead, even if itself is not quickened. But when the word comes, and is poured into the hearers, and they not only hear, but are made obedient, the soul rises from its death to its life-that is, from unrighteousness, from folly, from ungodliness, to its God, who is to it wisdom, righteousness, light. Let it rise to Him, and be enlightened by Him. \"Come near,' saith he, \"to Him.\" And what shall we have? \"And be enlightened.\"[fn-10-P1014_597804:8-nf] If, therefore, by \"coming to\" ye are enlightened, and by \"departing from\" ye become darkened, your light was not in yourselves, but in your God. Come to Him that ye may rise again: if ye depart from Him, ye shall die. If by coming to Him ye live, and by departing from Him ye die, your life was not in yourselves. For the same is your life which is your light. \"Because with Thee is the fountain of life, and in Thy light we shall see light.\"[fn-10-P1015_598265:9-nf] ","title":"Tractate XIX.","author":"Augustine"},{"chapter":33,"verse":9,"source_code":"npnf1_07_npnf1_07_25_tractate_xx_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. Now you need to be reminded whence this discourse arose, by reason of what precedes this passage, where the Lord had cured a certain man among those who were lying in the five porches of that pool of Solomon, and to whom He had said, \"Take up thy bed, and go unto thy house.\" But this He had done on the Sabbath; and hence the Jews, being troubled, were falsely accusing Him as a destroyer and transgressor of the law. He then said to them, \"My Father worketh even until now, and I work.\"[fn-10-P1042_620104:1-nf] For they, taking the observance of the Sabbath in a carnal sense, fancied that God had, as it were, slept after the labor of framing the world even to this day; and that therefore He had sanctified that day, from which He began to rest as from labor. Now, to our fathers of old there was ordained a sacrament of the Sabbath,[fn-10-P1043_620444:2-nf] which we Christians observe spiritually, in abstaining from every servile work, that is, from every sin (for the Lord saith, \"Every one that committeth sin is the servant of sin\"), and in having rest in our heart, that is, spiritual tranquillity. And although in this life we strive after this rests yet not until we have departed this life shall we attain to that perfect rest. But the reason why God is said to have rested is, that He made no creature after all was finished. Moreover, the Scripture called it rest, to admonish us that after good works we shall rest. For thus we have it written in Genesis, \"And God made all things very good, and God rested on the seventh day,\" in order that thou, O man, considering that God Himself is said to have rested after good works, shouldest not expect rest for thyself, until after thou hast wrought good works; and even as God after He made man in His own image and likeness, and in him finished all His works very good, rested on the seventh day, so mayest thou also not expect rest to thyself, except thou return to that likeness in which thou wast made, which likeness thou hast lost by sinning. For, in reality, God cannot be said to have toiled, who \"said, and they were done.\" Who is there that, after such facility of work, desires to rest as if after labor? If He commanded and some one resisted Him, if He commanded and it was not done, and labored that it might be done, then justly He should be said to have rested after labor. But when in that same book of Genesis we read, \"God said, Let there be light, and there was light; God said, Let there be a firmament, and the firmament was made,[fn-10-P1044_622109:3-nf] and all the rest were made immediately at His word: to which also the psalm testifies, saying, \"He spake, and they were made; He commanded, and they were created,\"[fn-10-P1045_622293:4-nf] -how could He require rest after the world was made, as if to enjoy leisure after toil, He who in commanding never toiled? Consequently these sayings are mystical, and are laid down in this wise that we may be looking for rest after this life, provided we have done good works. Accordingly, the Lord, restraining the impudence and refuting the error of the Jews, and showing them that they did not think rightly of God, says to them, when they were offended at His working men's healing on the Sabbath, \"My Father worketh until now, and I work:\" do not therefore suppose that my Father so rested on the Sabbath, that thenceforth He doth not work; but even as He now worketh, so I also work. But as the Father without toil, so too the Son without toil. God \"said, and they were done;\" Christ said to the impotent man, \"Take up thy bed, and go unto thy house,\" and it was done.","title":"Tractate XX.","author":"Augustine"},{"chapter":33,"verse":5,"source_code":"anf_06_anf06_33_part_i_containing_various_sections_of_the_works_","source_chapter":1,"source_paragraph":"55","folder":"ANF-06","text":"\"The lazy procrastinator is ever wrestling with miseries.\"[fn-14-P1462_417687:75-nf]  And the prophet teaches us the same lesson in a more solemn fashion, and declares that deeds done according to the standard of virtue are truly worthy of God,[fn-14-P1463_417868:76-nf] and that the man who gives no heed to these is accursed: \"For cursed be he that doeth the works of the Lord carelessly.\"[fn-14-P1464_418005:77-nf] Moreover, those who are unversed in any art, and unable to prosecute it perfectly, feel it to be wearisome when they make their first attempts in it, just by reason of the novelty[fn-14-P1465_418217:78-nf] of their experience, and their want of practice in the works. But those, on the other hand, who have made some advance, and much more those who are perfectly trained in the art, accomplish easily and successfully the objects of their labours, and have great pleasure in the work, and would choose rather thus, in the discharge of the pursuits to which they are accustomed, to finish and carry perfectly out what their efforts aim at, than to be made masters of all those things which are reckoned advantageous among men. Yea, Democritus himself, as it is reported, averred that he would prefer the discovery of one true cause to being put in possession of the kingdom of Persia. And that was the declaration of a man who had only a vain and groundless conception of the causes of things,[fn-14-P1466_419095:79-nf] inasmuch as he started with an unfounded principle, and an erroneous hypothesis, and did not discern the real root and the common law of necessity in the constitution of natural things, and held as the greatest wisdom the apprehension of things that come about simply in an unintelligent and random way, and set up chance[fn-14-P1467_419554:80-nf] as the mistress and queen of things universal, and even things divine, and endeavoured to demonstrate that all things happen by the determination of the same, although at the same time he kept it outside the sphere of the life of men, and convicted those of senselessness who worshipped it. At any rate, at the very beginning of his Precepts[fn-14-P1468_419909:81-nf] he speaks thus: \"Men have made an image[fn-14-P1469_419966:82-nf] of chance, as a cover[fn-14-P1470_420004:83-nf] for their own lack of knowledge. For intellect and chance are in their very nature antagonistic to each other.[fn-14-P1471_420131:84-nf] And men have maintained that this greatest adversary to intelligence is its sovereign. Yea, rather, they completely subvert and do away, with the one, while they establish the other in its place. For they do not celebrate intelligence as the fortunate,[fn-14-P1472_420570:85-nf] but they laud chance[fn-14-P1473_420606:86-nf] as the most intelligent.\"[fn-14-P1474_420654:87-nf] Moreover, those who attend to things conducing to the good of life, take special pleasure in what serves the interests of those of the same race with themselves, and seek the recompense of praise and glory in return for labours undertaken in behalf of the general good; while some exert themselves as purveyors of ways and means,[fn-14-P1475_421006:88-nf] others as magistrates, others as physicians, others as statesmen; and even philosophers pride themselves greatly in their efforts after the education of men. Will, then, Epicurus or Democritus be bold enough to assert that in the exertion of philosophizing they only cause distress to themselves? Nay, rather they will reckon this a pleasure of mind second to none. For even though they maintain the opinion that the good is pleasure, they will be ashamed to deny that philosophizing is the greater pleasure to them.[fn-14-P1476_421539:89-nf] But as to the gods, of whom the poets among them sing that they are the \"bestowers of good gifts,\"[fn-14-P1477_421739:90-nf] these philosophers scoffingly celebrate them in strains like these: \"The gods are neither the bestowers nor the sharers in any good thing.\" And in what manner, forsooth, can they demonstrate that there are gods at all, when they neither perceive their presence, nor discern them as the doers of aught, wherein, indeed, they resemble those who, in their admiration and wonder at the sun and the moon and the stars, have held these to have been named gods,[fn-14-P1478_422255:91-nf] from their running[fn-14-P1479_422287:92-nf] such courses: when, further, they do not attribute to them any function or power of operation,[fn-14-P1480_422404:93-nf] so as to bold them gods[fn-14-P1481_422470:94-nf] from their constituting,[fn-14-P1482_422514:95-nf] that is, from their making objects,[fn-14-P1483_422573:96-nf] for thereby in all truth the one maker and operator of all things must be God: and when, in fine, they do not set forth any administration, or judgment, or beneficence of theirs in relation to men, so that we might be bound either by fear or by reverence to worship them? Has Epicurus then been able, forsooth, to see beyond this world, and to overpass the precincts of heaven? or has he gone forth by some secret gates known to himself alone, and thus obtained sight of the gods in the void?[fn-14-P1484_423081:97-nf] and, deeming them blessed in their full felicity, and then becoming himself a passionate aspirant after such pleasure, and an ardent scholar in that life which they pursue in the void, does he now call upon all to participate in this felicity, and urge them thus to make themselves like the gods, preparing[fn-14-P1485_423480:98-nf] as their true symposium of blessedness neither heaven nor Olympus, as the poets feign, but the sheer void, and setting before them the ambrosia of atoms,[fn-14-P1486_423651:99-nf] and pledging them in[fn-14-P1487_423729:100-nf] nectar made of the same? However, in matters which have no relation to us, he introduces into his books a myriad oaths and solemn asseverations, swearing constantly both negatively and affirmatively by Jove, and making those whom he meets, and with whom he discusses his doctrines, swear also by the gods, not certainly that he fears them himself, or has any dread of perjury, but that he pronounces all this to be vain, and false, and idle, and unintelligible, and uses it simply as a kind of accompaniment to his words, just as he might also clear his throat, or spit, or twist his face, or move his hand. So completely senseless and empty a pretence was this whole matter of the naming of the gods, in his estimation. But this is also a very patent fact, that, being in fear of the Athenians after (the warning of) the death of Socrates, and being desirous of preventing his being taken for what he really was-an atheist-the subtle charlatan invented for them certain empty shadows of unsubstantial gods. But never surely did he look up to heaven with eyes of true intelligence, so as to hear the clear voice from above, which another attentive spectator did hear, and of which he testified when he said, \"The heavens declare the glory of God, and the firmament showeth His handiwork.\"[fn-14-P1488_425051:101-nf] And never surely did he look down upon the world's surface with due reflection l for then would he have learned that \"the earth is full of the goodness of the Lord\"[fn-14-P1489_425235:102-nf] and that \"the earth is the Lord's, and the fulness thereof; \"[fn-14-P1490_425319:103-nf] and that, as we also read, \"After this the Lord looked upon the earth, and filled it with His blessings. With all manner of living things hath He covered the face thereof.\"[fn-14-P1491_425512:104-nf] And if these men are not hopelessly blinded, let them but survey the vast wealth and variety of living creatures, land animals, and winged creatures, and aquatic; and let them understand then that the declaration made by the Lord on the occasion of His judgment of all things[fn-14-P1492_425816:105-nf] is true: \"And all things, in accordance with His command, appeared good.\"[fn-14-P1493_425994:106-nf] ","title":"Part I.-Containing Various Sections of the Works.","author":"Dionysius"},{"chapter":33,"verse":6,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":6,"source_paragraph":"55","folder":"NPNF2-04","text":"31. But the sentiment of Truth[fn-60-P6034_2406000:187-nf] in this matter must not be hidden, but must have high utterance. For the Word of God was not made for us, but rather we for Him, and `in Him all things were created[fn-60-P6035_2406185:188-nf] .' Nor for that we were weak, was He strong and made by the Father alone, that He might frame us by means of Him as an instrument; perish the thought! it is not so. For though it had seemed good to God not to make things originate, still had the Word been no less with God, and the Father in Him. At the same time, things originate could not without the Word be brought to be; hence they were made through Him,-and reasonably. For since the Word is the Son of God by nature proper to His essence, and is from Him, and in Him[fn-60-P6036_2406729:189-nf] , as He said Himself, the creatures could not have come to be, except through Him. For as the light enlightens all things by its radiance, and without its radiance nothing would be illuminated, so also the Father, as by a hand[fn-60-P6037_2406984:190-nf] , in the Word wrought all things, and without Him makes nothing. For instance, God said, as Moses relates, `Let there be light,' and `Let the waters be gathered together,' and `let the dry land appear,' and `Let Us make man[fn-60-P6038_2407840:191-nf] ;' as also Holy David in the Psalm, `He spake and they were made; He commanded and they were created[fn-60-P6039_2407982:192-nf] .' And He spoke[fn-60-P6040_2408021:193-nf] , not that, as in the case of men, some under-worker might hear, and learning the will of Him who spoke might go away and do it; for this is what is proper to creatures, but it is unseemly so to think or speak of the Word. For the Word of God is Framer and Maker, and He is the Father's Will[fn-60-P6041_2408659:194-nf] . Hence it is that divine Scripture says not that one heard and answered, as to the manner or nature of the things which He wished made; but God only said, `Let it become,' and he adds, `And it became;' for what He thought good and counselled, that forthwith the Word began to do and to finish. For when God commands others, whether the Angels, or converses with Moses, or commands Abraham, then the hearer answers; and the one says, `Whereby shall I know[fn-60-P6042_2409708:195-nf] ?' and the other, `Send some one else[fn-60-P6043_2409765:196-nf] ;' and again, `If they ask me, what is His Name, what shall I say to them[fn-60-P6044_2409858:197-nf] ?' and the Angel said to Zacharias, `Thus saith the Lord[fn-60-P6045_2409939:198-nf] ;' and he asked the Lord, `O Lord of hosts, how long wilt Thou not have mercy on Jerusalem?' and waits to hear good words and comfortable. For each of these has the Mediator[fn-60-P6046_2410145:199-nf] Word, and the Wisdom of God which makes known the will of the Father. But when that Word Himself works and creates, then there is no questioning and answer, for the Father is in Him and the Word in the Father; but it suffices to will, and the work is done; so that the word `He said' is a token of the will for our sake, and `It was so,' denotes the work which is done through the Word and the Wisdom, in which Wisdom also is the Will of the Father. And `God said' is explained in `the Word,' for, he says, `Thou hast made all things in Wisdom;' and `By the Word of the Lord were the heavens made fast;' and `There is one Lord Jesus Christ, by whom are all things, and we by Him[fn-60-P6047_2410844:200-nf] .'","title":"Discourse II","author":"Athanasius"},{"chapter":33,"verse":6,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":6,"source_paragraph":"55","folder":"NPNF2-04","text":"31. But the sentiment of Truth[fn-60-P6034_2406000:187-nf] in this matter must not be hidden, but must have high utterance. For the Word of God was not made for us, but rather we for Him, and `in Him all things were created[fn-60-P6035_2406185:188-nf] .' Nor for that we were weak, was He strong and made by the Father alone, that He might frame us by means of Him as an instrument; perish the thought! it is not so. For though it had seemed good to God not to make things originate, still had the Word been no less with God, and the Father in Him. At the same time, things originate could not without the Word be brought to be; hence they were made through Him,-and reasonably. For since the Word is the Son of God by nature proper to His essence, and is from Him, and in Him[fn-60-P6036_2406729:189-nf] , as He said Himself, the creatures could not have come to be, except through Him. For as the light enlightens all things by its radiance, and without its radiance nothing would be illuminated, so also the Father, as by a hand[fn-60-P6037_2406984:190-nf] , in the Word wrought all things, and without Him makes nothing. For instance, God said, as Moses relates, `Let there be light,' and `Let the waters be gathered together,' and `let the dry land appear,' and `Let Us make man[fn-60-P6038_2407840:191-nf] ;' as also Holy David in the Psalm, `He spake and they were made; He commanded and they were created[fn-60-P6039_2407982:192-nf] .' And He spoke[fn-60-P6040_2408021:193-nf] , not that, as in the case of men, some under-worker might hear, and learning the will of Him who spoke might go away and do it; for this is what is proper to creatures, but it is unseemly so to think or speak of the Word. For the Word of God is Framer and Maker, and He is the Father's Will[fn-60-P6041_2408659:194-nf] . Hence it is that divine Scripture says not that one heard and answered, as to the manner or nature of the things which He wished made; but God only said, `Let it become,' and he adds, `And it became;' for what He thought good and counselled, that forthwith the Word began to do and to finish. For when God commands others, whether the Angels, or converses with Moses, or commands Abraham, then the hearer answers; and the one says, `Whereby shall I know[fn-60-P6042_2409708:195-nf] ?' and the other, `Send some one else[fn-60-P6043_2409765:196-nf] ;' and again, `If they ask me, what is His Name, what shall I say to them[fn-60-P6044_2409858:197-nf] ?' and the Angel said to Zacharias, `Thus saith the Lord[fn-60-P6045_2409939:198-nf] ;' and he asked the Lord, `O Lord of hosts, how long wilt Thou not have mercy on Jerusalem?' and waits to hear good words and comfortable. For each of these has the Mediator[fn-60-P6046_2410145:199-nf] Word, and the Wisdom of God which makes known the will of the Father. But when that Word Himself works and creates, then there is no questioning and answer, for the Father is in Him and the Word in the Father; but it suffices to will, and the work is done; so that the word `He said' is a token of the will for our sake, and `It was so,' denotes the work which is done through the Word and the Wisdom, in which Wisdom also is the Will of the Father. And `God said' is explained in `the Word,' for, he says, `Thou hast made all things in Wisdom;' and `By the Word of the Lord were the heavens made fast;' and `There is one Lord Jesus Christ, by whom are all things, and we by Him[fn-60-P6047_2410844:200-nf] .'","title":"Discourse II","author":"Athanasius"},{"chapter":33,"verse":6,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":6,"source_paragraph":"55","folder":"NPNF2-04","text":"31. But the sentiment of Truth[fn-60-P6034_2406000:187-nf] in this matter must not be hidden, but must have high utterance. For the Word of God was not made for us, but rather we for Him, and `in Him all things were created[fn-60-P6035_2406185:188-nf] .' Nor for that we were weak, was He strong and made by the Father alone, that He might frame us by means of Him as an instrument; perish the thought! it is not so. For though it had seemed good to God not to make things originate, still had the Word been no less with God, and the Father in Him. At the same time, things originate could not without the Word be brought to be; hence they were made through Him,-and reasonably. For since the Word is the Son of God by nature proper to His essence, and is from Him, and in Him[fn-60-P6036_2406729:189-nf] , as He said Himself, the creatures could not have come to be, except through Him. For as the light enlightens all things by its radiance, and without its radiance nothing would be illuminated, so also the Father, as by a hand[fn-60-P6037_2406984:190-nf] , in the Word wrought all things, and without Him makes nothing. For instance, God said, as Moses relates, `Let there be light,' and `Let the waters be gathered together,' and `let the dry land appear,' and `Let Us make man[fn-60-P6038_2407840:191-nf] ;' as also Holy David in the Psalm, `He spake and they were made; He commanded and they were created[fn-60-P6039_2407982:192-nf] .' And He spoke[fn-60-P6040_2408021:193-nf] , not that, as in the case of men, some under-worker might hear, and learning the will of Him who spoke might go away and do it; for this is what is proper to creatures, but it is unseemly so to think or speak of the Word. For the Word of God is Framer and Maker, and He is the Father's Will[fn-60-P6041_2408659:194-nf] . Hence it is that divine Scripture says not that one heard and answered, as to the manner or nature of the things which He wished made; but God only said, `Let it become,' and he adds, `And it became;' for what He thought good and counselled, that forthwith the Word began to do and to finish. For when God commands others, whether the Angels, or converses with Moses, or commands Abraham, then the hearer answers; and the one says, `Whereby shall I know[fn-60-P6042_2409708:195-nf] ?' and the other, `Send some one else[fn-60-P6043_2409765:196-nf] ;' and again, `If they ask me, what is His Name, what shall I say to them[fn-60-P6044_2409858:197-nf] ?' and the Angel said to Zacharias, `Thus saith the Lord[fn-60-P6045_2409939:198-nf] ;' and he asked the Lord, `O Lord of hosts, how long wilt Thou not have mercy on Jerusalem?' and waits to hear good words and comfortable. For each of these has the Mediator[fn-60-P6046_2410145:199-nf] Word, and the Wisdom of God which makes known the will of the Father. But when that Word Himself works and creates, then there is no questioning and answer, for the Father is in Him and the Word in the Father; but it suffices to will, and the work is done; so that the word `He said' is a token of the will for our sake, and `It was so,' denotes the work which is done through the Word and the Wisdom, in which Wisdom also is the Will of the Father. And `God said' is explained in `the Word,' for, he says, `Thou hast made all things in Wisdom;' and `By the Word of the Lord were the heavens made fast;' and `There is one Lord Jesus Christ, by whom are all things, and we by Him[fn-60-P6047_2410844:200-nf] .'","title":"Discourse II","author":"Athanasius"},{"chapter":33,"verse":4,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":9,"source_paragraph":"101","folder":"NPNF2-04","text":"71. The Word then is neither creature nor work; for creature, thing made, work, are all one; and were He creature and thing made, He would also be work. Accordingly He has not said, `He created Me a work,' nor `He made Me with the works,' lest He should appear to be in nature and essence[fn-63-P6380_2542829:484-nf] a creature; nor, `He created Me to make works,' lest, on the other hand, according to the perverseness of the irreligious, He should seem as an instrument[fn-63-P6381_2543004:485-nf] made for our sake. Nor again has He declared, `He created Me before the works,' lest, as He really is before all, as an Offspring, so, if created also before the works, He should give `Offspring' and `He created' the same meaning. But He has said with exact discrimination[fn-63-P6382_2543310:486-nf] , `for the works;' as much as to say, `The Father has made Me, into flesh, that I might be man,' which again shews that He is not a work but an offspring. For as he who comes into a house, is not part of the house, but is other than the house, so He who is created for the works, must be by nature other than the works. But if otherwise, as you hold, O Arians, the Word of God be a work, by what[fn-63-P6383_2543724:487-nf] Hand and Wisdom did He Himself come into being? for all things that came to be, came by the Hand and Wisdom of God, who Himself says, `My hand hath made all these things[fn-63-P6384_2543912:488-nf] ;' and David says in the Psalm, `And Thou, Lord, in the beginning hast laid the foundations of the earth, and the heavens are the work of Thy hands[fn-63-P6385_2544080:489-nf] ;' and again, in the hundred and forty-second Psalm, `I do remember the time past, I muse upon all Thy works, yea I exercise myself in the works of Thy hands[fn-63-P6386_2544258:490-nf] .' Therefore if by the Hand of God the works are wrought, and it is written that `all things were made through the Word,' and `without Him was not made one thing[fn-63-P6387_2544442:491-nf] ,' and again, `One Lord Jesus, through whom are all things[fn-63-P6388_2544518:492-nf] ,' and `in Him all things consist[fn-63-P6389_2544575:493-nf] ,' it is very plain that the Son cannot be a work, but He is the Hand[fn-63-P6390_2544664:494-nf] of God and the Wisdom. This knowing, the martyrs in Babylon, Ananias, Azarias, and Misael, arraign the Arian irreligion. For when they say, `O all ye works of the Lord, bless ye the Lord,' they recount things in heaven, things on earth, and the whole creation, as works; but the Son they name not. For they say not, `Bless, O Word, and praise, O Wisdom;' to shew that all other things are both praising and are works; but the Word is not a work nor of those that praise, but is praised with the Father and worshipped and confessed as God[fn-63-P6391_2545220:495-nf] , being His Word and Wisdom, and of the works the Framer. This too the Spirit has declared in the Psalms with a most apposite distinction, `the Word of the Lord is true, and all His works are faithful[fn-63-P6392_2545677:496-nf] ;' as in another Psalm too He says, `O Lord, how manifold are Thy works! in Wisdom hast Thou made them all[fn-63-P6393_2545806:497-nf] .'","title":"Discourse II","author":"Athanasius"},{"chapter":33,"verse":9,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":5,"source_paragraph":"48","folder":"NPNF2-04","text":"31. Of old time He was wont to come to the Saints individually, and to hallow those who rightly[fn-67-P6767_2682300:233-nf] received Him; but neither, when they were begotten was it said that He had become man, nor, when they suffered, was it said that He Himself suffered. But when He came among us from Mary once at the end of the ages for the abolition of sin (for so it was pleasing to the Father, to send His own Son `made of a woman, made under the Law'), then it is said, that He took flesh and became man, and in that flesh He suffered for us (as Peter says, `Christ therefore having suffered for us in the flesh[fn-67-P6768_2682821:234-nf] ,' that it might be shewn, and that all might believe, that whereas He was ever God, and hallowed those to whom He came, and ordered all things according to the Father's will[fn-67-P6769_2683029:235-nf] , afterwards for our sakes He became man, and `bodily[fn-67-P6770_2684037:236-nf] ,' as the Apostle says, the Godhead dwelt in the flesh; as much as to say, `Being God, He had His own body, and using this as an instrument[fn-67-P6771_2684196:237-nf] , He became man for our sakes.' And on account of this, the properties of the flesh are said to be His, since He was in it, such as to hunger, to thirst, to suffer, to weary, and the like, of which the flesh is capable; while on the other hand the works proper to the Word Himself, such as to raise the dead, to restore sight to the blind, and to cure the woman with an issue of blood, He did through His own body[fn-67-P6772_2685438:238-nf] . And the Word bore the infirmities of the flesh, as His own, for His was the flesh; and the flesh ministered to the works of the Godhead, because the Godhead was in it, for the body was God's[fn-67-P6773_2686068:239-nf] . And well has the Prophet said `carried[fn-67-P6774_2686793:240-nf] ;' and has not said, `He remedied our infirmities,' lest, as being external to the body, and only healing it, as He has always done, He should leave men subject still to death; but He carries our infirmities, and He Himself bears our sins, that it might be shewn that He has become man for us, and that the body which in Him bore them, was His own body; and, while He received no hurt[fn-67-P6775_2687198:241-nf] Himself by `bearing our sins in His body on the tree,' as Peter speaks, we men were redeemed from our own affections[fn-67-P6776_2687800:242-nf] , and were filled with the righteousness[fn-67-P6777_2687871:243-nf] of the Word.","title":"Discourse III","author":"Athanasius"},{"chapter":33,"verse":6,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":9,"source_paragraph":"94","folder":"NPNF2-04","text":"65. Moreover, if they say that the Son is by will, they should say also that He came to be by understanding; for I consider understanding and will to be the same. For what a man counsels, about that also he has understanding; and what he has in understanding, that also he counsels. Certainly the Saviour Himself has made them correspond, as being cognate, when He says, `Counsel is mine and security; mine is understanding, and mine strength[fn-70-P7048_2802245:464-nf] .' For as strength and security are the same (for they mean one attribute), so we may say that Understanding and Counsel are the same, which is the Lord. But these irreligious men are unwilling that the Son should be Word and Living Counsel; but they fable that there is with God[fn-70-P7049_2802548:465-nf] , as if a habit[fn-70-P7050_2802733:466-nf] , coming and going[fn-70-P7051_2802801:467-nf] , after the manner of men, understanding, counsel, wisdom; and they leave nothing undone, and they put forward the `Thought' and `Will' of Valentinus, so that they may but separate the Son from the Father, and may call Him a creature instead of the proper Word of the Father. To them then must be said what was said to Simon Magus; `the irreligion of Valentinus perish with you[fn-70-P7052_2803386:468-nf] ;' and let every one rather trust to Solomon, who says, that the Word is Wisdom and Understanding. For he says, `The Lord by Wisdom founded the earth, by Understanding He established the heavens.' And as here by Understanding, so in the Psalms, `By the Word of the Lord were the heavens made.' And as by the Word the heavens, so `He hath done whatsoever pleased Him.' And as the Apostle writes to Thessalonians, `the will of God is in Christ Jesus[fn-70-P7053_2803856:469-nf] .' The Son of God then, He is the `Word' and the `Wisdom;' He the `Understanding' and the Living `Counsel;' and in Him is the `Good Pleasure of the Father;' He is `Truth' and `Light' and `Power' of the Father. But if the Will of God is Wisdom and Understanding, and the Son is Wisdom, he who says that the Son is `by will,' says virtually that Wisdom has come into being in wisdom, and the Son is made in a son, and the Word created through the Word[fn-70-P7054_2804385:470-nf] ; which is incompatible with God and is opposed to His Scriptures. For the Apostle proclaims the Son to be the own Radiance and Expression, not of the Father's will[fn-70-P7055_2804590:471-nf] , but of His Essence[fn-70-P7056_2804636:472-nf] Itself, saying, `Who being the Radiance of His glory and the Expression of His Subsistence[fn-70-P7057_2805361:473-nf] .' But if, as we have said before, the Father's Essence and Subsistence be not from will, neither, as is very plain, is what is proper to the Father's Subsistence from will; for such as, and so as, that Blessed Subsistence, must also be the proper Offspring from It. And accordingly the Father Himself said not, `This is the Son originated at My will,' nor `the Son whom I have by My favour,' but simply `My Son,' and more than that, `in whom I am well pleased;' meaning by this, This is the Son by nature; and `in Him is lodged My will about what pleases Me.'","title":"Discourse III","author":"Athanasius"},{"chapter":33,"verse":6,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":9,"source_paragraph":"94","folder":"NPNF2-04","text":"65. Moreover, if they say that the Son is by will, they should say also that He came to be by understanding; for I consider understanding and will to be the same. For what a man counsels, about that also he has understanding; and what he has in understanding, that also he counsels. Certainly the Saviour Himself has made them correspond, as being cognate, when He says, `Counsel is mine and security; mine is understanding, and mine strength[fn-70-P7048_2802245:464-nf] .' For as strength and security are the same (for they mean one attribute), so we may say that Understanding and Counsel are the same, which is the Lord. But these irreligious men are unwilling that the Son should be Word and Living Counsel; but they fable that there is with God[fn-70-P7049_2802548:465-nf] , as if a habit[fn-70-P7050_2802733:466-nf] , coming and going[fn-70-P7051_2802801:467-nf] , after the manner of men, understanding, counsel, wisdom; and they leave nothing undone, and they put forward the `Thought' and `Will' of Valentinus, so that they may but separate the Son from the Father, and may call Him a creature instead of the proper Word of the Father. To them then must be said what was said to Simon Magus; `the irreligion of Valentinus perish with you[fn-70-P7052_2803386:468-nf] ;' and let every one rather trust to Solomon, who says, that the Word is Wisdom and Understanding. For he says, `The Lord by Wisdom founded the earth, by Understanding He established the heavens.' And as here by Understanding, so in the Psalms, `By the Word of the Lord were the heavens made.' And as by the Word the heavens, so `He hath done whatsoever pleased Him.' And as the Apostle writes to Thessalonians, `the will of God is in Christ Jesus[fn-70-P7053_2803856:469-nf] .' The Son of God then, He is the `Word' and the `Wisdom;' He the `Understanding' and the Living `Counsel;' and in Him is the `Good Pleasure of the Father;' He is `Truth' and `Light' and `Power' of the Father. But if the Will of God is Wisdom and Understanding, and the Son is Wisdom, he who says that the Son is `by will,' says virtually that Wisdom has come into being in wisdom, and the Son is made in a son, and the Word created through the Word[fn-70-P7054_2804385:470-nf] ; which is incompatible with God and is opposed to His Scriptures. For the Apostle proclaims the Son to be the own Radiance and Expression, not of the Father's will[fn-70-P7055_2804590:471-nf] , but of His Essence[fn-70-P7056_2804636:472-nf] Itself, saying, `Who being the Radiance of His glory and the Expression of His Subsistence[fn-70-P7057_2805361:473-nf] .' But if, as we have said before, the Father's Essence and Subsistence be not from will, neither, as is very plain, is what is proper to the Father's Subsistence from will; for such as, and so as, that Blessed Subsistence, must also be the proper Offspring from It. And accordingly the Father Himself said not, `This is the Son originated at My will,' nor `the Son whom I have by My favour,' but simply `My Son,' and more than that, `in whom I am well pleased;' meaning by this, This is the Son by nature; and `in Him is lodged My will about what pleases Me.'","title":"Discourse III","author":"Athanasius"},{"chapter":33,"verse":6,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":9,"source_paragraph":"94","folder":"NPNF2-04","text":"65. Moreover, if they say that the Son is by will, they should say also that He came to be by understanding; for I consider understanding and will to be the same. For what a man counsels, about that also he has understanding; and what he has in understanding, that also he counsels. Certainly the Saviour Himself has made them correspond, as being cognate, when He says, `Counsel is mine and security; mine is understanding, and mine strength[fn-70-P7048_2802245:464-nf] .' For as strength and security are the same (for they mean one attribute), so we may say that Understanding and Counsel are the same, which is the Lord. But these irreligious men are unwilling that the Son should be Word and Living Counsel; but they fable that there is with God[fn-70-P7049_2802548:465-nf] , as if a habit[fn-70-P7050_2802733:466-nf] , coming and going[fn-70-P7051_2802801:467-nf] , after the manner of men, understanding, counsel, wisdom; and they leave nothing undone, and they put forward the `Thought' and `Will' of Valentinus, so that they may but separate the Son from the Father, and may call Him a creature instead of the proper Word of the Father. To them then must be said what was said to Simon Magus; `the irreligion of Valentinus perish with you[fn-70-P7052_2803386:468-nf] ;' and let every one rather trust to Solomon, who says, that the Word is Wisdom and Understanding. For he says, `The Lord by Wisdom founded the earth, by Understanding He established the heavens.' And as here by Understanding, so in the Psalms, `By the Word of the Lord were the heavens made.' And as by the Word the heavens, so `He hath done whatsoever pleased Him.' And as the Apostle writes to Thessalonians, `the will of God is in Christ Jesus[fn-70-P7053_2803856:469-nf] .' The Son of God then, He is the `Word' and the `Wisdom;' He the `Understanding' and the Living `Counsel;' and in Him is the `Good Pleasure of the Father;' He is `Truth' and `Light' and `Power' of the Father. But if the Will of God is Wisdom and Understanding, and the Son is Wisdom, he who says that the Son is `by will,' says virtually that Wisdom has come into being in wisdom, and the Son is made in a son, and the Word created through the Word[fn-70-P7054_2804385:470-nf] ; which is incompatible with God and is opposed to His Scriptures. For the Apostle proclaims the Son to be the own Radiance and Expression, not of the Father's will[fn-70-P7055_2804590:471-nf] , but of His Essence[fn-70-P7056_2804636:472-nf] Itself, saying, `Who being the Radiance of His glory and the Expression of His Subsistence[fn-70-P7057_2805361:473-nf] .' But if, as we have said before, the Father's Essence and Subsistence be not from will, neither, as is very plain, is what is proper to the Father's Subsistence from will; for such as, and so as, that Blessed Subsistence, must also be the proper Offspring from It. And accordingly the Father Himself said not, `This is the Son originated at My will,' nor `the Son whom I have by My favour,' but simply `My Son,' and more than that, `in whom I am well pleased;' meaning by this, This is the Son by nature; and `in Him is lodged My will about what pleases Me.'","title":"Discourse III","author":"Athanasius"},{"chapter":33,"verse":6,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":9,"source_paragraph":"94","folder":"NPNF2-04","text":"65. Moreover, if they say that the Son is by will, they should say also that He came to be by understanding; for I consider understanding and will to be the same. For what a man counsels, about that also he has understanding; and what he has in understanding, that also he counsels. Certainly the Saviour Himself has made them correspond, as being cognate, when He says, `Counsel is mine and security; mine is understanding, and mine strength[fn-70-P7048_2802245:464-nf] .' For as strength and security are the same (for they mean one attribute), so we may say that Understanding and Counsel are the same, which is the Lord. But these irreligious men are unwilling that the Son should be Word and Living Counsel; but they fable that there is with God[fn-70-P7049_2802548:465-nf] , as if a habit[fn-70-P7050_2802733:466-nf] , coming and going[fn-70-P7051_2802801:467-nf] , after the manner of men, understanding, counsel, wisdom; and they leave nothing undone, and they put forward the `Thought' and `Will' of Valentinus, so that they may but separate the Son from the Father, and may call Him a creature instead of the proper Word of the Father. To them then must be said what was said to Simon Magus; `the irreligion of Valentinus perish with you[fn-70-P7052_2803386:468-nf] ;' and let every one rather trust to Solomon, who says, that the Word is Wisdom and Understanding. For he says, `The Lord by Wisdom founded the earth, by Understanding He established the heavens.' And as here by Understanding, so in the Psalms, `By the Word of the Lord were the heavens made.' And as by the Word the heavens, so `He hath done whatsoever pleased Him.' And as the Apostle writes to Thessalonians, `the will of God is in Christ Jesus[fn-70-P7053_2803856:469-nf] .' The Son of God then, He is the `Word' and the `Wisdom;' He the `Understanding' and the Living `Counsel;' and in Him is the `Good Pleasure of the Father;' He is `Truth' and `Light' and `Power' of the Father. But if the Will of God is Wisdom and Understanding, and the Son is Wisdom, he who says that the Son is `by will,' says virtually that Wisdom has come into being in wisdom, and the Son is made in a son, and the Word created through the Word[fn-70-P7054_2804385:470-nf] ; which is incompatible with God and is opposed to His Scriptures. For the Apostle proclaims the Son to be the own Radiance and Expression, not of the Father's will[fn-70-P7055_2804590:471-nf] , but of His Essence[fn-70-P7056_2804636:472-nf] Itself, saying, `Who being the Radiance of His glory and the Expression of His Subsistence[fn-70-P7057_2805361:473-nf] .' But if, as we have said before, the Father's Essence and Subsistence be not from will, neither, as is very plain, is what is proper to the Father's Subsistence from will; for such as, and so as, that Blessed Subsistence, must also be the proper Offspring from It. And accordingly the Father Himself said not, `This is the Son originated at My will,' nor `the Son whom I have by My favour,' but simply `My Son,' and more than that, `in whom I am well pleased;' meaning by this, This is the Son by nature; and `in Him is lodged My will about what pleases Me.'","title":"Discourse III","author":"Athanasius"},{"chapter":33,"verse":6,"source_code":"npnf2_04_npnf2_04_62_discourse_iv","source_chapter":1,"source_paragraph":"32","folder":"NPNF2-04","text":"24. But it is not so; for in truth much is said in the Old also about the Son, as in the second Psalm, `Thou art My Son, this day have I begotten Thee[fn-72-P7218_2868983:99-nf] ;' and in the ninth the title[fn-72-P7219_2869030:100-nf] , Unto the `end concerning the hidden things of the Son, a Psalm of David;' and in the forty-fourth, `Unto the end, concerning the things that shall be changed to the Sons of Korah for understanding, a song about the Well-beloved;' and in Isaiah, `I will sing to my Well-beloved a song of my Well-beloved touching my vineyard. My Well-beloved hath a vineyard[fn-72-P7220_2869422:101-nf] ;' Who is this `Well-beloved' but the Only-begotten Son? as also in the hundred and ninth, `From the womb I begat Thee before the morning star[fn-72-P7221_2869582:102-nf] ,' concerning which I shall speak afterwards; and in the Proverbs, `Before the hills He begat me;' and in Daniel, `And the form of the Fourth is like the Son of God[fn-72-P7222_2869770:103-nf] ;' and many others. If then from the Old be ancientness, ancient must be the Son, who is clearly described in the Old Testament in many places. `Yes,' they say, `so it is, but it must be taken prophetically.' Therefore also the Word must be said to be spoken of prophetically; for this is not to be taken one way, that another. For if `Thou art My Son' refer to the future, so does `By the Word of the Lord were the heavens established;' for it is not said `were brought to be,' nor `He made.' But that `established' refers to the future, it states elsewhere: `The Lord reigned[fn-72-P7223_2870391:104-nf] ,' followed by `He so established the earth that it can never be moved.' And if the words in the forty-fourth Psalm `for My Well-beloved' refer to the future, so does what follows upon them, `My heart uttered a good Word.' And if `From the womb' relates to a man, therefore also `From the heart.' For if the womb is human, so is the heart corporeal. But if what is from the heart is eternal, then what is `From the womb' is eternal. And if the `Only-begotten' is `in the bosom,' therefore the `Well-beloved' is `in the bosom.' For `Only-begotten' and `Well-beloved' are the same, as in the words `This is My Well-beloved Son[fn-72-P7224_2871046:105-nf] .' For not as wishing to signify His love towards Him did He say `Well-beloved,' as if it might appear that He hated others, but He made plain thereby His being Only-begotten, that He might shew that He alone was from Him. And hence the Word, with a view of conveying to Abraham the idea of `Only-begotten,' says, `Offer thy son thy well-beloved[fn-72-P7225_2871455:106-nf] ;' but it is plain to any one that Isaac was the only son from Sara. The Word then is Son, not lately come to be, or named Son, but always Son. For if not Son, neither is He Word; and if not Word, neither is He Son. For that which is from the father is a son; and what is from the Father, but that Word that went forth from the heart, and was born from the womb? for the Father is not Word, nor the Word Father, but the one is Father, and the other Son; and one begets, and the other is begotten.","title":"Discourse IV","author":"Athanasius"},{"chapter":33,"verse":6,"source_code":"npnf2_04_npnf2_04_62_discourse_iv","source_chapter":1,"source_paragraph":"32","folder":"NPNF2-04","text":"24. But it is not so; for in truth much is said in the Old also about the Son, as in the second Psalm, `Thou art My Son, this day have I begotten Thee[fn-72-P7218_2868983:99-nf] ;' and in the ninth the title[fn-72-P7219_2869030:100-nf] , Unto the `end concerning the hidden things of the Son, a Psalm of David;' and in the forty-fourth, `Unto the end, concerning the things that shall be changed to the Sons of Korah for understanding, a song about the Well-beloved;' and in Isaiah, `I will sing to my Well-beloved a song of my Well-beloved touching my vineyard. My Well-beloved hath a vineyard[fn-72-P7220_2869422:101-nf] ;' Who is this `Well-beloved' but the Only-begotten Son? as also in the hundred and ninth, `From the womb I begat Thee before the morning star[fn-72-P7221_2869582:102-nf] ,' concerning which I shall speak afterwards; and in the Proverbs, `Before the hills He begat me;' and in Daniel, `And the form of the Fourth is like the Son of God[fn-72-P7222_2869770:103-nf] ;' and many others. If then from the Old be ancientness, ancient must be the Son, who is clearly described in the Old Testament in many places. `Yes,' they say, `so it is, but it must be taken prophetically.' Therefore also the Word must be said to be spoken of prophetically; for this is not to be taken one way, that another. For if `Thou art My Son' refer to the future, so does `By the Word of the Lord were the heavens established;' for it is not said `were brought to be,' nor `He made.' But that `established' refers to the future, it states elsewhere: `The Lord reigned[fn-72-P7223_2870391:104-nf] ,' followed by `He so established the earth that it can never be moved.' And if the words in the forty-fourth Psalm `for My Well-beloved' refer to the future, so does what follows upon them, `My heart uttered a good Word.' And if `From the womb' relates to a man, therefore also `From the heart.' For if the womb is human, so is the heart corporeal. But if what is from the heart is eternal, then what is `From the womb' is eternal. And if the `Only-begotten' is `in the bosom,' therefore the `Well-beloved' is `in the bosom.' For `Only-begotten' and `Well-beloved' are the same, as in the words `This is My Well-beloved Son[fn-72-P7224_2871046:105-nf] .' For not as wishing to signify His love towards Him did He say `Well-beloved,' as if it might appear that He hated others, but He made plain thereby His being Only-begotten, that He might shew that He alone was from Him. And hence the Word, with a view of conveying to Abraham the idea of `Only-begotten,' says, `Offer thy son thy well-beloved[fn-72-P7225_2871455:106-nf] ;' but it is plain to any one that Isaac was the only son from Sara. The Word then is Son, not lately come to be, or named Son, but always Son. For if not Son, neither is He Word; and if not Word, neither is He Son. For that which is from the father is a son; and what is from the Father, but that Word that went forth from the heart, and was born from the womb? for the Father is not Word, nor the Word Father, but the one is Father, and the other Son; and one begets, and the other is begotten.","title":"Discourse IV","author":"Athanasius"},{"chapter":33,"verse":6,"source_code":"npnf2_04_npnf2_04_62_discourse_iv","source_chapter":1,"source_paragraph":"32","folder":"NPNF2-04","text":"24. But it is not so; for in truth much is said in the Old also about the Son, as in the second Psalm, `Thou art My Son, this day have I begotten Thee[fn-72-P7218_2868983:99-nf] ;' and in the ninth the title[fn-72-P7219_2869030:100-nf] , Unto the `end concerning the hidden things of the Son, a Psalm of David;' and in the forty-fourth, `Unto the end, concerning the things that shall be changed to the Sons of Korah for understanding, a song about the Well-beloved;' and in Isaiah, `I will sing to my Well-beloved a song of my Well-beloved touching my vineyard. My Well-beloved hath a vineyard[fn-72-P7220_2869422:101-nf] ;' Who is this `Well-beloved' but the Only-begotten Son? as also in the hundred and ninth, `From the womb I begat Thee before the morning star[fn-72-P7221_2869582:102-nf] ,' concerning which I shall speak afterwards; and in the Proverbs, `Before the hills He begat me;' and in Daniel, `And the form of the Fourth is like the Son of God[fn-72-P7222_2869770:103-nf] ;' and many others. If then from the Old be ancientness, ancient must be the Son, who is clearly described in the Old Testament in many places. `Yes,' they say, `so it is, but it must be taken prophetically.' Therefore also the Word must be said to be spoken of prophetically; for this is not to be taken one way, that another. For if `Thou art My Son' refer to the future, so does `By the Word of the Lord were the heavens established;' for it is not said `were brought to be,' nor `He made.' But that `established' refers to the future, it states elsewhere: `The Lord reigned[fn-72-P7223_2870391:104-nf] ,' followed by `He so established the earth that it can never be moved.' And if the words in the forty-fourth Psalm `for My Well-beloved' refer to the future, so does what follows upon them, `My heart uttered a good Word.' And if `From the womb' relates to a man, therefore also `From the heart.' For if the womb is human, so is the heart corporeal. But if what is from the heart is eternal, then what is `From the womb' is eternal. And if the `Only-begotten' is `in the bosom,' therefore the `Well-beloved' is `in the bosom.' For `Only-begotten' and `Well-beloved' are the same, as in the words `This is My Well-beloved Son[fn-72-P7224_2871046:105-nf] .' For not as wishing to signify His love towards Him did He say `Well-beloved,' as if it might appear that He hated others, but He made plain thereby His being Only-begotten, that He might shew that He alone was from Him. And hence the Word, with a view of conveying to Abraham the idea of `Only-begotten,' says, `Offer thy son thy well-beloved[fn-72-P7225_2871455:106-nf] ;' but it is plain to any one that Isaac was the only son from Sara. The Word then is Son, not lately come to be, or named Son, but always Son. For if not Son, neither is He Word; and if not Word, neither is He Son. For that which is from the father is a son; and what is from the Father, but that Word that went forth from the heart, and was born from the womb? for the Father is not Word, nor the Word Father, but the one is Father, and the other Son; and one begets, and the other is begotten.","title":"Discourse IV","author":"Athanasius"},{"chapter":33,"verse":6,"source_code":"npnf2_04_npnf2_04_62_discourse_iv","source_chapter":1,"source_paragraph":"32","folder":"NPNF2-04","text":"24. But it is not so; for in truth much is said in the Old also about the Son, as in the second Psalm, `Thou art My Son, this day have I begotten Thee[fn-72-P7218_2868983:99-nf] ;' and in the ninth the title[fn-72-P7219_2869030:100-nf] , Unto the `end concerning the hidden things of the Son, a Psalm of David;' and in the forty-fourth, `Unto the end, concerning the things that shall be changed to the Sons of Korah for understanding, a song about the Well-beloved;' and in Isaiah, `I will sing to my Well-beloved a song of my Well-beloved touching my vineyard. My Well-beloved hath a vineyard[fn-72-P7220_2869422:101-nf] ;' Who is this `Well-beloved' but the Only-begotten Son? as also in the hundred and ninth, `From the womb I begat Thee before the morning star[fn-72-P7221_2869582:102-nf] ,' concerning which I shall speak afterwards; and in the Proverbs, `Before the hills He begat me;' and in Daniel, `And the form of the Fourth is like the Son of God[fn-72-P7222_2869770:103-nf] ;' and many others. If then from the Old be ancientness, ancient must be the Son, who is clearly described in the Old Testament in many places. `Yes,' they say, `so it is, but it must be taken prophetically.' Therefore also the Word must be said to be spoken of prophetically; for this is not to be taken one way, that another. For if `Thou art My Son' refer to the future, so does `By the Word of the Lord were the heavens established;' for it is not said `were brought to be,' nor `He made.' But that `established' refers to the future, it states elsewhere: `The Lord reigned[fn-72-P7223_2870391:104-nf] ,' followed by `He so established the earth that it can never be moved.' And if the words in the forty-fourth Psalm `for My Well-beloved' refer to the future, so does what follows upon them, `My heart uttered a good Word.' And if `From the womb' relates to a man, therefore also `From the heart.' For if the womb is human, so is the heart corporeal. But if what is from the heart is eternal, then what is `From the womb' is eternal. And if the `Only-begotten' is `in the bosom,' therefore the `Well-beloved' is `in the bosom.' For `Only-begotten' and `Well-beloved' are the same, as in the words `This is My Well-beloved Son[fn-72-P7224_2871046:105-nf] .' For not as wishing to signify His love towards Him did He say `Well-beloved,' as if it might appear that He hated others, but He made plain thereby His being Only-begotten, that He might shew that He alone was from Him. And hence the Word, with a view of conveying to Abraham the idea of `Only-begotten,' says, `Offer thy son thy well-beloved[fn-72-P7225_2871455:106-nf] ;' but it is plain to any one that Isaac was the only son from Sara. The Word then is Son, not lately come to be, or named Son, but always Son. For if not Son, neither is He Word; and if not Word, neither is He Son. For that which is from the father is a son; and what is from the Father, but that Word that went forth from the heart, and was born from the womb? for the Father is not Word, nor the Word Father, but the one is Father, and the other Son; and one begets, and the other is begotten.","title":"Discourse IV","author":"Athanasius"},{"chapter":33,"verse":8,"source_code":"npnf1_06_npnf1_06_97_sermon_lxxx_cxxx_ben_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-06","text":"3. Let us then love Him, for He is sweet. \"Taste and see that the Lord is sweet.\"[fn-62-P6247_2644841:9-nf] He is to be feared, but to be loved still more. He is Man and God; the One Christ is Man and God; as one man is soul and body: but God and Man are not two Persons. In Christ indeed there are two substances, God and Man; but one Person, that the Trinity may remain, and that there be not a quaternity introduced by the addition of the human[fn-62-P6248_2645237:10-nf] nature. How then can it be that God should not have mercy upon us, for whose sake God was made Man? Much is that which He hath done already; more wonderful is that which He hath done, than what He hath promised; and by that which He hath done, ought we to believe what He hath promised. For that which He hath done, we should scarcely believe, unless we also saw it. Where do we see it? In the peoples that believe, in the multitude that has been brought unto Him. For that hath been fulfilled which was promised to Abraham;[fn-62-P6249_2645822:11-nf] and from these things which we see, we believe what we do not see. Abraham was one single man, and to him was it said, \"In thy seed shall all nations be blessed.\" If he had looked to himself, when would he have believed? He was one single man, and was now old; and he had a barren wife, and one who was so far advanced in age, that she could not conceive, even though she had not been barren. There was nothing at all from which any hope could be drawn. But he looked to Him That gave the promise, and believed what he did not see. Lo, what he believed, we see. Therefore from these things which we see, we ought to believe what we see not. He begat Isaac, we saw it not; and Isaac begat Jacob, and this we did not see; and Jacob begat twelve sons, and them we saw not; and his twelve sons begat the people of Israel; this great people we see. I have now begun to mention those things which we do see. Of the people of Israel was born the Virgin Mary, and she gave birth to Christ; and, lo, in Christ all nations are blessed. What more true? more certain? more plain? Together with me,long after the world to come, ye who have beengathered together out of the nations. In this world hath God fulfilled His promise concerning the seed of Abraham. How shall He not give us His eternal promises, whom He hath made to be Abraham's seed? For this the Apostle saith: \"But if ye be Christ's\" (they are the Apostle's words), \"then are ye Abraham's seed.\"[fn-62-P6250_2647287:12-nf] ","title":"Sermon LXXX. [CXXX. Ben.]","author":"Augustine"},{"chapter":33,"verse":5,"source_code":"npnf2_12_npnf2_12_208_sermon_lxxii_on_the_lord_s_resurrection_ii_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-12","text":"We must not, therefore, indulge in folly amid vain pursuits, nor give way to fear in the midst of adversities. On the one side, no doubt, we are flattered by deceits, and on the other weighed down by troubles; but because \"the earth is full of the mercy of the Lord[fn-38-P3891_987482:10-nf] ,\" Christ's victory is assuredly ours, that what He says may be fulfilled, \"Fear not, for I have overcome the world[fn-38-P3892_987618:11-nf] .\" Whether, then, we fight against the ambition of the world, or against the lusts of the flesh, or against the darts of heresy, let us arm ourselves always with the Lord's Cross. For our Paschal feast will never end, if we abstain from the leaven of the old wickedness (in the sincerity of truth[fn-38-P3893_987937:12-nf] . For amid all the changes of this life which is full of various afflictions, we ought to remember the Apostle's exhortation; whereby he instructs us, saying, \"Let this mind be in you which was also in Christ Jesus: Who being in the form of God counted it not robbery to be equal with God, but emptied Himself, taking the form of a bond-servant, being made in the likeness of men and found in fashion as a man. Wherefore God also exalted Him, and gave Him a name which is above every name, that in the name of Jesus every knee should bow of things in heaven, of things on earth, and of things below, and that every tongue should confess that the Lord Jesus Christ is in the glory of God the Father[fn-38-P3894_988706:13-nf] .\" If, he says, you understand \"the mystery of great godliness,\" and remember what the Only-begotten Son of God did for the salvation of mankind, \"have that mind in you which was also in Christ Jesus,\" Whose humility is not to be scorned by any of the rich, not to be thought shame of by any of the high-born. For no human happiness whatever can reach so great a height as to reckon it a source of shame to himself that God, abiding in the form of Coy, thought it not unworthy of Himself to take the form of a slave.","title":"Sermon LXXII. (on the Lord's Resurrection, II.)","author":false},{"chapter":33,"verse":6,"source_code":"npnf2_08_npnf2_08_26_letter_viii","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-08","text":"11. If we ought to advance our argument yet further, and turn our inspection to higher themes, let us contemplate the divine nature of the Holy Spirit specially flora the following point of view. In Scripture we find mention of three creations. The first is the evolution from non-being into being.[fn-27-P2734_922103:72-nf] The second is change from the worse to the better. The third is the resurrection of the dead. In these you will find the Holy Ghost cooperating with the Father and the Son. There is a bringing into existence of the heavens; and what says David? \"By the word of the Lord were the heavens made and all the host of them by the breath of His mouth.\"[fn-27-P2735_922884:73-nf] Again, man is created through baptism, for \"if any man be in Christ he is a new creature.\"[fn-27-P2736_923038:74-nf] And why does the Saviour say to the disciples, \"Go ye therefore and teach all nations, baptizing them in the name of the Father and of the Son and of the Holy Ghost\"? Here too you see the Holy Ghost present with the Father and the Son. And what would you say also as to the resurrection of the dead when we shall have failed and returned to our dust? Dust we are and unto dust we shall return.[fn-27-P2737_923451:75-nf] And He will send the Holy Ghost and create us and renew the face of the earth.[fn-27-P2738_923553:76-nf] For what the holy Paul calls resurrection David describes as renewal. Let us hear, once more, him who was caught into the third heaven. What does he say? \"You are the temple of the Holy Ghost which is in you.\"[fn-27-P2739_923786:77-nf] Now every temple[fn-27-P2740_923823:78-nf] is a temple of God, and if we are a temple of the Holy Ghost, then the Holy Ghost is God. It is also called Solomon's temple, but this is in the sense of his being its builder. And if we are a temple of the Holy Ghost in this sense, then the Holy Ghost is God, for \"He that built all things is God.\"[fn-27-P2741_924303:79-nf] If we are a temple of one who is worshipped, and who dwells in us, let us confess Him to be God, for thou shale worship the Lord thy God, and Him only shall thou serve.[fn-27-P2742_924490:80-nf] Supposing them to object to the word \"God,\" let them learn what this word means. God is called Qeo\\j either because He placed (teqeike/nai) all things or because He beholds (Qea=sqai) all things. If He is called Qeo\\j because He \"placed\" or \"beholds\" all things, and the Spirit knoweth all the things of God, as the Spirit in us knoweth our things, then the Holy Ghost is God.[fn-27-P2743_924902:81-nf] Again, if the sword of the spirit is the word of God,[fn-27-P2744_925167:82-nf] then the Holy Ghost is God, inasmuch as the sword belongs to Him of whom it is also called the word. Is He named the right hand of the Father? For \"the right hand of the Lord bringeth mighty things to pass;\"[fn-27-P2745_925393:83-nf] and \"thy right hand, O Lord, hath dashed in pieces the enemy.\"[fn-27-P2746_925532:84-nf] But the Holy Ghost is the finger of God, as it is said \"if I by the finger of God cast out devils,\"[fn-27-P2747_925648:85-nf] of which the version in another Gospel is \"if I by the Spirit of God cast out devils.\"[fn-27-P2748_925753:86-nf] So the Holy Ghost is of the same nature as the Father and the Son.","title":"Letter VIII","author":"St. Basil"}]