{"title":"Letter CLXII. To Leo Augustus.","code":"npnf2_12_npnf2_12_160_letter_clxii_to_leo_augustus_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF2-12/Npnf2-12-160.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter CLXII. To Leo Augustus.","index":"1","references":[]},{"text":"I. The Decrees of Chalcedon and Nicaea are Identical and Final.","index":"2","references":[]},{"text":"II. The Wicked Designs of Heretics Must Be Stedfastly Resisted.","index":"3","references":[]},{"text":"III. He Promises to Send Envoys Not to Discuss with the Eutychians, But to Explain the Faith to the Emperor.","index":"4","references":[]},{"text":"IV. The Heretics Must Be Formed to Give Up Their Usurpations and Left to the Judgment of God.","index":"5","references":[]},{"text":"By the hand of Philoxenus agens in rebus[fn-25-P2511_576900:1-nf] . Leo the Bishop to Leo Augustus.","index":"6","references":[{"fn":"25","code":"P2511_576900","folder":"NPNF2-12","text":"Cf. Lett. XCV. n. 6.","bible_refs":[]}]},{"text":"\nI. The Decrees of Chalcedon and Nicaea are Identical and Final.","index":"7","references":[]},{"text":"With much joy my mind exults in the Lord, and great is my cause for thankfulness, now that I perceive your clemency's most excellent faith to be in all things enlarged by the gifts of heavenly grace, and I experience by increased diligence the devotion of a priestly mind in you. For in your Majesty's communications! it is beyond doubt revealed what the Holy Spirit is working through you for the good of the whole Church, and how greatly it is to be desired by the prayers of all the faithful that your empire may be everywhere extended with glory, seeing that besides your care for things temporal you so perseveringly exercise a religious foresight in the service of what is divine and eternal: to wit that the catholic Faith, which alone gives life to and alone in hallows mankind, may abide in the one confession, and the dissensions which spring from the variety of earthly opinions may be driven away, most glorious Emperor, from that solid Rock, on which the city of God is built. And these gifts of God will at last be granted us from Him, if we be not found ungrateful for what has been vouchsafed, and as though what we have gained were naught, we seek not rather the very opposite. For to seek what has been discovered, to reconsider what has been completed, and to demolish what has been defined, what else is it but to return no thanks for things gained and to indulge the unholy longings of deadly lust on the food of the forbidden tree? And hence by deigning to show a more careful regard for the peace of the universal Church, you manifestly recognize what is the design of the heretics' mighty intrigues that a more careful discussion should take place between the disciples of Eutyches and Dioscorus and the emissary of the Apostolic See, as if nothing had already been defined, and that what with the glad approval of the catholic priests of the whole world was determined at the holy Synod of Chalcedon should be rendered invalid to the detriment also of the most sacred Council of Nicaea. For what in our own days at Chalcedon was determined concerning our Lord Jesus Christ's Incarnation, was also so defined at Nicaea by that mystic number of Fathers[fn-25-P2515_579196:2-nf] , lest the confession of catholics should believe that God's Only-begotten Son was in aught unequal to the Father, or that when He was made Son of man He had not the true nature of our flesh and soul.","index":"8","references":[{"fn":"25","code":"P2515_579196","folder":"NPNF2-12","text":"The number was 318: cf. Lett. CVI. 2, where the exact number is quoted and the explanation perhaps is given of Leo's epithet \"mystic\" here applied to it.","bible_refs":[]}]},{"text":"\nII. The Wicked Designs of Heretics Must Be Stedfastly Resisted.","index":"9","references":[]},{"text":"Therefore we must abhor and persistently avoid what heretical deceit is striving to obtain, nor must what has been well and fully defined be brought again under discussion, lest we ourselves should seem at the will of condemned men to have doubts concerning things which it is clear agree throughout with the authority of Prophets, Evangelists, and Apostles. And hence, if there are any who disagree with these heaven-inspired decisions, let them be left to their own opinions and depart from the unity of the Church with that perverse sect which they have chosen. For it can in no wise be that men who dare to speak against divine mysteries are associated in any communion with us. Let them pride themselves on the emptiness of their talk and boast of the cleverness of their arguments against the Faith: we are pleased to obey the Apostle's precepts, where he says, \"See that no one deceive you with philosophy and vain seductions of men[fn-25-P2519_580557:3-nf] .\" For according to the same Apostle, \"ifI build up those things which I destroyed, I prove myself a transgressor[fn-25-P2520_580686:4-nf] ,\" and subject myself to those conditions of punishment which not only the authority of Prince Marcian of blessed memory, but I myself also by my consent have accepted. Because as you have justly and truthfully maintained perfection admits of no increase nor fulness of addition. And hence, since I know you, venerable Prince, imbued as you are with the purest light of truth, waver in no part of the Faith, but with just and perfect judgment distinguish right from wrong, and separate what is to be embraced from what is to be rejected, I beseech you not to think that my humility is to be blamed for want of confidence, since my cautiousness is not only in the interests of the universal Church but also for the furtherance of your own glory, that under your reign the unscrupulousness of heretics may not seem to be advanced and the security of catholics disturbed.","index":"10","references":[{"fn":"25","code":"P2519_580557","folder":"NPNF2-12","text":"Col. ii. 8.","bible_refs":[{"book":"colossians","chapter":2,"verses":[8]}]},{"fn":"25","code":"P2520_580686","folder":"NPNF2-12","text":"Gal. ii. 18.","bible_refs":[{"book":"galatians","chapter":2,"verses":[18]}]}]},{"text":"\nIII. He Promises to Send Envoys Not to Discuss with the Eutychians, But to Explain the Faith to the Emperor.","index":"11","references":[]},{"text":"Although, therefore, I am very confident of the piety of your heart in all things, and perceive that through the Spirit of Gov dwelling in you, you are sufficiently instructed, nor can any error delude your faith, yet I will endeavour to follow your bidding so far as to send certain of my brothers to represent my person before you, and to set forth what the Apostolic rule of Faith is, although, as I have said, it is well known to you, in all things making it clear and certain that they are not in any way to be reckoned among catholics, who do not accept the definitions of the venerable Synod of Nicaea or the ordinances of the holy Council of Chalcedon, inasmuch as it is evident the holy decrees of both proceed from the Evangelical and Apostolical source, and whatever is not of Christ's watering is like a snake-poisoned draught[fn-25-P2524_582517:5-nf] . Your Majesty should understand beforehand, most venerable Emperor, that those whom I undertake to send will come from the Apostolic See, not to fight with the enemies of the Faith nor to strive against any, because of matters already settled as it has pleased God both at Nicaea and at Chalcedon we dare not enter upon any discussion, as if what so great an authority has fixed by theHoly Spirit were doubtful or weak.","index":"12","references":[{"fn":"25","code":"P2524_582517","folder":"NPNF2-12","text":"Poculi esse viperei.","bible_refs":[]}]},{"text":"\nIV. The Heretics Must Be Formed to Give Up Their Usurpations and Left to the Judgment of God.","index":"13","references":[]},{"text":"But we do not refuse the assistance of our ministry for the instruction of our little ones, who after being fed with milk desire to be satisfied with more solid food: and as we do not scorn the simple folk, so we will have no dealings with rebel heretics, remembering the Lord's command, who says, \"Give not that which is holy to the dogs, nor cast your pearls before swine[fn-25-P2528_583428:6-nf] .\" Surely it is altogether unworthy and unjust to admit to freedom of discussion men whom the Holy Spirit describes in the words of the prophet, \"the sons of the stranger have lied unto me[fn-25-P2529_583637:7-nf] .\" For even though they resist not the Gospel, yet they have shown themselves to be of those of whom it is written \"they profess that they know God but by their deeds they deny Him[fn-25-P2530_583844:8-nf] ,\" while the blood of just Abel[fn-25-P2531_583891:9-nf] still cries against wicked Cain[fn-25-P2532_583981:10-nf] , who being rebuked by the Lord did not set quietly about his repentance but burst forth into murder. Whose punishment we wish to be reserved for the Lord's judgment in such a way that, unprincipled plunderer and blood-thirsty murderer as he is, he may be thrown back upon himself and relinquish what is ours. We pray you also not to suffer the lamentable captivity of the holy church of Alexandria to be any further prolonged, which by the help of your faith and Justice ought to be restored to its liberty, that through all the cities of Egypt the dignity of the Fathers and their priestly rights may be restored. Dated 21st of March in the consulship of Leo and Majorian Augusti (458).","index":"14","references":[{"fn":"25","code":"P2528_583428","folder":"NPNF2-12","text":"S. Matt. vii. 6.","bible_refs":[{"book":"matthew","chapter":7,"verses":[6]}]},{"fn":"25","code":"P2529_583637","folder":"NPNF2-12","text":"Ps. xviii. 44 (Vulg.).","bible_refs":[{"book":"psalms","chapter":18,"verses":[44]}]},{"fn":"25","code":"P2530_583844","folder":"NPNF2-12","text":"Tit. i. 16.","bible_refs":[{"book":"titus","chapter":1,"verses":[16]}]},{"fn":"25","code":"P2531_583891","folder":"NPNF2-12","text":"Sc. in the persons of Proterius and Timothy Aelulrus.","bible_refs":[]},{"fn":"25","code":"P2532_583981","folder":"NPNF2-12","text":"Sc. in the persons of Proterius and Timothy Aelulrus.","bible_refs":[]}]},{"text":"","index":"15","references":[]},{"text":"","index":"16","references":[]}]}]}