{"verses":["Follow after charity, be zealous for spiritual gifts; but rather\nthat you may prophesy.","For he that speaketh in a tongue speaketh not unto men, but unto\nGod:  for no man heareth.  Yet by the Spirit he speaketh mysteries.","But he that prophesieth speaketh to men unto edification and\nexhortation and comfort.","He that speaketh in a tongue edifieth himself:  but he that\nprophesieth, edifieth the church.","And I would have you all to speak with tongues, but rather to\nprophesy.  For greater is he that prophesieth than he that speaketh with\ntongues:  unless perhaps he interpret, that the church may receive\nedification.","But now, brethren, if I come to you speaking with tongues, what\nshall I profit you, unless I speak to you either in revelation or in\nknowledge or in prophecy or in doctrine?","Even things without life that give sound, whether pipe or harp,\nexcept they give a distinction of sounds, how shall it be known what is\npiped or harped?","For if the trumpet give an uncertain sound, who shall prepare\nhimself to the battle?","So likewise you, except you utter by the tongue plain speech, how\nshall it be known what is said?  For you shall be speaking into the air.","There are, for example, so many kinds of tongues in this world:\nand none is without voice.","If then I know not the power of the voice, I shall be to him to\nwhom I speak a barbarian:  and he that speaketh a barbarian to me.","So you also, forasmuch as you are zealous of spirits, seek to\nabound unto the edifying of the church.","And therefore he that speaketh by a tongue, let him pray that he\nmay interpret.","For if I pray in a tongue, my spirit prayeth:  but my\nunderstanding is without fruit.","What is it then?  I will pray with the spirit, I will pray also\nwith the understanding, I will sing with the spirit, I will sing also\nwith the understanding.","Else, if thou shalt bless with the spirit, how shall he that\nholdeth the place of the unlearned say, Amen, to thy blessing?  Because\nhe knoweth not what thou sayest.","For thou indeed givest thanks well:  but the other is not\nedified.","I thank my God I speak with all your tongues.","But in the church I had rather speak five words with my\nunderstanding, that I may instruct others also:  than ten thousand words\nin a tongue.","Brethren, do not become children in sense.  But in malice be\nchildren:  and in sense be perfect.","In the law it is written:  In other tongues and other lips I will\nspeak to this people:  and neither so will they hear me, saith the Lord.","Wherefore tongues are for a sign, not to believers but to\nunbelievers:  but prophecies, not to unbelievers but to believers.","If therefore the whole church come together into one place, and\nall speak with tongues, and there come in unlearned persons or\ninfidels, will they not say that you are mad?","But if all prophesy, and there come in one that believeth not or\nan unlearned person, he is convinced of all:  he is judged of all.","The secrets of his heart are made manifest.  And so, falling down\non his face, he will adore God, affirming that God is among you indeed.","How is it then, brethren?  When you come together, every one of\nyou hath a psalm, hath a doctrine, hath a revelation, hath a tongue,\nhath an interpretation:  let all things be done to edification.","If any speak with a tongue, let it be by two, or at the most by\nthree, and in course:  and let one interpret.","But if there be no interpreter, let him hold his peace in the\nchurch and speak to himself and to God.","And let the prophets speak, two or three:  and let the rest\njudge.","But if any thing be revealed to another sitting, let the first\nhold his peace.","For you may all prophesy, one by one, that all may learn and all\nmay be exhorted.","And the spirits of the prophets are subject to the prophets.","For God is not the God of dissension, but of peace:  as also I\nteach in all the churches of the saints.","Let women keep silence in the churches:  for it is not permitted\nthem to speak but to be subject, as also the law saith.","But if they would learn anything, let them ask their husbands at\nhome.  For it is a shame for a woman to speak in the church.","Or did the word of God come out from you?  Or came it only unto\nyou?","If any seem to be a prophet or spiritual, let him know the\nthings that I write to you, that they are the commandments of the Lord.","But if any man know not, he shall not be known.","Wherefore, brethren, be zealous to prophesy:  and forbid not to\nspeak with tongues.","But let all things be done decently and according to order."]}