{"title":"The Anathematisms of the Emperor Justinian Against Origen.","code":"npnf2_14_npnf2_14_117_the_anathematisms_of_the_emperor_justinian_against_origen_","author":"The Fifth Ecumenical Council. The Second Council of Constantinople","filename":"sources/www.tertullian.org/fathers2/NPNF2-14/Npnf2-14-117.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"The Anathematisms of the Emperor Justinian Against Origen. ","index":"1","references":[]},{"text":"I.","index":"2","references":[]},{"text":"II.","index":"3","references":[]},{"text":"III.","index":"4","references":[]},{"text":"IV.","index":"5","references":[]},{"text":"V.","index":"6","references":[]},{"text":"VI.","index":"7","references":[]},{"text":"VII.","index":"8","references":[]},{"text":"VIII.","index":"9","references":[]},{"text":"IX.","index":"10","references":[]},{"text":" (Labbe and Cossart, Concilia, Tom. v., col. 677.)","index":"11","references":[]},{"text":"\nI.","index":"12","references":[]},{"text":"Whoever says or thinks that human souls pre-existed, i.e., that they had previously been spirits and holy powers, but that, satiated with the vision of God, they had turned to evil, and in this way the divine love in them had died out (apyugeisaj) and they had therefore become souls (yukaj) and had been condemned to punishment in bodies, shall be anathema.","index":"13","references":[]},{"text":"\nII.","index":"14","references":[]},{"text":"If anyone says or thinks that the soul of the Lord pre-existed and was united with God the Word before the Incarnation and Conception of the Virgin, let him be anathema.","index":"15","references":[]},{"text":"\nIII.","index":"16","references":[]},{"text":" If anyone says or thinks that the body of our Lord Jesus Christ was first formed in the womb of the holy Virgin and that afterwards there was united with it God the Word and the pre-existing soul, let him be anathema.","index":"17","references":[]},{"text":"\nIV.","index":"18","references":[]},{"text":"If anyone says or thinks that the Word of God has become like to all heavenly orders, so that for the cherubim he was a cherub, for the seraphim a seraph: in short, like all the superior powers, let him be anathema.","index":"19","references":[]},{"text":"\nV.","index":"20","references":[]},{"text":"If anyone says or thinks that, at the resurrection, human bodies will rise spherical in form and unlike our present form, let him be anathema.","index":"21","references":[]},{"text":"\nVI.","index":"22","references":[]},{"text":" If anyone says that the heaven, the sun, the moon, the stars, and the waters that are above heavens, have souls, and are reasonable beings, let him be anathema.","index":"23","references":[]},{"text":"\nVII.","index":"24","references":[]},{"text":"If anyone says or thinks that Christ the Lord in a future time will be crucified for demons as he was for men, let him be anathema.","index":"25","references":[]},{"text":"\nVIII.","index":"26","references":[]},{"text":"If anyone says or thinks that the power of God is limited, and that he created as much as he was able to compass, let him be anathema.","index":"27","references":[]},{"text":"\nIX.","index":"28","references":[]},{"text":" If anyone says or thinks that the punishment of demons and of impious men is only temporary, and will one day have an end, and that a restoration (apokatastasij) will take place of demons and of impious men, let him be anathema.","index":"29","references":[]},{"text":"Anathema to Origen and to that Adamantius, who set forth these opinions together with his nefarious and execrable and wicked doctrine[fn-57-P5727_1216295:2-nf] and to whomsoever there is who thinks thus, or defends these opinions, or in any way hereafter at any time shall presume to protect them. ","index":"30","references":[{"fn":"57","code":"P5727_1216295","folder":"NPNF2-14","text":"The text is, I think corrupt, at all events the Latin and Greek do not agree.","bible_refs":[]}]},{"text":"","index":"31","references":[]},{"text":"","index":"32","references":[]}]}]}