{"verses":["And after five days, the high priest, Ananias, came down with\nsome ancients and one Tertullus, an orator, who went to the governor\nagainst Paul.","And Paul being called for, Tertullus began to accuse him, saying:\nWhereas, through thee we live in much peace and many things are\nrectified by thy providence,","We accept it always and in all places, most excellent Felix, with\nall thanksgiving.","But that I be no further tedious to thee, I desire thee of thy\nclemency to hear us in a few words.","We have found this to be a pestilent man and raising seditions\namong all the Jews throughout the world:  and author of the sedition of\nthe sect of the Nazarenes.","Who also hath gone about to profane the temple:  whom, we having\napprehended, would also have judged according to our law.","But Lysias the tribune, coming upon us with great violence, took\nhim away out of our hands;","Commanding his accusers to come to thee.  Of whom thou mayest\nthyself, by examination, have knowledge of all these things whereof we\naccuse him.","And the Jews also added and said that these things were so.","Then Paul answered (the governor making a sign to him to speak):\nKnowing that for many years thou hast been judge over this nation, I\nwill with good courage answer for myself.","For thou mayest understand that there are yet but twelve days\nsince I went up to adore in Jerusalem:","And neither in the temple did they find me disputing with any\nman or causing any concourse of the people:  neither in the synagogues,\nnor in the city.","Neither can they prove unto thee the things whereof they now\naccuse me.","But this I confess to thee that according to the way which they\ncall a heresy, so do I serve the Father and my God, believing all\nthings which are written in the law and the prophets:","Having hope in God, which these also themselves look for, that\nthere shall be a resurrection of the just and unjust.","And herein do I endeavour to have always a conscience without\noffence, towards God and towards men.","Now after many years, I came to bring alms to my nation and\nofferings and vows.","In which I was found purified in the temple:  neither with\nmultitude nor with tumult.","But certain Jews of Asia, who ought to be present before thee\nand to accuse, if they had anything against me:","Or let these men themselves say if they found in me any\niniquity, when standing before the council,","Except it be for this one voice only that I cried, standing\namong them:  Concerning the resurrection of the dead am I judged this\nday by you.","And Felix put them off, having most certain knowledge of this\nway, saying:  When Lysias the tribune shall come down, I will hear you.","And he commanded a centurion to keep him:  and that he should be\neasy and that he should not prohibit any of his friends to minister\nunto him.","And after some days, Felix, coming with Drusilla his wife, who\nwas a Jew, sent for Paul and heard of him the faith that is in Christ\nJesus.","And as he treated of justice and chastity and of the judgment to\ncome, Felix, being terrified, answered:  For this time, go thy way:  but\nwhen I have a convenient time, I will send for thee.","Hoping also withal that money should be given him by Paul:  for\nwhich cause also oftentimes sending for him, he spoke with him.","But when two years were ended, Felix had for successor Portius\nFestus.  And Felix being willing to shew the Jews a pleasure, left Paul\nbound."]}