[{"chapter":24,"verse":15,"source_code":"anf_07_anf07_05_book_ii_of_the_origin_of_error_","source_chapter":14,"source_paragraph":"109","folder":"ANF-07","text":"When, therefore, He had first formed the male after His own likeness, then He also fashioned woman after the image of the man himself, that the two by their union might be able to perpetuate their race, and to fill the whole earth with a multitude. But in the making of man himself He concluded and completed the nature of those two materials which we have spoken of as contrary to each other, fire and water. For having made the body, He breathed into it a soul from the vital source of His own Spirit, which is everlasting, that it might bear the similitude of the world itself, which is composed of opposing elements. For he[fn-7-P706_286454:177-nf] consists of soul and body, that is, as it were, of heaven and earth: since the soul by which we live, has its origin, as it were, out of heaven from God, the body out of the earth, of the dust of which we have said that it was formed. Empedocles-whom you cannot tell whether to reckon among poets or philosophers, for he wrote in verse respecting the nature of things, as did Lucretius and Varro among the Romans-determined that there were four elements, that is, fire, air, water, and earth; perhaps following Trismegistus, who said that our bodies were composed of these four elements by God, for he said that they contained in themselves something of fire, something of air, something of water, and something of earth, and yet that they were neither fire, nor air, nor water, nor earth. And these things indeed are not false; for the nature of earth is contained in the flesh, that of moisture in the blood, that of air in the breath, that of fire in the vital heat. But neither can the blood be separated from the body, as moisture is from the earth; nor the vital heat from the breath, as fire from the air: so that of all things only two elements are found, the whole nature of which is included in the formation of our body. Man, therefore, was made from different and opposite substances, as the world itself was made from light and darkness, from life and death; and he has admonished us that these two things contend against each other in man: so that if the soul, which has its origin from God, gains the mastery, it is immortal, and lives in perpetual light; if, on the other hand, the body shall overpower the soul, and subject it to its dominion, it is in everlasting darkness and death.[fn-7-P707_288174:178-nf] And the force of this is not that it altogether annihilates[fn-7-P708_288678:179-nf] the souls of the unrighteous, but subjects them to everlasting punishment.[fn-7-P709_288838:180-nf] ","title":"Book II. Of the Origin of Error.","author":"Lactantius"},{"chapter":24,"verse":15,"source_code":"anf_07_anf07_05_book_ii_of_the_origin_of_error_","source_chapter":14,"source_paragraph":"109","folder":"ANF-07","text":"When, therefore, He had first formed the male after His own likeness, then He also fashioned woman after the image of the man himself, that the two by their union might be able to perpetuate their race, and to fill the whole earth with a multitude. But in the making of man himself He concluded and completed the nature of those two materials which we have spoken of as contrary to each other, fire and water. For having made the body, He breathed into it a soul from the vital source of His own Spirit, which is everlasting, that it might bear the similitude of the world itself, which is composed of opposing elements. For he[fn-7-P706_286454:177-nf] consists of soul and body, that is, as it were, of heaven and earth: since the soul by which we live, has its origin, as it were, out of heaven from God, the body out of the earth, of the dust of which we have said that it was formed. Empedocles-whom you cannot tell whether to reckon among poets or philosophers, for he wrote in verse respecting the nature of things, as did Lucretius and Varro among the Romans-determined that there were four elements, that is, fire, air, water, and earth; perhaps following Trismegistus, who said that our bodies were composed of these four elements by God, for he said that they contained in themselves something of fire, something of air, something of water, and something of earth, and yet that they were neither fire, nor air, nor water, nor earth. And these things indeed are not false; for the nature of earth is contained in the flesh, that of moisture in the blood, that of air in the breath, that of fire in the vital heat. But neither can the blood be separated from the body, as moisture is from the earth; nor the vital heat from the breath, as fire from the air: so that of all things only two elements are found, the whole nature of which is included in the formation of our body. Man, therefore, was made from different and opposite substances, as the world itself was made from light and darkness, from life and death; and he has admonished us that these two things contend against each other in man: so that if the soul, which has its origin from God, gains the mastery, it is immortal, and lives in perpetual light; if, on the other hand, the body shall overpower the soul, and subject it to its dominion, it is in everlasting darkness and death.[fn-7-P707_288174:178-nf] And the force of this is not that it altogether annihilates[fn-7-P708_288678:179-nf] the souls of the unrighteous, but subjects them to everlasting punishment.[fn-7-P709_288838:180-nf] ","title":"Book II. Of the Origin of Error.","author":"Lactantius"},{"chapter":24,"verse":15,"source_code":"anf_07_anf07_10_book_vii_of_a_happy_life_","source_chapter":21,"source_paragraph":"144","folder":"ANF-07","text":"Not all men, however, shall then be judged by God, but those only who have been exercised in the religion of God. For they who have not known God, since sentence cannot be passed upon them for their acquittal, are already judged and condemned, since the Holy Scriptures testify that the wicked shall not arise to judgment.[fn-26-P2697_1131805:131-nf] Therefore they who have known God shall be judged, and their deeds, that is, their evil works, shall be compared and weighed against their good ones: so that if those which are good and just are more[fn-26-P2698_1132213:132-nf] and weighty, they may be given to a life of blessedness; but if the evil exceed, they may be condemned to punishment. Here, perhaps, some one will say, If the soul is immortal, how is it represented as capable of suffering, and sensible of punishment? For if it shall be punished on account of its deserts, it is plain that it will be sensible of pain, and even of death. If it is not liable to death, not even to pain, it follows that it is not capable of suffering.","title":"Book VII. Of a Happy Life.","author":"Lactantius"},{"chapter":24,"verse":15,"source_code":"anf_07_anf07_10_book_vii_of_a_happy_life_","source_chapter":21,"source_paragraph":"144","folder":"ANF-07","text":"Not all men, however, shall then be judged by God, but those only who have been exercised in the religion of God. For they who have not known God, since sentence cannot be passed upon them for their acquittal, are already judged and condemned, since the Holy Scriptures testify that the wicked shall not arise to judgment.[fn-26-P2697_1131805:131-nf] Therefore they who have known God shall be judged, and their deeds, that is, their evil works, shall be compared and weighed against their good ones: so that if those which are good and just are more[fn-26-P2698_1132213:132-nf] and weighty, they may be given to a life of blessedness; but if the evil exceed, they may be condemned to punishment. Here, perhaps, some one will say, If the soul is immortal, how is it represented as capable of suffering, and sensible of punishment? For if it shall be punished on account of its deserts, it is plain that it will be sensible of pain, and even of death. If it is not liable to death, not even to pain, it follows that it is not capable of suffering.","title":"Book VII. Of a Happy Life.","author":"Lactantius"},{"chapter":24,"verse":15,"source_code":"anf_07_anf07_10_book_vii_of_a_happy_life_","source_chapter":21,"source_paragraph":"144","folder":"ANF-07","text":"Not all men, however, shall then be judged by God, but those only who have been exercised in the religion of God. For they who have not known God, since sentence cannot be passed upon them for their acquittal, are already judged and condemned, since the Holy Scriptures testify that the wicked shall not arise to judgment.[fn-26-P2697_1131805:131-nf] Therefore they who have known God shall be judged, and their deeds, that is, their evil works, shall be compared and weighed against their good ones: so that if those which are good and just are more[fn-26-P2698_1132213:132-nf] and weighty, they may be given to a life of blessedness; but if the evil exceed, they may be condemned to punishment. Here, perhaps, some one will say, If the soul is immortal, how is it represented as capable of suffering, and sensible of punishment? For if it shall be punished on account of its deserts, it is plain that it will be sensible of pain, and even of death. If it is not liable to death, not even to pain, it follows that it is not capable of suffering.","title":"Book VII. Of a Happy Life.","author":"Lactantius"},{"chapter":24,"verse":17,"source_code":"npnf2_06_npnf2_06_12_against_vigilantius","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-06","text":"13. Something, also, appears to be troubling you. You are afraid that, if continence, sobriety, and fasting strike root among the people of Gaul, your taverns will not pay, and you will be unable to keep up through the night your diabolical vigils and drunken revels. Moreover, I have learnt from those same letters that, in defiance of the authority of Paul, nay, rather of Peter, John, and James, who gave the right hand of fellowship to Paul and Barnabas, and commanded them to remember the poor, you forbid any pecuniary relief to be sent to Jerusalem for the benefit of the saints. Now, if I reply to this, you will immediately give tongue and cry out that I am pleading my own cause. You, forsooth, were so generous to the whole community that if you had not come to Jerusalem, and lavished your own money or that of your patrons, we should all be on the verge of starvation. I say what the blessed Apostle Paul says in nearly all his Epistles; and he makes it a rule for the Churches of the Gentiles that, on the first day of the week, that is, on the Lord's day, contributions should be made by every one which should be sent up to Jerusalem for the relief of the saints, and that either by his own disciples, or by those whom they should themselves approve; and if it were thought fit, he would himself either send, or take what was collected. Also in the Acts of the Apostles, when speaking to the governor Felix, he says,[fn-69-P6978_2249772:33-nf] \"After many years I went up to Jerusalem to bring alms to my nation and offerings, and to perform my vows, amidst which they found me purified in the temple.\" Might he not have distributed in some other part of the world, and in the infant Churches which he was training in his own faith, the gifts he had received from others? But he longed to give to the poor of the holy places who, abandoning their own little possessions for the sake of Christ, turned with their whole heart to the service of the Lord. It would take too long now if I purposed to repeat all the passages from the whole range of his Epistles in which he advocates and urges with all his heart that money be sent to Jerusalem and to the holy places for the faithful; not to gratify avarice, but to give relief; not to accumulate wealth, but to support the weakness of the poor body, and to stave off cold and hunger. And this custom continues in Judea to the present day, not only among us, but also among the Hebrews, so that they who[fn-69-P6979_2250813:34-nf] meditate in the law of the Lord, day and night, and have[fn-69-P6980_2250885:35-nf] no father upon earth except the Lord alone, may be cherished by the aid of the synagogues and of the whole world; that there may be[fn-69-P6981_2251041:36-nf] equality-not that some may be refreshed while others are in distress, but that the abundance of some may support the need of others.","title":"Against Vigilantius","author":false},{"chapter":24,"verse":18,"source_code":"npnf2_06_npnf2_06_12_against_vigilantius","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-06","text":"13. Something, also, appears to be troubling you. You are afraid that, if continence, sobriety, and fasting strike root among the people of Gaul, your taverns will not pay, and you will be unable to keep up through the night your diabolical vigils and drunken revels. Moreover, I have learnt from those same letters that, in defiance of the authority of Paul, nay, rather of Peter, John, and James, who gave the right hand of fellowship to Paul and Barnabas, and commanded them to remember the poor, you forbid any pecuniary relief to be sent to Jerusalem for the benefit of the saints. Now, if I reply to this, you will immediately give tongue and cry out that I am pleading my own cause. You, forsooth, were so generous to the whole community that if you had not come to Jerusalem, and lavished your own money or that of your patrons, we should all be on the verge of starvation. I say what the blessed Apostle Paul says in nearly all his Epistles; and he makes it a rule for the Churches of the Gentiles that, on the first day of the week, that is, on the Lord's day, contributions should be made by every one which should be sent up to Jerusalem for the relief of the saints, and that either by his own disciples, or by those whom they should themselves approve; and if it were thought fit, he would himself either send, or take what was collected. Also in the Acts of the Apostles, when speaking to the governor Felix, he says,[fn-69-P6978_2249772:33-nf] \"After many years I went up to Jerusalem to bring alms to my nation and offerings, and to perform my vows, amidst which they found me purified in the temple.\" Might he not have distributed in some other part of the world, and in the infant Churches which he was training in his own faith, the gifts he had received from others? But he longed to give to the poor of the holy places who, abandoning their own little possessions for the sake of Christ, turned with their whole heart to the service of the Lord. It would take too long now if I purposed to repeat all the passages from the whole range of his Epistles in which he advocates and urges with all his heart that money be sent to Jerusalem and to the holy places for the faithful; not to gratify avarice, but to give relief; not to accumulate wealth, but to support the weakness of the poor body, and to stave off cold and hunger. And this custom continues in Judea to the present day, not only among us, but also among the Hebrews, so that they who[fn-69-P6979_2250813:34-nf] meditate in the law of the Lord, day and night, and have[fn-69-P6980_2250885:35-nf] no father upon earth except the Lord alone, may be cherished by the aid of the synagogues and of the whole world; that there may be[fn-69-P6981_2251041:36-nf] equality-not that some may be refreshed while others are in distress, but that the abundance of some may support the need of others.","title":"Against Vigilantius","author":false},{"chapter":24,"verse":26,"source_code":"anf_04_anf04_23_ix_de_fuga_in_persecutione_","source_chapter":1,"source_paragraph":"15","folder":"ANF-04","text":"12. So far, my brother, as the question proposed by you is concerned, you have our opinion in answer and encouragement. But he who inquires whether persecution ought to be shunned by us must now be prepared to consider the following question also: Whether, if we should not flee from it, we should at least buy ourselves off from it. Going further than you expected, therefore, I will also on this point give you my advice, distinctly affirming that persecution, from which it is evident we must not flee, must in like manner not even be bought off. The difference lies in the payment; but as flight is a buying off without money, so buying off is money-flight. Assuredly you have here too the counselling of fear. Because you fear, you buy yourself off; and so you flee. As regards your feet, you have stood; in respect of the money you have paid, you have run away. Why, in this very standing of yours there was a fleeing from persecution, in the release from persecution which you bought; but that you should ransom with money a man whom Christ has ransomed with His blood, how unworthy is it of God and His ways of acting, who spared not His own Son for you, that He might be made a curse for us, because cursed is he that hangeth on a tree,[fn-19-P1990_603475:47-nf] -Him who was led as a sheep to be a sacrifice, and just as a lamb before its shearer, so opened He not His mouth;[fn-19-P1991_603623:48-nf] but gave His back to the scourges, nay, His cheeks to the hands of the smiter, and turned not away His face from spitting, and, being numbered with the transgressors, was delivered up to death, nay, the death of the cross. All this took place that He might redeem us from our sins. The sun ceded to us the day of our redemption; hell re-transferred the right it had in us, and our covenant is in heaven; the everlasting gates were lifted up, that the King of Glory, the Lord of might, might enter in,[fn-19-P1992_604143:49-nf] after having redeemed man from earth, nay, from hell, that he might attain to heaven. What, now, are we to think of the man who strives against that glorious One, nay, slights and defiles His goods, obtained at so great a ransom-no less, in truth, than His most precious blood? It appears, then, that it is better to flee than to fall in value, if a man will not lay out for himself as much as he cost Christ. And the Lord indeed ransomed him from the angelic powers which rule the world-from the spirits of wickedness, from the darkness of this life, from eternal judgment, from everlasting death. But you bargain for him with an informer, or a soldier or some paltry thief of a ruler-under, as they say, the folds of the tunic-as if he were stolen goods whom Christ purchased in the face of the whole world, yes, and set at liberty. Will you value, then, this free man at any price, and possess him at any price, but the one, as we have said, it cost the Lord,-namely, His own blood? (And if not,) why then do you purchase Christ in the man in whom He dwells, as though He were some human property? No otherwise did Simon even try to do, when he offered the apostles money for the Spirit of Christ. Therefore this man also, who in buying himself has bought the Spirit of Christ, will hear that word, \"Your money perish with you, since you have thought that the grace of God is to be had at a price!\"[fn-19-P1993_605563:50-nf] Yet who will despise him for being (what he is), a denier? For what says that extorter? Give me money: assuredly that he may not deliver him up, since he tries to sell you nothing else than that which he is going to give you for money. When you put that into his hands, it is certainly your wish not to be delivered up. But not delivered up, had you to be held up to public ridicule? While, then, in being unwilling to be delivered up, you are not willing to be thus exposed; by this unwillingness of yours you have denied that you are what you have been unwilling to have it made public that you are. Nay, you say, While I am unwilling to be held up to the public as being what I am, I have acknowledged that I am what I am unwilling to be so held up as being, that is, a Christian. Can Christ, therefore, claim that you, as a witness for Him, have stedfastly shown Him forth? He who buys himself off does nothing in that way. Before one it might, I doubt not, be said, You have confessed Him; so also, on the account of your unwillingness to confess Him before many you have denied Him. A man's very safety will pronounce that he has fallen while getting out of persecution's way. He has fallen, therefore, whose desire has been to escape. The refusal of martyrdom is denial. A Christian is preserved by his wealth, and for this end has his treasures, that he may not suffer, while he will be rich toward God. But it is the case that Christ was rich in blood for him. Blessed therefore are the poor, because, He says, the kingdom of heaven is theirs who have the soul only treasured up.[fn-19-P1994_607173:51-nf] If we cannot serve God and mammon, can we be redeemed both by God and by mammon? For who will serve mammon more than the man whom mammon has ransomed? Finally, of what example do you avail yourself to warrant your averting by money the giving of you up? When did the apostles, dealing with the matter, in any time of persecution trouble, extricate themselves by money? And money they certainly had from the prices of lands which were laid down at their feet,[fn-19-P1995_607649:52-nf] there being, without a doubt, many of the rich among those who believed-men, and also women, who were wont, too, to minister to their comfort. When did Onesimus, or Aquila, or Stephen,[fn-19-P1996_607856:53-nf] give them aid of this kind when they were persecuted? Paul indeed, when Felix the governor hoped that he should receive money for him from the disciples,[fn-19-P1997_608052:54-nf] about which matter he also dealt with the apostle in private, certainly neither paid it himself, nor did the disciples for him. Those disciples, at any rate. who wept because he was equally persistent in his determination to go to Jerusalem, and neglectful of all means to secure himself from the persecutions which had been foretold as about to occur there, at last say, \"Let the will of the Lord be done.\" What was that will? No doubt that he should suffer for the name of the Lord, not that he should be bought off. For as Christ laid down His life for us, so, too, we should do for Him; and not only for the Lord Himself, nay, but likewise for our brethren on His account. This, too, is the teaching of John when he declares, not that we should pay for our brethren, but rather that we should die for them. It makes no difference whether the thing not to be done by you is to buy off a Christian, or to buy one. And so the will of God accords with this. Look at the condition-certainly of God's ordaining, in whose hand the king's heart is-of kingdoms and empires. For increasing the treasury there are daily provided so many appliances-registerings of property, taxes in kind benevolences, taxes in money; but never up to this time has ought of the kind been provided by bringing Christians under some purchase-money for the person and the sect, although enormous gains could be reaped from numbers too great for any to be ignorant of them. Bought with blood, paid for with blood, we owe no money for our head, because Christ is our Head. It is not fit that Christ should cost us money. How could martyrdoms, too, take place to the glory of the Lord, if by tribute we should pay for the liberty of our sect? And so he who stipulates to have it at a price, opposes the divine appointment. Since, therefore, Caesar has imposed nothing on us after this fashion of a tributary sect-in fact, such an imposition never can be made,-with Antichrist now close at hand, and gaping for the blood, not for the money of Christians-how can it be pointed out to me that there is the command, \"Render to Caesar the things which are Caesar's? \"[fn-19-P1998_610207:55-nf] A soldier, be he an informer or an enemy, extorts money from me by threats, exacting nothing on Caesar's behalf; nay, doing the very opposite, when for a bribe he lets me go-Christian as I am, and by the laws of man a criminal. Of another sort is the denarius which I owe to Caesar, a thing belonging to him, about which the question then was started, it being a tribute coin due indeed by those subject to tribute, not by children. Or how shall I render to God the things which are God's,-certainly, therefore, His own likeness and money inscribed with His name, that is, a Christian man? But what do I owe God, as I do Caesar the denarius, but the blood which His own Son shed for me? Now if I owe God, indeed, a human being and my own blood; but I am now in this juncture, that a demand is made upon me for the payment of that debt, I am undoubtedly guilty of cheating God if I do my best to withhold payment. I have well kept the commandment, if, rendering to Caesar the things which are Caesar's, I refuse to God the things which are God's!","title":"IX. De Fuga in Persecutione.","author":"Tertullian"},{"chapter":24,"verse":5,"source_code":"npnf1_11_npnf1_11_32_homily_xxv_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-11","text":"The persecution turned out to be no slight benefit as \"to them that love God all things work together for good.\" (Rom. viii. 28.) If they had made it their express study how best to establish the Church, they would have done no other thing than this-they dispersed the teachers.[fn-10-P1054_991041:1-nf] Mark in what quarters the preaching was extended. \"They travelled,\" it says, \"as far as Phenice and Cyprus and Antioch; to none however did they preach the word but to Jews only.\" Dost thou mark with what wise purposes of Providence so much was done in the case of Cornelius? This serves both to justify Christ, and to impeach the Jews. When Stephen was slain, when Paul was twice in danger, when the Apostles were scourged, then the Gentiles received the word, then the Samaritans. Which Paul also declares: \"To you it was necessary that the Word of God should first be spoken; but since ye thrust it from you, and judge yourselves unworthy, lo, we turn unto the Gentiles.\" (ch. xiii. 46.) Accordingly they went about, preaching to Gentiles also. \"But some of them were men of Cyprus and Cyrene, who, when they were come to Antioch, spake unto the Greeks, preaching the Lord Jesus:\" (v. 20.) for it is likely both that they could now speak Greek, and that there were such men in Antioch.[fn-10-P1055_993721:2-nf] \"And the hand of the Lord,\" it says, \"was with them,\" that is, they wrought miracles; \"and a great number believed, and turned unto the Lord.\" (v. 21.) Do you mark why now also there was heed of miracles (namely) that they might believe? \"Then tidings of these things came unto the ears of the church which was in Jerusalem: and they sent forth Barnabas, that he should go as far as Antioch.\" (v. 22.) What may be the reason that, when such a city received the word, they did not come themselves? Because of the Jews. But they send Barnabas. However, it is no small part of the providential management even so that Paul comes to be there. It is both natural, and it is wisely ordered, that they are averse to him, and (so) that Voice of the Gospel, that Trumpet of heaven, is not shut up in Jerusalem. Do you mark how on all occasions, Christ turns their ill dispositions to needful account and for the benefit of the Church? Of their hatred to the man, He availed Himself for the building up of the Church. But observe this holy man-Barnabas, I mean-how he looked not to his own interests, but hasted to Tarsus. \"Who, when he came, and had seen the grace of God, was glad, and exhorted them all, that with purpose of heart, they would cleave unto the Lord. For he was a good man, and full of the Holy Ghost, and of faith: and much people was added unto the Lord.\" (v. 23, 24.) He was a very kind man, and single-hearted, and considerate (suggnwmonikoj). \"Then departed Barnabas to Tarsus, for to seek Saul.\" (v. 25.) He came to the athletic wrestler, the general (fit to lead armies), the champion of single combat, the lion-I am at a loss for words, say what I will-the hunting-dog, killer of lions, bull of strength, lamp of brightness, mouth sufficing for a world. \"And when he had found him, he brought him to Antioch.\" (v. 26.) Verily this is the reason why it was there they were appointed to be called Christians, because Paul there spent so long time! \"And it came to pass, that a whole year they assembled themselves with the Church, and taught much people. And the disciples were first called Christians at Antioch.\"[fn-10-P1056_996828:3-nf] No small matter of praise to that city! This is enough to make it a match for all, that for so long a time it had the benefit of that mouth, it first, and before all others: wherefore also it was there in the first place that men were accounted worthy of that name. Do you observe the benefit resulting (to that city) from Paul, to what a height that name, like a standard (shmeion), exalted it? Where three thousand, where five thousand, believed, where so great a multitude, nothing of the sort took place, but they were called \"they[fn-10-P1057_998052:4-nf] of the way:\" here they were called Christians. \"And in these days came prophets from Jerusalem unto Antioch.\" (v. 27.) It was need that the fruit of alms should also be planted there. And see how of necessity (anagkaiwj) (it comes about that) none of the men of note becomes their teacher. They got for their teachers, men of Cyprus, and Cyrene, and Paul-though he indeed surpassed (the Apostles) themselves-since Paul also had for teachers Ananias and Barnabas. But[fn-10-P1058_998626:5-nf] here of necessity (this was the case). \"And there stood up one of them named Agabus, and signified by the spirit that there would be great dearth throughout the world, which also came to pass in the days of Claudius Caesar.\" (v. 28.) \"By the Spirit,\" it says: for; that they may not imagine that this was the reason why the famine came, (namely) because Christianity was come in, because the demons were departed, the Holy Ghost foretells it: this, however, was nothing wonderful, for in fact Christ predicted it. Not this was the reason, else this must have been the case from the beginning: but it was because of the evils done to the Apostles-and God had borne long with them; but, when they pressed upon them, a great famine ensues, betokening to the Jews the coming woes. \"If it was because of them, in any wise it ought to have stopped (there), when it did exist. What harm had the Gentiles done, that they should have their share in the evils? They ought rather to have been marked as approved (eudokimhsai), because they were doing their part, were slaying, punishing, taking vengeance, persecuting on every side. And mark also at what time the famine comes: precisely when the Gentiles were thenceforth added to the Church. But if, as you say, it was because of the evils (done by the Jews), these ought to have been exempted.\" How so? Christ, forestalling this objection, said, \"Ye shall have tribulation.\" (John xvi. 33.) (It is) just as if you should say, They ought not to have been scourged either. \"Then the disciples, every man according to his ability, determined to send relief unto the brethren which dwelt in Judea.\" (v. 29.) Mark how the famine becomes to them the means of salvation, an occasion of alms-giving, a harbinger of many blessing. And (so it might have been) to you, one may say, if you were so minded, but ye would not. But it is predicted, that they might be prepared beforehand for almsgiving. \"Unto the brethren which dwelt in Judaea;\" for they were enduring great hardships, but before this, they were not suffering from famine. \"Which also they did, and sent it to the elders by the hands of Barnabas and Saul.\" (v. 30.) Do you mark them, that no sooner do they believe than they bring forth fruit, not only for their own but for those afar off? And Barnabas is sent and Saul, to minister (the same.) Of this occasion ('Entauqa) he says (to the Galatians), \"And James, Cephas, and John gave to me and Barnabas the right hands of fellowship, only\" (they would) \"that we should remember the poor.\" (Gal. ii. 9.) James was yet living.[fn-10-P1059_1003394:6-nf] ","title":"Homily XXV.","author":"St. John Chrysostom"},{"chapter":24,"verse":5,"source_code":"npnf1_11_npnf1_11_32_homily_xxv_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-11","text":"The persecution turned out to be no slight benefit as \"to them that love God all things work together for good.\" (Rom. viii. 28.) If they had made it their express study how best to establish the Church, they would have done no other thing than this-they dispersed the teachers.[fn-10-P1054_991041:1-nf] Mark in what quarters the preaching was extended. \"They travelled,\" it says, \"as far as Phenice and Cyprus and Antioch; to none however did they preach the word but to Jews only.\" Dost thou mark with what wise purposes of Providence so much was done in the case of Cornelius? This serves both to justify Christ, and to impeach the Jews. When Stephen was slain, when Paul was twice in danger, when the Apostles were scourged, then the Gentiles received the word, then the Samaritans. Which Paul also declares: \"To you it was necessary that the Word of God should first be spoken; but since ye thrust it from you, and judge yourselves unworthy, lo, we turn unto the Gentiles.\" (ch. xiii. 46.) Accordingly they went about, preaching to Gentiles also. \"But some of them were men of Cyprus and Cyrene, who, when they were come to Antioch, spake unto the Greeks, preaching the Lord Jesus:\" (v. 20.) for it is likely both that they could now speak Greek, and that there were such men in Antioch.[fn-10-P1055_993721:2-nf] \"And the hand of the Lord,\" it says, \"was with them,\" that is, they wrought miracles; \"and a great number believed, and turned unto the Lord.\" (v. 21.) Do you mark why now also there was heed of miracles (namely) that they might believe? \"Then tidings of these things came unto the ears of the church which was in Jerusalem: and they sent forth Barnabas, that he should go as far as Antioch.\" (v. 22.) What may be the reason that, when such a city received the word, they did not come themselves? Because of the Jews. But they send Barnabas. However, it is no small part of the providential management even so that Paul comes to be there. It is both natural, and it is wisely ordered, that they are averse to him, and (so) that Voice of the Gospel, that Trumpet of heaven, is not shut up in Jerusalem. Do you mark how on all occasions, Christ turns their ill dispositions to needful account and for the benefit of the Church? Of their hatred to the man, He availed Himself for the building up of the Church. But observe this holy man-Barnabas, I mean-how he looked not to his own interests, but hasted to Tarsus. \"Who, when he came, and had seen the grace of God, was glad, and exhorted them all, that with purpose of heart, they would cleave unto the Lord. For he was a good man, and full of the Holy Ghost, and of faith: and much people was added unto the Lord.\" (v. 23, 24.) He was a very kind man, and single-hearted, and considerate (suggnwmonikoj). \"Then departed Barnabas to Tarsus, for to seek Saul.\" (v. 25.) He came to the athletic wrestler, the general (fit to lead armies), the champion of single combat, the lion-I am at a loss for words, say what I will-the hunting-dog, killer of lions, bull of strength, lamp of brightness, mouth sufficing for a world. \"And when he had found him, he brought him to Antioch.\" (v. 26.) Verily this is the reason why it was there they were appointed to be called Christians, because Paul there spent so long time! \"And it came to pass, that a whole year they assembled themselves with the Church, and taught much people. And the disciples were first called Christians at Antioch.\"[fn-10-P1056_996828:3-nf] No small matter of praise to that city! This is enough to make it a match for all, that for so long a time it had the benefit of that mouth, it first, and before all others: wherefore also it was there in the first place that men were accounted worthy of that name. Do you observe the benefit resulting (to that city) from Paul, to what a height that name, like a standard (shmeion), exalted it? Where three thousand, where five thousand, believed, where so great a multitude, nothing of the sort took place, but they were called \"they[fn-10-P1057_998052:4-nf] of the way:\" here they were called Christians. \"And in these days came prophets from Jerusalem unto Antioch.\" (v. 27.) It was need that the fruit of alms should also be planted there. And see how of necessity (anagkaiwj) (it comes about that) none of the men of note becomes their teacher. They got for their teachers, men of Cyprus, and Cyrene, and Paul-though he indeed surpassed (the Apostles) themselves-since Paul also had for teachers Ananias and Barnabas. But[fn-10-P1058_998626:5-nf] here of necessity (this was the case). \"And there stood up one of them named Agabus, and signified by the spirit that there would be great dearth throughout the world, which also came to pass in the days of Claudius Caesar.\" (v. 28.) \"By the Spirit,\" it says: for; that they may not imagine that this was the reason why the famine came, (namely) because Christianity was come in, because the demons were departed, the Holy Ghost foretells it: this, however, was nothing wonderful, for in fact Christ predicted it. Not this was the reason, else this must have been the case from the beginning: but it was because of the evils done to the Apostles-and God had borne long with them; but, when they pressed upon them, a great famine ensues, betokening to the Jews the coming woes. \"If it was because of them, in any wise it ought to have stopped (there), when it did exist. What harm had the Gentiles done, that they should have their share in the evils? They ought rather to have been marked as approved (eudokimhsai), because they were doing their part, were slaying, punishing, taking vengeance, persecuting on every side. And mark also at what time the famine comes: precisely when the Gentiles were thenceforth added to the Church. But if, as you say, it was because of the evils (done by the Jews), these ought to have been exempted.\" How so? Christ, forestalling this objection, said, \"Ye shall have tribulation.\" (John xvi. 33.) (It is) just as if you should say, They ought not to have been scourged either. \"Then the disciples, every man according to his ability, determined to send relief unto the brethren which dwelt in Judea.\" (v. 29.) Mark how the famine becomes to them the means of salvation, an occasion of alms-giving, a harbinger of many blessing. And (so it might have been) to you, one may say, if you were so minded, but ye would not. But it is predicted, that they might be prepared beforehand for almsgiving. \"Unto the brethren which dwelt in Judaea;\" for they were enduring great hardships, but before this, they were not suffering from famine. \"Which also they did, and sent it to the elders by the hands of Barnabas and Saul.\" (v. 30.) Do you mark them, that no sooner do they believe than they bring forth fruit, not only for their own but for those afar off? And Barnabas is sent and Saul, to minister (the same.) Of this occasion ('Entauqa) he says (to the Galatians), \"And James, Cephas, and John gave to me and Barnabas the right hands of fellowship, only\" (they would) \"that we should remember the poor.\" (Gal. ii. 9.) James was yet living.[fn-10-P1059_1003394:6-nf] ","title":"Homily XXV.","author":"St. John Chrysostom"},{"chapter":24,"verse":22,"source_code":"npnf1_11_npnf1_11_49_homily_xlii_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-11","text":"He sends Timothy and Erastus into Macedonia, but himself remains at Ephesus. Having made a long enough stay in that city, he wishes to remove elsewhere again. But how is it, that having from the first chosen to depart into Syria, he turns back to Macedonia? \"He purposed,\" it says, \"in the Spirit,\" showing that all (that he did) was done not of his own power. Now he prophesies, saying, \"I must also see Rome:\" perhaps to comfort them with the consideration of his not remaining at a distance, but coming nearer to them again, and to arouse the minds of the disciples by the prophecy. At this point,[fn-16-P1603_1546397:1-nf] I suppose, it was that he wrote his Epistle to the Corinthians from Ephesus, saying, \"I would not have you ignorant of the trouble which came to us in Asia.\" (2 Cor. i. 8.) For since he had promised to go to Corinth, he excuses himself on the score of having loitered, and mentions the trial relating the affair of Demetrius. \"There arose no small stir about the Way.\"[fn-16-P1604_1547399:2-nf] Do you see the renown[fn-16-P1605_1547651:3-nf] (acquired)? They contradicted, it says: (then) came miracles, twofold: (then) again, danger: such is the way the threads alternate throughout the whole texture (of the history). \"For a certain man named Demetrius, a silversmith, which made silver temples of Diana, brought no small gain unto the craftsmen.\" (v. 24.). \"Which made,\" it says, \"silver temples of Diana.\" And how is it possible that temples could be made of silver? Perhaps as small boxes (kibwria.)[fn-16-P1606_1548450:4-nf] Great was the honor paid to this (Diana) in Ephesus; since, when (Hom. in Eph. Prol.) their temple was burnt it so grieved them, that they forbade even the name of the incendiary ever to be mentioned. See how, wherever there is idolatry, in every case we find money at the bottom of it. Both in the former instance it was for money, and in the case of this man, for money. (ch. xix. 13.) It was not for their religion, because they thought that in danger; no, it was for their lucrative craft, that it would have nothing to work upon. Observe the maliciousness of the man. He was wealthy himself, and to him indeed it was no such great loss; but to them the loss was great, since they were poor, and subsisted on their daily earnings. Nevertheless, these men say nothing, but only he. And observe:[fn-16-P1607_1549486:5-nf] \"Whom having collected, and the workmen of like occupation,\" having themselves common cause with him, \"he said, Sirs, ye know that by this craft we have our wealth\" (v. 25); then he brought the danger home to them, that we are in danger of falling from this our craft into starvation. \"Moreover ye see and hear, that not alone at Ephesus, but almost throughout all Asia, this Paul hath persuaded and turned away much people, saying that they be no gods, which are made with hands: so that not only this our craft is in danger to be set at naught; but also, that the temple of the great goddess Diana should be despised, and her magnificence should be destroyed, whom all Asia and the world worshippeth. And when they heard these sayings, they were full of wrath, and cried out, saying, Great is Diana of the Ephesians.\" (v. 26-28.) And yet the very things he spoke were enough to bring them to true religion: but being poor senseless creatures, this is the part they act. For if this (Paul being) man is strong enough to turn away all, and the worship of the gods is in jeopardy, one ought to reflect, how great must this man's God be, and that he will much more give you those things, for which ye are afraid. Already (at the outset) he has secured a hold upon their minds by saying, \"This Paul hath turned away much people, saying, that they be no gods, which are made with men's hands.\" See what it is that the heathen are so indignant at; because he said that \"they which be made of men are no gods.\" Throughout, he drives his speech at their craft. Then that which most grieved them he brings in afterwards. But, with the other gods, he would say, we have no concern, but that \"the temple also of the great goddess Diana is in danger to be destroyed.\" Then, lest he should seem to say this for the sake of lucre, see what he adds: \"Whom the whole world worshippeth.\" Observe how he showed Paul's power to be the greater, proving all (their gods) to be wretched and miserable creatures, since a mere man, who was driven about, a mere tentmaker, had so much power. Observe the testimonies borne to the Apostles by their enemies, that they overthrew their worship.[fn-16-P1608_1552037:6-nf] There (at Lystra) they brought \"garlands and oxen.\" (ch. xiv. 13.) Here he says, \"This our craft is in danger to be set at naught.-Ye have filled (all) everywhere with your doctrine.\" (ch. v. 28.) So said the Jews also with regard to Christ: \"Ye see how the world is going after Him\" (John xii. 19); and, \"The Romans shall come and take away our city.\" (ch. xi. 48). And again on another occasion, \"These that have turned the world upside down are come hither also.\" (ch. xvii. 6).-\"And when they heard these sayings, they were full of wrath.\" Upon what was that wrath called forth? On hearing about Diana, and about their source of gain. \"And cried out, saying, Great is Diana of the Ephesians. And the whole city was filled with confusion: and rushed with one accord into the theatre.\" (v. 29). Such is the way with vulgar minds, any trivial occasion shall hurry them away and inflame their passions. Therefore[fn-16-P1609_1553733:7-nf] it behooves to do (things) with (strict) examination. But see how contemptible they were, to be so exposed to all (excitements)! \"Having caught Gaius and Aristarchus, men of Macedonia, Paul's companions in travel, they dragged them:\" (here) again recklessly, just as did the Jews in the case of Jason; and everywhere they set upon them.[fn-16-P1610_1554312:8-nf] \"And when Paul would have entered in unto the people, the disciples suffered him not,\" (v. 30) so far were they from all display and love of glory. \"And certain of the Asiarchs, which were his friends, sent unto him, desiring him that he would not adventure himself into the theatre\" (v. 31) to a disorderly populace and tumult. And Paul complies, for he was not vainglorious, nor ambitious. \"Some therefore cried one thing, and some another: for the assembly was confused.\" Such is the nature of the multitude: it recklessly follows, like fire when it has fallen upon fuel; and the more part knew not wherefore they were come together.\" (v. 32.) \"And they drew Alexander out of the multitude, the Jews putting him forward.\" It was the Jews that thrust him forward;[fn-16-P1611_1555255:9-nf] but as providence ordered it, this man did not speak. \"And Alexander beckoned with the hand, and would have made his defence unto the people.\" (v. 33.) \"But when they knew that he was a Jew, all with one voice about the space of two hours cried out, Great is Diana of the Ephesians.\" (v. 34.) A childish understanding indeed! as if they were afraid, lest their worship should be extinguished, they shouted without intermission. For two years had Paul abode there, and see how many heathen there were still! \"And when the town clerk had appeased the people, he said, Ye men of Ephesus, what man is there that knoweth not how that the city of the Ephesians is temple-keeper of the great goddess Diana, and of the image which fell down from Jupiter?\" (v. 35.) As if the thing were not palpable. With this saying first he extinguished their wrath. \"And of the Diopetes.\" There was another sacred object (ieron) that was so called. Either he means the piece of burnt earth or her image.[fn-16-P1612_1556518:10-nf] [fn-16-P1613_1558459:11-nf] This (is) a lie. \"Seeing then that these things cannot be spoken against, ye ought to be quiet, and to do nothing rashly. For ye have brought hither these men, which are neither robbers of churches, nor yet blasphemers of your goddess.\" (v. 36, 37.) All this however he says to the people; but in order that those (workmen) also might become more reasonable, he says: \"Wherefore if Demetrius, and the craftsman which are with him, have a matter against any man, the law is open, and there are deputies: let them implead one another. But if ye enquire anything concerning other matters, it shall be determined in a lawful assembly. For we are in danger to be called in question for this day's uproar, there being no cause, for which (matter) we shall not be able to give an account for this concourse.\" (v. 38-40.) \"A lawful assembly,\" he says, for there were three assemblies according to law in each month; but this one was contrary to law. Then he terrified them also by saying, \"We are in danger to be called to account\" for sedition. But let us look again at the things said.","title":"Homily XLII.","author":"St. John Chrysostom"},{"chapter":24,"verse":22,"source_code":"npnf1_11_npnf1_11_49_homily_xlii_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-11","text":"He sends Timothy and Erastus into Macedonia, but himself remains at Ephesus. Having made a long enough stay in that city, he wishes to remove elsewhere again. But how is it, that having from the first chosen to depart into Syria, he turns back to Macedonia? \"He purposed,\" it says, \"in the Spirit,\" showing that all (that he did) was done not of his own power. Now he prophesies, saying, \"I must also see Rome:\" perhaps to comfort them with the consideration of his not remaining at a distance, but coming nearer to them again, and to arouse the minds of the disciples by the prophecy. At this point,[fn-16-P1603_1546397:1-nf] I suppose, it was that he wrote his Epistle to the Corinthians from Ephesus, saying, \"I would not have you ignorant of the trouble which came to us in Asia.\" (2 Cor. i. 8.) For since he had promised to go to Corinth, he excuses himself on the score of having loitered, and mentions the trial relating the affair of Demetrius. \"There arose no small stir about the Way.\"[fn-16-P1604_1547399:2-nf] Do you see the renown[fn-16-P1605_1547651:3-nf] (acquired)? They contradicted, it says: (then) came miracles, twofold: (then) again, danger: such is the way the threads alternate throughout the whole texture (of the history). \"For a certain man named Demetrius, a silversmith, which made silver temples of Diana, brought no small gain unto the craftsmen.\" (v. 24.). \"Which made,\" it says, \"silver temples of Diana.\" And how is it possible that temples could be made of silver? Perhaps as small boxes (kibwria.)[fn-16-P1606_1548450:4-nf] Great was the honor paid to this (Diana) in Ephesus; since, when (Hom. in Eph. Prol.) their temple was burnt it so grieved them, that they forbade even the name of the incendiary ever to be mentioned. See how, wherever there is idolatry, in every case we find money at the bottom of it. Both in the former instance it was for money, and in the case of this man, for money. (ch. xix. 13.) It was not for their religion, because they thought that in danger; no, it was for their lucrative craft, that it would have nothing to work upon. Observe the maliciousness of the man. He was wealthy himself, and to him indeed it was no such great loss; but to them the loss was great, since they were poor, and subsisted on their daily earnings. Nevertheless, these men say nothing, but only he. And observe:[fn-16-P1607_1549486:5-nf] \"Whom having collected, and the workmen of like occupation,\" having themselves common cause with him, \"he said, Sirs, ye know that by this craft we have our wealth\" (v. 25); then he brought the danger home to them, that we are in danger of falling from this our craft into starvation. \"Moreover ye see and hear, that not alone at Ephesus, but almost throughout all Asia, this Paul hath persuaded and turned away much people, saying that they be no gods, which are made with hands: so that not only this our craft is in danger to be set at naught; but also, that the temple of the great goddess Diana should be despised, and her magnificence should be destroyed, whom all Asia and the world worshippeth. And when they heard these sayings, they were full of wrath, and cried out, saying, Great is Diana of the Ephesians.\" (v. 26-28.) And yet the very things he spoke were enough to bring them to true religion: but being poor senseless creatures, this is the part they act. For if this (Paul being) man is strong enough to turn away all, and the worship of the gods is in jeopardy, one ought to reflect, how great must this man's God be, and that he will much more give you those things, for which ye are afraid. Already (at the outset) he has secured a hold upon their minds by saying, \"This Paul hath turned away much people, saying, that they be no gods, which are made with men's hands.\" See what it is that the heathen are so indignant at; because he said that \"they which be made of men are no gods.\" Throughout, he drives his speech at their craft. Then that which most grieved them he brings in afterwards. But, with the other gods, he would say, we have no concern, but that \"the temple also of the great goddess Diana is in danger to be destroyed.\" Then, lest he should seem to say this for the sake of lucre, see what he adds: \"Whom the whole world worshippeth.\" Observe how he showed Paul's power to be the greater, proving all (their gods) to be wretched and miserable creatures, since a mere man, who was driven about, a mere tentmaker, had so much power. Observe the testimonies borne to the Apostles by their enemies, that they overthrew their worship.[fn-16-P1608_1552037:6-nf] There (at Lystra) they brought \"garlands and oxen.\" (ch. xiv. 13.) Here he says, \"This our craft is in danger to be set at naught.-Ye have filled (all) everywhere with your doctrine.\" (ch. v. 28.) So said the Jews also with regard to Christ: \"Ye see how the world is going after Him\" (John xii. 19); and, \"The Romans shall come and take away our city.\" (ch. xi. 48). And again on another occasion, \"These that have turned the world upside down are come hither also.\" (ch. xvii. 6).-\"And when they heard these sayings, they were full of wrath.\" Upon what was that wrath called forth? On hearing about Diana, and about their source of gain. \"And cried out, saying, Great is Diana of the Ephesians. And the whole city was filled with confusion: and rushed with one accord into the theatre.\" (v. 29). Such is the way with vulgar minds, any trivial occasion shall hurry them away and inflame their passions. Therefore[fn-16-P1609_1553733:7-nf] it behooves to do (things) with (strict) examination. But see how contemptible they were, to be so exposed to all (excitements)! \"Having caught Gaius and Aristarchus, men of Macedonia, Paul's companions in travel, they dragged them:\" (here) again recklessly, just as did the Jews in the case of Jason; and everywhere they set upon them.[fn-16-P1610_1554312:8-nf] \"And when Paul would have entered in unto the people, the disciples suffered him not,\" (v. 30) so far were they from all display and love of glory. \"And certain of the Asiarchs, which were his friends, sent unto him, desiring him that he would not adventure himself into the theatre\" (v. 31) to a disorderly populace and tumult. And Paul complies, for he was not vainglorious, nor ambitious. \"Some therefore cried one thing, and some another: for the assembly was confused.\" Such is the nature of the multitude: it recklessly follows, like fire when it has fallen upon fuel; and the more part knew not wherefore they were come together.\" (v. 32.) \"And they drew Alexander out of the multitude, the Jews putting him forward.\" It was the Jews that thrust him forward;[fn-16-P1611_1555255:9-nf] but as providence ordered it, this man did not speak. \"And Alexander beckoned with the hand, and would have made his defence unto the people.\" (v. 33.) \"But when they knew that he was a Jew, all with one voice about the space of two hours cried out, Great is Diana of the Ephesians.\" (v. 34.) A childish understanding indeed! as if they were afraid, lest their worship should be extinguished, they shouted without intermission. For two years had Paul abode there, and see how many heathen there were still! \"And when the town clerk had appeased the people, he said, Ye men of Ephesus, what man is there that knoweth not how that the city of the Ephesians is temple-keeper of the great goddess Diana, and of the image which fell down from Jupiter?\" (v. 35.) As if the thing were not palpable. With this saying first he extinguished their wrath. \"And of the Diopetes.\" There was another sacred object (ieron) that was so called. Either he means the piece of burnt earth or her image.[fn-16-P1612_1556518:10-nf] [fn-16-P1613_1558459:11-nf] This (is) a lie. \"Seeing then that these things cannot be spoken against, ye ought to be quiet, and to do nothing rashly. For ye have brought hither these men, which are neither robbers of churches, nor yet blasphemers of your goddess.\" (v. 36, 37.) All this however he says to the people; but in order that those (workmen) also might become more reasonable, he says: \"Wherefore if Demetrius, and the craftsman which are with him, have a matter against any man, the law is open, and there are deputies: let them implead one another. But if ye enquire anything concerning other matters, it shall be determined in a lawful assembly. For we are in danger to be called in question for this day's uproar, there being no cause, for which (matter) we shall not be able to give an account for this concourse.\" (v. 38-40.) \"A lawful assembly,\" he says, for there were three assemblies according to law in each month; but this one was contrary to law. Then he terrified them also by saying, \"We are in danger to be called to account\" for sedition. But let us look again at the things said.","title":"Homily XLII.","author":"St. John Chrysostom"},{"chapter":24,"verse":18,"source_code":"npnf2_04_npnf2_04_31_part_ii_","source_chapter":3,"source_paragraph":"83","folder":"NPNF2-04","text":"82. While matters were proceeding thus we withdrew from them, as from an assembly of treacherous men[fn-31-P3123_1215051:57-nf] , for whatsoever they pleased they did, whereas there is no man in the world but knows that ex parte proceedings cannot stand good. This the divine law determines for when the blessed Apostle was suffering under a similar conspiracy and was brought to trial, he demanded, saying, `The Jews from Asia ought to have been here before thee, and object, if they had aught against me[fn-31-P3124_1215446:58-nf] .' On which occasion Festus also, when the Jews wished to lay such a plot against him, as these men have now laid against me, said, `It is not the manner of Romans to deliver any man to die, before that he which is accused have the accuser face to face, and have licence to answer for himself concerning the crime laid against him[fn-31-P3125_1215812:59-nf] .' But Eusebius and his fellows both had the boldness to pervert the law, and have proved more unjust even than those wrong-doers. For they did not, proceed privately at the first, but when in consequence of our being present they found themselves weak, then they straightway went out, like the Jews, and took counsel together alone, how they might destroy us and bring in their heresy, as those others demanded Barabbas. For this purpose it was, as they have themselves confessed, that they did all these l things.","title":"Part II.","author":"Athanasius"},{"chapter":24,"verse":19,"source_code":"npnf2_04_npnf2_04_31_part_ii_","source_chapter":3,"source_paragraph":"83","folder":"NPNF2-04","text":"82. While matters were proceeding thus we withdrew from them, as from an assembly of treacherous men[fn-31-P3123_1215051:57-nf] , for whatsoever they pleased they did, whereas there is no man in the world but knows that ex parte proceedings cannot stand good. This the divine law determines for when the blessed Apostle was suffering under a similar conspiracy and was brought to trial, he demanded, saying, `The Jews from Asia ought to have been here before thee, and object, if they had aught against me[fn-31-P3124_1215446:58-nf] .' On which occasion Festus also, when the Jews wished to lay such a plot against him, as these men have now laid against me, said, `It is not the manner of Romans to deliver any man to die, before that he which is accused have the accuser face to face, and have licence to answer for himself concerning the crime laid against him[fn-31-P3125_1215812:59-nf] .' But Eusebius and his fellows both had the boldness to pervert the law, and have proved more unjust even than those wrong-doers. For they did not, proceed privately at the first, but when in consequence of our being present they found themselves weak, then they straightway went out, like the Jews, and took counsel together alone, how they might destroy us and bring in their heresy, as those others demanded Barabbas. For this purpose it was, as they have themselves confessed, that they did all these l things.","title":"Part II.","author":"Athanasius"},{"chapter":24,"verse":1,"source_code":"npnf1_04_npnf1_04_62_book_iii_","source_chapter":17,"source_paragraph":"93","folder":"NPNF1-04","text":"19. Let him go now, and with panting lungs and swollen throat find fault with me as a mere dialectician. Nay, let him summon, not me, but the science of dialectics itself, to the bar of popular opinion as a forger of lies, and let him open his mouth to its widest against it, with all the noisiest uproar of a special pleader. Let him say whatever he pleases before the inexperienced, that so the learned may be moved to wrath, while the ignorant are deceived. Let him call me, in virtue of my rhetoric, by the name of the orator Tertullus, by whom Paul was accused;[fn-56-P5633_2714039:50-nf] and let him give himself the name of Advocate,[fn-56-P5634_2714106:51-nf] in virtue of the pleading in which he boasts his former power, and for this reason delude himself with the notion that he is, or rather was, a namesake of the Holy Ghost. Let him, with all my heart, exaggerate the foulness of the Manichaeans, and endeavor to divert it on to me by his barking. Let him quote all the exploits of those who have been condemned, whether known or unknown to me; and let him turn into the calumnious imputation of a prejudged crime, by some new right entirely his own, the fact that a former friend of mine there named me in my absence to the better securing of his own defense. Let him read the titles that have been placed upon my letters by himself or by his friends, as suited their pleasure, and boast that he has, as it were, involved me hopelessly in their expressions. When I acknowledge certain eulogies of bread, uttered in all simplicity and merriment, let him take away my character with the absurd imputations of poisonous baseness and madness. And let him entertain so bad an opinion of your understanding, as to imagine that he can be believed when he declares that pernicious love-charms were given to a woman, not only with the knowledge, but actually with the complicity[fn-56-P5635_2715340:52-nf] of her husband. What the man who was afterwards to ordain me bishop[fn-56-P5636_2715532:53-nf] wrote about me in anger, while I was as yet a priest, he may freely seek to use as evidence against me. That the same man sought and obtained forgiveness from a holy Council for the wrong he thus had done me, he is equally at liberty to ignore as being in my favor,-being either so ignorant or so forgetful of Christian gentleness, and the commandment of the gospel, that he brings as an accusation against a brother what is wholly unknown to that brother himself, as he humbly entreats that pardon may in kindness be extended to him.","title":"Book III.","author":"Augustine"},{"chapter":24,"verse":25,"source_code":"npnf1_06_npnf1_06_75_sermon_lviii_cviii_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. Therefore He would that \"our loins should be girded, and our lights burning.\"[fn-55-P5500_2329407:7-nf] What is, \"our loins girded\"? \"Depart from evil.\"[fn-55-P5501_2329473:8-nf] What is to \"burn\"? What is to have our \"lights burning\"? It is this, \"And do good.\" What is that which He said afterwards, \"And ye yourselves like unto men that wait for their Lord, when He will return from the wedding:\"[fn-55-P5502_2329712:9-nf] except that which follows in that Psalm, \"Seek after peace, and ensue it\"?[fn-55-P5503_2329805:10-nf] These three things, that is, \"abstaining from evil, and doing good,\" and the hope of everlasting reward, are recorded in the Acts of the Apostles, where it is written, that Paul taught them of \"temperance and righteousness,\"[fn-55-P5504_2330050:11-nf] and the hope of eternal life. To temperance belongs, \"let your loins be girded.\" To righteousness, \"and your lights burning.\" To the hope of eternal life, the waiting for the Lord. So then, \"depart from evil,\" this is temperance, these are the loins girded: \"and do good,\" this is righteousness, these are the \"lights burning;\" \"seek peace, and ensue it,\" this is the waiting for the world to come: therefore, \"Be ye like unto men that wait for their Lord, when He will come from the wedding.\"","title":"Sermon LVIII. [CVIII. Ben.]","author":"Augustine"}]