{"title":"Bishop of Hippo","code":"npnf1_05_npnf1_05_09_bishop_of_hippo","filename":"sources/www.tertullian.org/fathers2/NPNF1-05/npnf1-05-09.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Bishop of Hippo","index":"1","references":[]},{"text":"Extract from Augustin's \"Retractions,\"","index":"2","references":[]},{"text":"Book II. Chap. 23, ","index":"3","references":[]},{"text":"On the Follwing Treatise,","index":"4","references":[]},{"text":"\"De Peccatorum Meritis Et Remissione.\"","index":"5","references":[]},{"text":"","index":"6","references":[]},{"text":"\nBISHOP OF HIPPO","index":"7","references":[]},{"text":"\nExtract from Augustin's \"Retractions,\"","index":"9","references":[]},{"text":"\nBook II. Chap. 23, ","index":"10","references":[]},{"text":"\nOn the Follwing Treatise,","index":"11","references":[]},{"text":"\n\"De Peccatorum Meritis Et Remissione.\"","index":"12","references":[]},{"text":"A Neccessity arose which compelled me to write against the new heresy of Pelagius. Our previous opposition to it was confined to sermons and conversations, as occasions suggested, and according to our respective abilities and duties; but it had not yet assumed the shape of a controversy in writing. Certain questions were then submitted to me [by our brethern] at Carthage, to which I was to send them back answers in writing; I accordingly wrote first of all three books, under the title \"On the Merits and Forgiveness of Sins,\" in which I mainly discussed the baptism of infants because of original sin, and the grace of God by which we are justified, that is, made righteous; but [I remarked] no man in this life can so keep the commandments which prescribe holiness of life, as to be beyond the necessity of using this prayer for his sins: \"Forgive us our trespasses\"[fn-2-P262_310983:1-nf] It is in direct opposition to these principles that they have devised their new heresy. Now throughout these three books I thought it right not to mention any of their names, hoping and desiring that by such reserve they might the more readily be set right; nay more, in the third book (which is really a letter, but reckoned amongst the books, because I wished to connect it with the two previous ones) I actually quoted Pelagius' name with considerable commendation, because his conduct and life were made a good deal of by many persons; and those statements of his which I refuted, he had himself adduced in his writings, not indeed in his own name, but had quoted them as the words of other persons. However, when he was afterwards confirmed in heresy, he defended them as the words of other persons. However, when he was afterwards confirmed in heresy, he defended them with most persistent animosity. Coelestius, indeed, a disciple of his, had already been excommunicated for similar opinions at Carthage, in a council of bishops, at which I was not present. In a certain passage of my second book I used these words: \"Upon some there will be bestowed this blessing at the last day, that they shall not perceived the actual suffering of death in the suddenness of the change which shall happen to them;\"[fn-2-P263_312315:2-nf] -reserving the passage for a more careful consideration of the subject; for they will either die, or else by a most rapid trasition from this life to death, and then from death to eternal life, as in the twinkling of an eye, they will not undergo the feeling of mortality. This work ofmine begins with this sentence: \"However absorbing and intese the anxieties and annoyances.\" ","index":"14","references":[{"fn":"2","code":"P262_310983","folder":"NPNF1-05","text":"See Matt. vi. 12.","bible_refs":[{"book":"matthew","chapter":6,"verses":[12]}]},{"fn":"2","code":"P263_312315","folder":"NPNF1-05","text":"See Book ii. ch. 50.","bible_refs":[]}]},{"text":"","index":"15","references":[]},{"text":"","index":"16","references":[]}]}]}