{"title":"The Liturgy of the Blessed Apostles.","code":"anf_07_anf07_65_the_liturgy_of_the_blessed_apostles_","filename":"sources/www.tertullian.org/fathers2/ANF-07/anf07-65.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"The Liturgy of the Blessed Apostles.","index":"1","references":[]},{"text":"Composed by St. a.d.aeus and St. Maris, Teachers of the Easterns.[fn-87-P8765_2690378:1-nf] ","index":"2","references":[{"fn":"87","code":"P8765_2690378","folder":"ANF-07","text":"Here the Edinburgh editors give the following title from their copy, without stating whence it is: \"The Liturgy of the Holy Apostles, or Order of the Sacraments.\"","bible_refs":[]}]},{"text":"I.[fn-87-P8767_2690549:2-nf] First: Glory to God in the highest, etc.Our Father which art in heaven.","index":"3","references":[{"fn":"87","code":"P8767_2690549","folder":"ANF-07","text":"I have made slight corrections, after Renaudot, as given in Hammond, from Litt. Orient. Coll., tom. ii. pp. 578-592.","bible_refs":[]}]},{"text":"Prayer: Strengthen, O our Lord and God, our weakness through Thy mercy, that we may administer the holy mystery which has been given for the renovation and salvation of our degraded nature, through the mercies of Thy beloved Son the Lord of all.","index":"4","references":[]},{"text":"On common days: Adored, glorified, lauded, celebrated, exalted, and blessed in heaven and on earth, be the adorable and glorious name of Thine ever-glorious Trinity, O Lord of all.","index":"5","references":[]},{"text":"On common days they sing the Psalm (xv.), Lord, who shall dwell in Thy tabernacle? entire with its canon,[fn-87-P8771_2691273:3-nf] of the mystery of the sacraments.","index":"6","references":[{"fn":"87","code":"P8771_2691273","folder":"ANF-07","text":"Suicer says that a canon is a psalm or hymn (canticum) wont to be sung on certain days, ordinarily and as if by rule. He quotes Zonaras, who says that a canon is metrical and is composed of nine odes. See Sophocles, Glossary of Byzantine Greek, Introduction, ยง 43. The canon of the Nestorian Church is somewhat different. See Neale, General Introduction to the History of the Eastern Church, p. 979.","bible_refs":[]}]},{"text":"(Aloud.) Who shall shout with joy? etc.","index":"7","references":[]},{"text":"Prayer: II. Before the resplendent throne of Thy majesty, O Lord, and the exalted and sublime throne of Thy glory, and on the awful seat of the strength of Thy love and the propiatory altar which Thy will hath established, in the region of Thy pasture,[fn-87-P8774_2692001:4-nf] with thousands of cherubim praising Thee, and ten thousands of seraphim sanctifying Thee, we draw near, adore, thank, and glorify Thee always, O Lord of all.","index":"8","references":[{"fn":"87","code":"P8774_2692001","folder":"ANF-07","text":"Rev. v. 6. The Apocalypse saturates these liturgies.","bible_refs":[]}]},{"text":"On commemorations and Fridays: Thy name, great and holy, illustrious and blessed, the blessed and incomprehensible name of Thy glorious Trinity, and Thy kindness to our race, we ought at all times to bless, adore, and glorify, O Lord of all.","index":"9","references":[]},{"text":"Responsory[fn-87-P8777_2692468:5-nf] at the chancel, as above: Who commanded, etc.","index":"10","references":[{"fn":"87","code":"P8777_2692468","folder":"ANF-07","text":"when chanted alternately by several singers, it was termed responsory.\"-Palmer, Origines Liturgicae, vol. ii. p .46, note.","bible_refs":[]}]},{"text":"To the priest, etc.","index":"11","references":[]},{"text":"Prayer: How breathes in us, O our Lord and God, the sweet fragrance of the sweetness of Thy love; illumined are our souls, through the knowledge of Thy truth: may we be rendered worthy of receiving the manifestation of Thy beloved from Thy holy heavens: there shall we render thanks unto Thee, and, in the meantime, glorify Thee without ceasing in Thy Church, crowned and filled with every aid and blessing, because Thou art Lord and Father, Creator of all.","index":"12","references":[]},{"text":"III. Prayer of Incense: We shall repeat the hymn to Thy glorious Trinity, O Father, Son, and Holy Ghost.","index":"13","references":[]},{"text":"On fast-days: And on account, etc.","index":"14","references":[]},{"text":"At the commemoration of saints: Thou, O Lord, art truly the raiser up of our bodies: Thou art the good Saviour of our souls, and the secure preserver of our life; and we ought to thank Thee continually, to adore and glorify Thee, O Lord of all.","index":"15","references":[]},{"text":"At the lessons.[fn-87-P8784_2693725:6-nf]  Holy art Thou, worthy of praise, mighty, immortal, who dwellest in the holies, and Thy will resteth in them: have regard unto us, O Lord; be merciful unto us, and pity us, as Thou art our helper in all circumstances, O Lord of all.","index":"16","references":[{"fn":"87","code":"P8784_2693725","folder":"ANF-07","text":"But the Malabar Liturgy and Dr. Badger's translation insert before this, according to Hammond, the Sanctus Deus, Sanctus fortis.","bible_refs":[]}]},{"text":"IV. At the apostle.[fn-87-P8786_2694171:7-nf]  Enlighten, O our Lord and God, the movements of our meditations to hear and understand the sweet listenings to Thy life-giving and divine commands; and grant unto us through Thy grace and mercy to gather from them the assurance of love, and hope, and salvation suitable to soul and body, and we shall sing to Thee everlasting glory without ceasing and always, O Lord of all.","index":"17","references":[{"fn":"87","code":"P8786_2694171","folder":"ANF-07","text":"i.e., while the lesson from the Apostolical Epistles is read.","bible_refs":[]}]},{"text":"On fast-days: To Thee, the wise governor, etc.","index":"18","references":[]},{"text":"V. Descending, he shall salute the Gospel, saying this prayer before the altar: Thee, the renowned seed of Thy Father, and the image of the person of Thy Father, who wast revealed in the body of our humanity, and didst arise to us in the light of Thy annunciation, Thee we thank, adore, etc.","index":"19","references":[]},{"text":"And after the proclamation:[fn-87-P8790_2694977:8-nf] - Thee, O Lord God Almighty, we beseech and entreat, perfect with us Thy grace, and pour out through our hands Thy gift, the pity and compassion of Thy divinity. May they be to us for the propitiation of the offences of Thy people, and for the forgiveness of the sins of the entire flock of Thy pasture, through Thy grace and tender mercies, O good friend of men, O Lord of all.","index":"20","references":[{"fn":"87","code":"P8790_2694977","folder":"ANF-07","text":"According to Hammond, the deacon's bidding prayer, during which, in Dr. Badger's translation the Offertory is said also.","bible_refs":[]}]},{"text":"VI. The Deacons say:- Bow your heads.","index":"21","references":[]},{"text":"The Priest says this secret prayer in the sanctuary:[fn-87-P8793_2695645:9-nf] - O Lord God Omnipotent, Thine is the Holy Catholic Church, inasmuch as Thou, through the great passion of Thy Christ, didst buy the sheep of Thy pasture; and from the grace of the Holy Spirit, who is indeed of one nature with Thy glorious divinity, are granted the degrees of the true priestly ordination; and through Thy clemency Thou didst vouchsafe, O Lord, to make our weakness spiritual members in the great body of Thy Holy Church, that we might administer spiritual aid to faithful souls. Now, O Lord, perfect Thy grace with us, and pour out Thy gift through our hands: and may Thy tender mercies and the clemency of Thy divinity be upon us, and upon the people whom Thou hast chosen for Thyself.","index":"22","references":[{"fn":"87","code":"P8793_2695645","folder":"ANF-07","text":"Bema.","bible_refs":[]}]},{"text":"(Aloud.) And grant unto us, O Lord, through Thy clemency, that we may all together, and equally every day of our life, please Thy divinity, and be rendered worthy of the aid of Thy grace to offer Thee praise, honour, thanksgiving, and adoration at all times, O Lord.","index":"23","references":[]},{"text":"VII. And the Deacons ascend to the altar, and say:- He who has not received baptism, etc.[fn-87-P8796_2696715:10-nf] ","index":"24","references":[{"fn":"87","code":"P8796_2696715","folder":"ANF-07","text":"The Malabar Liturgy fills up, \"let him depart.\"","bible_refs":[]}]},{"text":"And the Priest begins the respansory of the mysteries,[fn-87-P8798_2696823:11-nf] and the Sacristan and Deacon place the disk and the chalice upon the altar. The Priest crosses his hands, and says:[fn-87-P8799_2696987:12-nf] - We offer praise to Thy glorious Trinity at all times and for ever.","index":"25","references":[{"fn":"87","code":"P8798_2696823","folder":"ANF-07","text":"Here begins the Liturgy of the Faithful.","bible_refs":[]},{"fn":"87","code":"P8799_2696987","folder":"ANF-07","text":"The Offertory.","bible_refs":[]}]},{"text":"And proceeds:- May Christ, who was offered for our salvation, and commanded us to commemorate His death and His resurrection, Himself receive this sacrifice from the hands of our weakness, through His grace and mercies for ever. Amen.","index":"26","references":[]},{"text":"And proceeds:- Laid are the renowned holy and life-giving mysteries upon the altar of the mighty Lord, even until His advent, for ever.Amen.","index":"27","references":[]},{"text":"Praise, etc.","index":"28","references":[]},{"text":"Thy memory, etc.","index":"29","references":[]},{"text":"Our Father, etc.","index":"30","references":[]},{"text":"The apostles of the Father, etc.","index":"31","references":[]},{"text":"Upon the holy altar, etc.","index":"32","references":[]},{"text":"They who have slept, etc.","index":"33","references":[]},{"text":"Matthew Mark, Luke, etc.[fn-88-P8809_2697602:13-nf] ","index":"34","references":[{"fn":"88","code":"P8809_2697602","folder":"ANF-07","text":"Here the Edinburgh editors insert the title of this liturgy given on p. 561, supra, and add: \"In the Syriac copy, 70, Biblioth. Reg., this title does not occur, the service going forward without interruption-Etheridge.\" See Elucidation IV.","bible_refs":[]}]},{"text":"The Creed.[fn-88-P8811_2697860:14-nf] ","index":"35","references":[{"fn":"88","code":"P8811_2697860","folder":"ANF-07","text":"According to Badger.","bible_refs":[]}]},{"text":"VIII. The Priest draws near to celebrate, and thrice bows before the altar, the middle of which he kisses, then the right and the left horn of the altar; and bows to the Gospel side, and says:- Bless, O Lord, etc.Pray for me, my fathers, brethren, and masters, that God may grant unto me the capability and power to perform this service to which I have drawn near, and that this oblation may be accepted from the hands of my weakness, for myself, for you, and for the whole body of the Holy Catholic Church, through His grace and mercies for ever. Amen.","index":"36","references":[]},{"text":"And they respond:- May Christ listen to thy prayers, and be pleased with thy sacrifice, receive thy oblation, and honour thy priesthood, and grant unto us, through thy mediation,[fn-88-P8814_2698620:15-nf] the pardon of our offences, and the forgiveness of our sins, through His grace and mercies for ever. ","index":"37","references":[{"fn":"88","code":"P8814_2698620","folder":"ANF-07","text":"2 Cor. v. 19, 20.","bible_refs":[{"book":"2 corinthians","verses":[{"chapter":5,"verses":[1,2,3,4,5,6,7,8,9,10,11,12,13,14,15,16,17,18,19,20]}]}]}]},{"text":"Presently he bows at the other side, uttering the same words; and they respond in the same manner: then he bows to the altar, and says:- God, Lord of all, be with us through His grace and mercies for ever. Amen.","index":"38","references":[]},{"text":"And bowing towards the Deacon, who is on the left (Epistle side), he says:- God, the Lord of all, confirm thy words, and secure to thee peace, and accept this oblation from my hands for me, for thee, for the whole body of the Holy Catholic Church, and for the entire world, through His grace and mercies for ever.","index":"39","references":[]},{"text":"He kneels at the altar, and says in secret:- IX. O our Lord and God, look not on the multitude of our sins, and let not Thy dignity be turned away on account of the heinousness of our iniquities; but through Thine unspeakable grace sanctify this sacrifice of Thine, and grant through it power and capability, so that Thou mayest forget our many sins, and be merciful when Thou shalt appear at the end of time, in the man whom Thou hast assumed from among us, and we may find before Thee grace and mercy, and be rendered worthy to praise Thee with spiritual[fn-88-P8818_2699828:16-nf] assemblies.","index":"40","references":[{"fn":"88","code":"P8818_2699828","folder":"ANF-07","text":"This prayer not well rendered.","bible_refs":[]}]},{"text":"He rises, and says this prayer in secret:- We thank Thee, O our Lord and God, for the abundant riches of Thy grace to us:","index":"41","references":[]},{"text":"And he proceeds:- Us who were sinful and degraded, on account of the multitude of Thy clemency, Thou hast made worthy to celebrate the holy mysteries of the body and blood of Thy Christ. We beg aid from Thee for the strengthening of our souls, that in perfect love and true faith we may administer Thy gift to us.","index":"42","references":[]},{"text":"Canon: And we shall ascribe to Thee praise, glory, thanksgiving, and adoration, now, always, and for ever and ever.","index":"43","references":[]},{"text":"He signs himself with the sign of the cross, and they respond:- Amen.","index":"44","references":[]},{"text":"X. And he proceeds:- Peace be with you:","index":"45","references":[]},{"text":"They respond:- With thee and with thy spirit.","index":"46","references":[]},{"text":"And they give the (kiss of) peace to each other, and say:- For all:[fn-88-P8826_2700665:17-nf] ","index":"47","references":[{"fn":"88","code":"P8826_2700665","folder":"ANF-07","text":"i.e., Catholics. But the word Catholics is omitted in most mss.","bible_refs":[]}]},{"text":"The Deacon says:- Let us thank, entreat, and beseech.","index":"48","references":[]},{"text":"The Pries says this prayer in secret:- O Lord, mighty God, help my weakness through Thy clemency and the aid of Thy grace; and make me worthy of offering before Thee this oblation, as for the common aid of all, and to the praise of Thy Trinity, O Father, Son, and Holy Ghost.","index":"49","references":[]},{"text":"Another prayer.[fn-88-P8830_2701078:18-nf]  O our Lord and God, restrain our thoughts, that they wander not amid the vanities of this world. O Lord our God, grant that I may be united to the affection of Thy love, unworthy though I be. Glory be to Thee, O Christ.Ascend into the chamber of Thy renowned light, O Lord; sow in me the good seed of humility; and under the wings of Thy grace hide me through Thy mercy. If Thou wert to mark iniquities, O Lord, who shall stand? Because there is mercy with Thee.","index":"50","references":[{"fn":"88","code":"P8830_2701078","folder":"ANF-07","text":"Which is said also in the Liturgy of Nestorius.","bible_refs":[]}]},{"text":"[The Priest says the following prayer in secret:[fn-88-P8832_2701643:19-nf] - O mother of our Lord Jesus Christ, beseech for me the only-begotten Son, who was born of thee, to forgive me my offences and my sins, and to accept from my feeble and sinful hands this sacrifice which my weakness offers upon this altar, through thy intercession for me, O holy mother.]","index":"51","references":[{"fn":"88","code":"P8832_2701643","folder":"ANF-07","text":"Evidently corrupt and mediaeval.","bible_refs":[]}]},{"text":"XI. When the Deacon shall say, With watchfulness and care, etc., immediately the Priest rises up and uncovers the sacraments, taking away the veil with which they were covered: he blesses the incense, and says a canon with a loud voice:- The grace of our Lord Jesus Christ, and the love of God the Father, and the communion of the Holy Ghost, be with us all, now, etc.[fn-88-P8834_2702354:20-nf] ","index":"52","references":[{"fn":"88","code":"P8834_2702354","folder":"ANF-07","text":"Here begins the Anaphora.","bible_refs":[]}]},{"text":"He signs the sacraments, and they respond:-Amen.","index":"53","references":[]},{"text":"The Priest proceeds:- Lift up your minds: They respond:-They are towards Thee, O God of Abraham, Isaac, and Israel, O glorious King. ","index":"54","references":[]},{"text":"The Priest: The oblation is offered to God, the Lord of all.They respond:-It is meet and right.","index":"55","references":[]},{"text":"The Deacon: Peace be with you.","index":"56","references":[]},{"text":"The Priest puts on the incense, and says this prayer:- O Lord, Lord, grant me an open countenance before Thee, that with the confidence which is from Thee we may fulfil this awful and divine sacrifice with consciences free from all iniquity and bitterness. Sow in us, O Lord, affection, peace, and concord towards each other, and toward every one.","index":"57","references":[]},{"text":"And standing, he says in secret:[fn-88-P8841_2703074:21-nf] - Worthy of glory from every mouth, and of thanksgiving from all tongues, and of adoration and exaltation from all creatures, is the adorable and glorious name of Father, Son, and Holy Ghost, who created the world through His grace, and its inhabitants through His clemency, who saved men through His mercy, and showed great favour towards mortals. Thy majesty, O Lord, thousands of thousands of heavenly spirits, and ten thousand myriads of holy angels, hosts of spirits, ministers of fire and spirit, bless and adore; with the holy cherubim and the spiritual seraphim they sanctify and celebrate Thy name, crying and praising, without ceasing crying unto each other.","index":"58","references":[{"fn":"88","code":"P8841_2703074","folder":"ANF-07","text":"The Preface.","bible_refs":[]}]},{"text":"They say with a loud voice:- Holy, holy, holy, Lord God Almighty; full are the heavens and the earth of His glory.","index":"59","references":[]},{"text":"The Priest in secret:- Holy, holy, holy art Thou, O Lord God Almighty; the heavens and the earth are full of His glory and the nature of His essence, as they are glorious with the honour of His splendour; as it is written, The heaven and the earth are full of me, saith the mighty Lord.","index":"60","references":[]},{"text":"Holy art Thou, O God our Father, truly the only one, of whom the whole family in heaven and earth is named. Holy art Thou, Eternal Son, through whom all things were made. Holy art Thou, Holy, Eternal Spirit, through whom all things are sanctified.","index":"61","references":[]},{"text":"Woe to me, woe to me, who have been astonied, because I am a man of polluted lips, and dwell among a people of polluted lips, and my eyes have seen the King, the mighty Lord.How terrible to-day is this place! For this is none other than the house of God and the gate of heaven; because Thou hast been seen eye to eye, O Lord.","index":"62","references":[]},{"text":"Now, I pray, may Thy grace be with us, O Lord; purge away our impurities, and sanctify our lips; unite the voices of our insignificance with the sanctification of seraphim and archangels. Glory be to Thy tender mercies, because Thou hast associated the earthly with the heavenly.[fn-88-P8847_2705014:22-nf] ","index":"63","references":[{"fn":"88","code":"P8847_2705014","folder":"ANF-07","text":"Note 3, p. 545, supra.","bible_refs":[]}]},{"text":"And he proceeds, saying in secret this prayer, in a bowing posture:- XII. And with those heavenly powers we give Thee thanks, even we, Thine insignificant, pithless, and feeble servants; because Thou hast granted unto us Thy great grace which cannot be repaid. For indeed Thou didst take upon Thee our human nature, that Thou mightest bestow life on us through Thy divinity; Thou didst exalt our low condition; Thou didst raise our ruined state; Thou didst rouse up our mortality; Thou didst wash away our sins; Thou didst blot out the guilt of our sins; Thou didst enlighten our intelligence, and Thou didst condemn our enemy, O Lord our God; and Thou didst cause the insignificance of our pithless nature to triumph.","index":"64","references":[]},{"text":"Here follow the words of institution,[fn-88-P8850_2705815:23-nf] after which:- Through the tender mercies of Thy grace poured out, O clement One, pardon our offences and sins; blot out my offences in the judgment. And on account of all Thy aids and Thy favours to us, we shall ascribe unto Thee praise,[fn-88-P8851_2706081:24-nf] honour, thanksgiving, and adoration, now, always, and for ever and ever.","index":"65","references":[{"fn":"88","code":"P8850_2705815","folder":"ANF-07","text":"See Hammond, p. 274.","bible_refs":[]},{"fn":"88","code":"P8851_2706081","folder":"ANF-07","text":"Hymnum.","bible_refs":[]}]},{"text":"The Priest signs the sacraments. The response is made: Amen.","index":"66","references":[]},{"text":"The Deacon: In your minds. Pray for peace with us.","index":"67","references":[]},{"text":"The Priest says this prayer[fn-88-P8855_2706304:25-nf]  bowing, and in a low voice:- O Lord God Almighty, accept this oblation for the whole Holy Catholic Church, and for all the pious and righteous fathers who have been pleasing to Thee, and for all the prophets and apostles, and for all the martyrs and confessors, and for all that mourn, that are in straits, and are sick, and for all that are under difficulties and trials, and for all the weak and the oppressed, and for all the dead that have gone from amongst us; then for all that ask a prayer from our weakness, and for me, a degraded and feeble sinner. O Lord our God, according to Thy mercies and the multitude of Thy favours, look upon Thy people, and on me, a feeble man, not according to my sins and my follies, but that they may become worthy of the forgiveness of their sins through this holy body, which they receive with faith, through the grace of Thy mercy for ever and ever. Amen.","index":"68","references":[{"fn":"88","code":"P8855_2706304","folder":"ANF-07","text":"In another ms. that prayer begins thus:-","bible_refs":[]}]},{"text":"The Priest says this prayer of inclination in secret:- XIII. Do Thou, O Lord, through Thy many and ineffable mercies, make the memorial good and acceptable with that of[fn-88-P8857_2708121:26-nf] all the pious and righteous fathers who have been pleading before Thee in the commemoration of the body and blood of Thy Christ, which we offer to Thee upon Thy pure and holy altar, as Thou hast taught us; and grant unto us Thy rest all the days of this life.","index":"69","references":[{"fn":"88","code":"P8857_2708121","folder":"ANF-07","text":"Italics mine, conjecturally.","bible_refs":[]}]},{"text":"He proceeds with the Great Oblation:- O Lord our God, bestow on us Thy rest and peace all the days of this life, that all the inhabitants of the earth may know Thee, that Thou art the only true God the Father, and Thou didst send our Lord Jesus Christ, Thy Son and Thy beloved; and He Himself our Lord and God came and taught us all purity and holiness. Make remembrance of prophets, apostles, martyrs, confessors, bishops, doctors, priests, deacons, and all the sons of the Holy Catholic Church who have been signed with the sign of life, of holy baptism. We also, O Lord:","index":"70","references":[]},{"text":"He proceeds:- We, Thy degraded, weak, and feeble servants who are congregated in Thy name, and now stand before Thee, and have received with joy the form which is from Thee, praising, glorifying, and exalting, commemorate and celebrate this great, awful, holy, and divine mystery of the passion, death, burial, and resurrection of our Lord and Saviour Jesus Christ.And may Thy Holy Spirit come, O Lord,[fn-88-P8860_2709392:27-nf] and rest upon this oblation of Thy servants which they offer, and bless and sanctify it; and may it be unto us, O Lord, for the propitiation of our offences and the forgiveness of our sins, and for a grand hope of resurrection from the dead, and for a new life in the kingdom of the heavens, with all who have been pleasing before Him. And on account of the whole of Thy wonderful dispensation towards us, we shall render thanks unto Thee, and glorify Thee without ceasing in Thy Church, redeemed by the precious blood of Thy Christ, with open mouths and joyful countenances:","index":"71","references":[{"fn":"88","code":"P8860_2709392","folder":"ANF-07","text":"The Invocation.","bible_refs":[]}]},{"text":"Canon: Ascribing praise,[fn-88-P8862_2710015:28-nf] honour, thanksgiving, and adoration to Thy holy, loving, and life-giving name, now, always, and for ever.","index":"72","references":[{"fn":"88","code":"P8862_2710015","folder":"ANF-07","text":"Hymnum.","bible_refs":[]}]},{"text":"The Priest signs the mysteries with the cross, and they respond:- Amen.","index":"73","references":[]},{"text":"The Priest bows himself and kisses the altar, first in the middle, then at the two sides right and left, and says this prayer:[fn-88-P8865_2710331:29-nf] - Have mercy upon me, O God, down to the words, and sinners shall be converted unto Thee: and unto Thee lift I up mine eyes,[fn-88-P8866_2710496:30-nf] down to have mercy upon us, O Lord, have mercy upon us. Also stretch forth Thy hand, and let Thy right hand save me, O Lord; may Thy mercies remain upon me, O Lord, for ever, and despise not the works of Thy hands.[fn-88-P8867_2710728:31-nf] ","index":"74","references":[{"fn":"88","code":"P8865_2710331","folder":"ANF-07","text":"In another ms., says the Psalm li.","bible_refs":[]},{"fn":"88","code":"P8866_2710496","folder":"ANF-07","text":"Ps. cxxiii.","bible_refs":[]},{"fn":"88","code":"P8867_2710728","folder":"ANF-07","text":"From Ps. cxxxviii. 7, 8.","bible_refs":[]}]},{"text":"Then he says this prayer:- XIV. O Christ, peace of those in heaven and great rest of those below,[fn-88-P8869_2710858:32-nf] grant that Thy rest and peace may dwell in the four parts of the world,[fn-88-P8870_2710951:33-nf] but especially in Thy Holy Catholic Church; grant that the priesthood with the government may have peace; cause wars to cease from the ends of the earth, and scatter the nations that delight in wars,[fn-88-P8871_2711278:34-nf] that we may enjoy the blessing of living in tranquillity and peace, in all temperance and fear of God. Spare the offences and sins of the dead, through Thy grace and mercies for ever.","index":"75","references":[{"fn":"88","code":"P8869_2710858","folder":"ANF-07","text":"i.e., the dead.","bible_refs":[]},{"fn":"88","code":"P8870_2710951","folder":"ANF-07","text":"but see p. 555, lines 7, 8.","bible_refs":[]},{"fn":"88","code":"P8871_2711278","folder":"ANF-07","text":"Lit \"wish for wars.\"","bible_refs":[]}]},{"text":"And to those who are around the altar he says:- Bless, O Lord. Bless, O Lord.","index":"76","references":[]},{"text":"And he puts on the incense with which he fumes himself, and says:- Sweeten, O Lord our God, the unpleasing savour[fn-88-P8874_2711678:35-nf] of our souls through the sweetness of Thy love, and through it cleanse me from the stains of my sin, and forgive me my offences and sins, whether known or unknown to me.","index":"77","references":[{"fn":"88","code":"P8874_2711678","folder":"ANF-07","text":"So the true reading (Badger), though Edinburgh editors follow the illogical emendation (jucundum) of Renaudot.","bible_refs":[]}]},{"text":"A second time he takes the incense with both hands, and censes the mysteries; presently he says:- The clemency of Thy grace, O our Lord and God, gives us access to these renowned, holy, life-giving, and divine mysteries, unworthy though we be.","index":"78","references":[]},{"text":"The Priest repeats these words once and again, and at each interval unites his hands over his breast in the form of a cross. He kisses the altar in the middle, and receives with both hands the upper oblation; and looking up, says:- Praise be to Thy holy name, O Lord Jesus Christ, and adoration to Thy majesty, always and for ever. Amen.","index":"79","references":[]},{"text":"For He is the living and life-giving bread which cometh down from heaven, and giveth life to the whole world, of which they who eat die not; and they who receive it are saved by it, and do not see corruption, and live through it for ever; and Thou art the antidote of our mortality,[fn-88-P8878_2712829:36-nf] and the resurrection of our entire frame.[fn-88-P8879_2712920:37-nf] ","index":"80","references":[{"fn":"88","code":"P8878_2712829","folder":"ANF-07","text":"The reference to John vi. 32-40 is clear","bible_refs":[]},{"fn":"88","code":"P8879_2712920","folder":"ANF-07","text":"In another ms. there is a different reading:-\"Glory to Thee, O God the Father, who didst send Thine only-begotten Son for our salvation, and He Himself before He suffered,\" etc.","bible_refs":[]}]},{"text":"XV.[fn-88-P8881_2713107:38-nf] ","index":"81","references":[{"fn":"88","code":"P8881_2713107","folder":"ANF-07","text":"In the ms. of Elias, which we have followed, there is a defect, seeing that the whole recitation of the words of Christ is omitted through the fault of the transcriber, or because these ought to have been taken from another source, namely, from the Liturgy of Theodorus or Nestorius. In that which the Patriarch Joseph wrote at Rome, 1697, that entire passage is remodelled according to the Chaldean missal published at Rome, as in the mass, a translation of which was edited by Alexius Menesius. Since there were no other codices at hand, in this place it seemed good to place asterisks to indicate the defects.","bible_refs":[]}]},{"text":"XVI. Praise to Thy holy name, O Lord. (As above.)","index":"82","references":[]},{"text":"The Priest kisses the host[fn-88-P8885_2713801:39-nf] in the form of a cross; in such a way, however, that his lips do not touch it, but appear to kiss it; and he says:- Glory to Thee, O Lord; glory to Thee, O Lord, on account of Thine unspeakable gift to us, for ever.","index":"83","references":[{"fn":"88","code":"P8885_2713801","folder":"ANF-07","text":"Renaudot supplies the Latin word hostiam. It is not the early patristic word, much less is it scriptural for qusi/a.","bible_refs":[]}]},{"text":"Then he draws nigh to the fraction of the host,[fn-88-P8887_2714188:40-nf] which he accomplishes with both his hands, saying:- We draw nigh, O Lord, with true faith, and break with thanksgiving and sign through Thy mercy the body and blood of our Life-giver, Jesus Christ, in the name of the Father, Son, and Holy Ghost.","index":"84","references":[{"fn":"88","code":"P8887_2714188","folder":"ANF-07","text":"Renaudot supplies the Latin word hostiam. It is not the early patristic word, much less is it scriptural for qusi/a.","bible_refs":[]}]},{"text":"And, naming the Trinity, he breaks the host,[fn-88-P8889_2714602:41-nf] which he holds in his hands, into two parts: and the one which is in his left hand he lays down on the disk; with the other, which he holds in his right hand, he signs the chalice, saying:- The precious blood is signed with the holy body of our Lord Jesus Christ. In the name of the Father, and the Son, and the Holy Ghost for ever.","index":"85","references":[{"fn":"88","code":"P8889_2714602","folder":"ANF-07","text":"Renaudot supplies the Latin word hostiam. It is not the early patristic word, much less is it scriptural for qusi/a.","bible_refs":[]}]},{"text":"And they respond:- Amen.","index":"86","references":[]},{"text":"Then he dips it even to the middle in the chalice, and signs with it the body which is in the paten, sating:- The holy body is signed with the propitiatory blood of our Lord Jesus Christ. In the name of the Father, and of the Son, and of the Holy Ghost for ever.","index":"87","references":[]},{"text":"And they respond:- Amen.","index":"88","references":[]},{"text":"And he unites the two parts, the one with the other, saying:- Divided, sanctified, completed, perfected, united, and commingled have been these renowned, holy, life-giving, and divine mysteries, the one with the other, in the adorable and glorious name of Thy glorious Trinity, O Father, Son, and Holy Ghost, that they may be to us, O Lord, for the propitiation of our offences and the forgiveness of our sins; also for the grand hope of a resurrection from the dead, and of a new life in the kingdom of the heavens, for us and for the Holy Church of Christ our Lord, here and in every place whatsoever, now and always, and for ever.","index":"89","references":[]},{"text":"XVII. In the meantime he signs the host[fn-88-P8895_2716041:42-nf] with his right thumb in the form of a cross from the lower part to the upper, and from the right to the left, and thus forms a slight fissure in it where it has been dipped in the blood. He puts a part of it into the chalice in the farm of a cross: the lower part is placed towards the priest, the upper towards the chalice, so that the place of the fissure looks to the chalice. He bows, and rising, says:- Glory be to Thee, O Lord Jesus Christ, who hast made me, unworthy though I be, through Thy grace, a minister and mediator of Thy renowed, holy, life-giving, and divine mysteries: through the grace of Thy mercy, make me worthy of the pardon of my offences and the forgiveness of my sins. ","index":"90","references":[{"fn":"88","code":"P8895_2716041","folder":"ANF-07","text":"also Burbidge, p. 95, note 2.","bible_refs":[]}]},{"text":"He signs himself with the sign of the cross an his forehead, and does the same to those standing round him.[fn-88-P8897_2716911:43-nf] ","index":"91","references":[{"fn":"88","code":"P8897_2716911","folder":"ANF-07","text":"and on account of all the benefits to my weakness, ascribed unto Thee be praise, honour, thanksgiving, and adoration, now.","bible_refs":[]}]},{"text":"The Deacons approach, and he signs each one of them an the forehead, saying:- Christ accept thy ministry: Christ cause thy face to shine: Christ save thy life: Christ make thy youth to grow.","index":"92","references":[]},{"text":"And they respond:- Christ accept thy oblation.","index":"93","references":[]},{"text":"XVIII. All return to their own place; and the Priest, after bowing, rises and says, in the tone of the Gospel:- The grace of our Lord Jesus Christ, and the love of God the Father, and the communion of the Holy Ghost, be with us all.","index":"94","references":[]},{"text":"The Priest signs himself, and lifts up his hand over his head, so that it should be in the air, and the people be partakers in the singing:-","index":"95","references":[]},{"text":"The Deacon says:-We all with fear, etc.","index":"96","references":[]},{"text":"And at these words:- He hath given to us His mysteries:","index":"97","references":[]},{"text":"The Priest begins to break[fn-89-P8905_2718031:44-nf] the body, and says:- Be merciful, O Lord, through Thy clemency to the sins and follies of Thy servants, and sanctify our lips through Thy grace, that they may give the fruits of glory and praise to Thy divinity, with all Thy saints in Thy kingdom.","index":"98","references":[{"fn":"89","code":"P8905_2718031","folder":"ANF-07","text":"Not kla=n, but me/lizein. The second fraction for communicating the faithful with the Humble Access.","bible_refs":[]}]},{"text":"And, raising his voice, he says:-And make us worthy, O Lord our God, to stand before Thee continually without stain, with pure heart, with open countenance, and with the confidence which is from Thee, mercifully granted to us: and let us all with one accord invoke Thee, and say thus: Our Father, etc.","index":"99","references":[]},{"text":"The People say:- Our Father, etc.","index":"100","references":[]},{"text":"The Priest[fn-89-P8909_2718731:45-nf]  O Lord God Almighty, O Lord and our good God, who art full of mercy, we beg Thee, O Lord our God, and beseech the clemency of Thy goodness; lead us not into temptation, but deliver and save us from the evil one and his hosts; because Thine is the kingdom, the power, the strength, the might, and the dominion in heaven and on earth, now and always.","index":"101","references":[{"fn":"89","code":"P8909_2718731","folder":"ANF-07","text":"Adds the Embolisms.","bible_refs":[]}]},{"text":"He signs himself, and they respond:- Amen.","index":"102","references":[]},{"text":"XIX. And he proceeds:- Peace be with you.","index":"103","references":[]},{"text":"They respond:- With thee and with thy spirit.","index":"104","references":[]},{"text":"He proceeds:- It is becoming that the holy things should be to the holy in perfection.","index":"105","references":[]},{"text":"And they say:- One holy Father: one holy Son: one Holy Ghost. Glory be to the Father, and to the Son, and to the Holy Ghost, for ever and ever. Amen.","index":"106","references":[]},{"text":"The Deacon: Praise ye.And they say the responsory. And when the Deacon comes to carry the chalice, he says:-Let us pray for peace with us.","index":"107","references":[]},{"text":"The Priest says: The grace of the Holy Ghost be with thee, with us, and with those who receive Him.And he gives the chalice to the Deacon.","index":"108","references":[]},{"text":"The Deacon says:- Bless, O Lord.","index":"109","references":[]},{"text":"The Priest: The gift of the grace of our Life-giver and Lord Jesus Christ be completed, in mercies, with all.","index":"110","references":[]},{"text":"And he signs the people with the cross. In the meantime the responsories are said: Brethren, receive the body of the Son, cries the Church, and drink ye His chalice with faith in the house of His kingdom.","index":"111","references":[]},{"text":"On feast-days: Strengthen, O Lord, etc.","index":"112","references":[]},{"text":"On the Lord's day: O Lord Jesus Christ, etc.","index":"113","references":[]},{"text":"Daily: The mysteries which we have received, etc.","index":"114","references":[]},{"text":"The responsories being ended, the Deacon says:- All therefore, etc. ","index":"115","references":[]},{"text":"And they respond:- Glory be to Himself on account of His ineffable gift.","index":"116","references":[]},{"text":"The Deacon: Let us pray for peace with us.","index":"117","references":[]},{"text":"The Priest at the middle of the altar says this prayer:[fn-89-P8927_2720462:46-nf] - XX. It is meet, O Lord, just and right in all days, times, and hours, to thank, adore, and praise the awful name of Thy majesty, because Thou hast through Thy grace, O Lord, made us, mortal men possessing a frail nature, worthy to sanctify Thy name with the heavenly[fn-89-P8928_2720768:47-nf] beings, and to become partakers of the mysteries of Thy gift, and to be delighted with the sweetness of Thy oracles. And voices of glory and thanksgiving we ever offer up to Thy sublime divinity, O Lord.","index":"118","references":[{"fn":"89","code":"P8927_2720462","folder":"ANF-07","text":"Beginning the Post-Communion.","bible_refs":[]},{"fn":"89","code":"P8928_2720768","folder":"ANF-07","text":"Spiritualibus.","bible_refs":[]}]},{"text":"Another: Christ, our God, Lord, King, Saviour, and Life-giver, through His grace has made us worthy to receive His body and His precious and all-sanctifying blood. May He grant unto us that we may be pleasing unto Him in our words, works, thoughts, and deeds, so that that pledge which we have received may be to us for the pardon of our offences, the forgiveness of our sins, and the grand hope of a resurrection from the dead, and a new and true life in the kingdom of the heavens, with all who have been pleasing before Him, through His grace and His mercies for ever.","index":"119","references":[]},{"text":"On ordinary days: Praise, O Lord, honour, blessing, and thanksgiving we ought to ascribe to Thy glorious Trinity for the gift of Thy holy mysteries, which Thou hast given to us for the propitiation of our offences, O Lord of all.","index":"120","references":[]},{"text":"Another: Blessed be Thy adorable honour, from Thy glorious place, O Christ, the propitiator of our offences and our sins, and who takest away our follies through Thy renowned, holy, life-giving, and divine mysteries. Christ the hope of our nature always and for ever. Amen.","index":"121","references":[]},{"text":"Obsignation or final benediction: May our Lord Jesus Christ, to whom we have ministered, and whom we have seen and honoured in His renowned, holy, life-giving, and divine mysteries, Himself render us worthy of the splendid glory of His kingdom, and of gladness with His holy angels, and for confidence before Him, that we may stand at His right hand.","index":"122","references":[]},{"text":"And on our entire congregation may His mercies and compassion be continually poured out, now and always, and ever.","index":"123","references":[]},{"text":"On the Lord's day and on feast-days: May He Himself who blessed us with all spiritual blessings in the heavens, through Jesus Christ our Lord, and prepared us for His kingdom, and called us to the desirable good things which neither cease nor perish, as He promised to us in His life-giving Gospel, and said to the blessed congregation of His disciples-Verily, verily I say unto you, that every one who eateth my body and drinketh my blood, abideth in me, and I in him, and I will raise him up at the last day; and he cometh not to judgment, but I will make him pass from death to eternal life:","index":"124","references":[]},{"text":"May He Himself now bless this congregation, and maintain our position, and render glorious our people who have come and rejoiced in receiving His renowned, holy, life-giving, and divine mysteries; and may ye be sealed and guarded by the holy sign of the Lord's cross from all evils, secret and open, now and always.","index":"125","references":[]},{"text":"","index":"126","references":[]},{"text":"","index":"127","references":[]}]}]}