[{"chapter":42,"verse":8,"source_code":"anf_02_anf02_05_vision_first","source_chapter":3,"source_paragraph":"9","folder":"ANF-02","text":"He who had brought me up, sold me to one Rhode in Rome.[fn-2-P212_24117:1-nf] Many years after this I recognised her, and I began to love her as a sister. Some time after, I saw her bathe in the river Tiber; and I gave her my hand, and drew her out of the river. The sight of her beauty made me think with myself, \"I should be a happy man if I could but get a wife as handsome and good as she is.\" This was the only thought that passed through me: this and nothing more. A short time after this, as I was walking on my road to the villages,[fn-2-P213_24827:2-nf] and magnifying the creatures of God, and thinking how magnificent, and beautiful, and powerful they are,[fn-2-P214_25409:3-nf] I fell asleep. And the Spirit carried me away, and took me through a pathless place,[fn-2-P215_25549:4-nf] through which a man could not travel, for it was situated in the midst of rocks; it was rugged and impassible on account of water. Having passed over this river, I came to a plain. I then bent down on my knees, and began to pray to the Lord[fn-2-P216_25888:5-nf] and to confess my sins. And as I prayed, the heavens were opened, and I see the woman whom I had desired saluting me from the sky, and saying, \"Hail, Hermas!\" And looking up to her, I said, \"Lady, what doest thou here? \"And she answered me, \"I have been taken up here to accuse you of your sins before the Lord.\" \"Lady,\" said I, \"are you to be the subject of my accusation? \"[fn-2-P217_26290:6-nf] \"No,\" said she; \"but hear the words which I am going to speak to you. God, who dwells in the heavens, and made out of nothing the things that exist, and multiplied and increased them on account of His holy Church,[fn-2-P218_26592:7-nf] is angry with you for having sinned against me.\" I answered her, \"Lady, have I sinned against you? How?[fn-2-P219_26718:8-nf] or when spoke I an unseemly word to you? Did I not always think of you as a lady? Did I not always respect you as a sister? Why do you falsely accuse me of this wickedness and impurity? \"With a smile she replied to me, \"The desire of wickedness[fn-2-P220_26997:9-nf] arose within your heart. Is it not your opinion that a righteous man commits sin when an evil desire arises in his heart? There is sin in such a case, and the sin is great,\" said she; \"for the thoughts of a righteous man should be righteous. For by thinking righteously his character is established in the heavens,[fn-2-P221_27400:10-nf] and he has the Lord merciful to him in every business. But such as entertain wicked thoughts in their minds are bringing upon themselves death and captivity; and especially is this the case with those who set their affections on this world,[fn-2-P222_28033:11-nf] and glory in their riches, and look not forward to the blessings of the life to come. For many will their regrets be; for they have no hope, but have despaired of themselves and their life.[fn-2-P223_28256:12-nf] But do thou pray to God, and He will heal thy sins, and the sins of thy whole house, and of all the saints.\"[fn-2-P224_28665:13-nf] ","title":"Vision First","author":"The Pastor of Hermas"},{"chapter":42,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1479","folder":"NPNF2-06","text":"13. It is true that in the holy scriptures many are called righteous, as Zacharias and Elizabeth, Job, Jehosaphat, Josiah, and many others who are mentioned in the sacred writings. Of this fact I shall, if God gives me grace, give a full explanation in the work which I have promised[fn-54-P5411_1499405:3875-nf] ; in this letter it must suffice to say that they are called righteous, not because they are faultless but because their faults are eclipsed by their virtues.[fn-54-P5412_1499644:3876-nf] In fact Zacharias is punished with dumbness,[fn-54-P5413_1499718:3877-nf] Job is condemned out of his own mouth,[fn-54-P5414_1499781:3878-nf] and Jehoshaphat and Josiah who are beyond a doubt described as righteous are narrated to have done things displeasing to the Lord The first leagued himself with the ungodly Ahab and brought upon himself the rebuke of Micaiah;[fn-54-P5415_1500029:3879-nf] and the second-though forbidden by the word of the Lord spoken by Jeremiah-went against Pharaoh-Nechoh, king of Egypt, and was slain by him.[fn-54-P5416_1500197:3880-nf] Yet they are both called righteous. Of the rest this is not the time to write; for you have asked me not for a treatise but for a letter. For a complete refutation I require leisure and then I hope to destroy all their cavils by the help of Christ. For this purpose I shall rely on the holy scriptures in which God every day speaks to those who believe. And this is the warning which I would give through you to all who are assembled within your holy and illustrious house, that they should not allow one or at the most three mannikins to taint them with the dregs of so many heresies and with the infamy-to say the least-attaching to them. A place once famous for virtue and holiness must not be defiled by the presumption of the devil and by unclean associations. And let those who supply money to such men know that they are adding to the ranks of the heretics, raising up enemies to Christ and fostering his avowed opponents. It is idle for them to profess one thing with their lips when by their actions they are proved to think another.","title":"The Letters of St. Jerome","author":false},{"chapter":42,"verse":5,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":18,"source_paragraph":"93","folder":"NPNF1-05","text":"Now it is remarkable[fn-8-P849_498094:76-nf] that the Lord Himself, after bestowing on Job the testimony which is expressed in Scripture, that is, by the Spirit of God, \"In all the things which happened to himhe sinned not with his lips before the Lord,\"[fn-8-P850_498321:77-nf] did yet afterwards speak to him with a rebuke, as Job himself tells us: \"Why do I yet plead, being admonished, and hearing the rebukes of the Lord?\"[fn-8-P851_498486:78-nf] Now no man is justly rebuked unless there be in him something which deserves rebuke. [XI.] And what sort of rebuke is this, - which, moreover, is understood to proceed from the person of Christ our Lord? He re-counts to him all the divine operations of His power, rebuking him under this idea,-that He seems to say to him, \"Canst thou effect all thesemighty works as I can?\" But to what purposeis all this but that Job might understand (forthis instruction was divinely inspired into him, that he might foreknow Christ's coming to suffer),-that he might understand how patiently he ought to endure all that he went through, since Christ, although, when He became man for us, He was absolutely without sin, and although as God He possessed so great power, did for all that by no means refuse to obey even to the suffering of death? When Job understood this with a purer intensity of heart, he added to his own answer these words: \"I used before now to hear of Thee by the hearing of the ear; but behold now mine eye seeth Thee: therefore I abhor myself and melt away, and account myself but dust and ashes.\"[fn-8-P852_499613:79-nf] Why was he thus so deeply displeased with himself? God's work, in that he was man, could not rightly have given him displeasure, since it is even said to God Himself, \"Despise not Thou the work of Thine own hands.\"[fn-8-P853_499849:80-nf] It was indeed in view of that righteousness, in which he had discovered his own unrighteousness,[fn-8-P854_499968:81-nf] that he abhorred himself and melted away, and deemed himself dust and ashes,-beholding, as he did in his mind, the righteousness of Christ, in whom there could not possibly be any sin, not only in respect of His divinity, but also of His soul and His flesh. It was also in view of this righteousness which is of God that the Apostle Paul, although as \"touching the righteousness which is of the law he was blameless,\" yet \"counted all things\" not only as loss, but even as dung.[fn-8-P855_500574:82-nf] ","title":"Book II.","author":"Augustine"},{"chapter":42,"verse":7,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":23,"source_paragraph":"204","folder":"NPNF2-10","text":"137. The Lord Himself, when He was displeased with the three princes who had not deferred to holy Job, wished to pardon them through their friend, so that the prayer of friendship might win remission of sins. Therefore Job asked and God pardoned. Friendship helped them whom arrogance had harmed.[fn-20-P2091_485768:205-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":42,"verse":8,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":23,"source_paragraph":"204","folder":"NPNF2-10","text":"137. The Lord Himself, when He was displeased with the three princes who had not deferred to holy Job, wished to pardon them through their friend, so that the prayer of friendship might win remission of sins. Therefore Job asked and God pardoned. Friendship helped them whom arrogance had harmed.[fn-20-P2091_485768:205-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":42,"verse":5,"source_code":"npnf1_02_npnf1_02_28_book_xxii","source_chapter":31,"source_paragraph":"135","folder":"NPNF1-02","text":"But the question arises, whether, when their eyes are open, they shall see Him with the bodily eye? If the eyes of the spiritual body have no more power than the eyes which we now possess, manifestly God cannot be seen with them. They must be of a very different power if they can look upon that incorporeal nature which is not contained in any place, but is all in every place. For though we say that God is in heaven and on earth, as He, Himself says by the prophet, \"I fill heaven and earth,\"[fn-45-P4537_2513709:75-nf] we do not mean that there is one part of God in heaven and another part on earth; but He is all in heaven and all on earth, not at alternate intervals of time, but both at once, as no bodily nature can be. The eye, then, shall have a vastly superior power,-the power not of keen sight, such as is ascribed to serpents or eagles, for however keenly these animals see, they can discern nothing but bodily substances,-but the power of seeing things incorporeal. Possibly it was this great power of vision which was temporarily communicated to the eyes of the holy Job while yet in this mortal body, when he says to God, \"I have heard of Thee by the hearing of the ear; but now mine eye seeth Thee: wherefore I abhor myself, and melt away, and count myself dust and ashes;\"[fn-45-P4538_2514500:76-nf] although there is no reason why we should not understand this of the eve of the heart, of which the apostle says, \"Having the eyes of your heart illuminated.\"[fn-45-P4539_2514680:77-nf] But that God shall be seen with these eyes no Christian doubts who believingly accepts what our God and Master says, \"Blessed are the pure in heart: for they shall see God.\"[fn-45-P4540_2514871:78-nf] But whether in the future life God shall also be seen with the bodily eye, this is now our question.","title":"Book XXII","author":"Augustine"},{"chapter":42,"verse":10,"source_code":"npnf2_10_npnf2_10_33_book_ii_","source_chapter":2,"source_paragraph":"19","folder":"NPNF2-10","text":"4. And the Apostle teaches us how to dung it, saying: \"I count all things but dung, that I may gain Christ,\"[fn-66-P6676_1704292:3-nf] and he, through evil report and good report, attained to pleasing Christ. For he had read that Abraham, when confessing himself to be but dust and ashes,[fn-66-P6677_1704462:4-nf] in his deep humility found favour with God. He had read how Job, sitting among the ashes,[fn-66-P6678_1704571:5-nf] regained all that he had lost.[fn-66-P6679_1704616:6-nf] He had heard in the utterance of David, how God \"raiseth the poor out of the dust, and lifteth the needy out of the dunghill.\"[fn-66-P6680_1704760:7-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":42,"verse":5,"source_code":"npnf1_10_npnf1_10_39_homily_xxxiii_","source_chapter":1,"source_paragraph":"61","folder":"NPNF1-10","text":"I admire again the three children, for that they dared the furnace, that they stood up against a tyrant. But hear what they say, \"We serve not thy Gods, nor worship the image which thou hast set up.\"[fn-34-P3474_1119267:29-nf] A thing which was the greatest encouragement to them, to know of a certainty that for God they are suffering all whatsoever they suffer. But this man knew not that it was all conflicts, and a wrestling; for had he known it, he would not have felt what was happening. At any rate, when he heard, \"Thinkest thou that I have uttered to thee mine oracles for nought, or that thou mightest be proved righteous?\"[fn-34-P3475_1119695:30-nf] consider how straightway, at a bare word, he breathed again, how he made himself of no account, how he accounted himself not so much as to have suffered what he had suffered, thus saying, \"Why do I plead any more, being admonished and reproved of the Lord, hearing such things, I being nothing?\"[fn-34-P3476_1120013:31-nf] And again, \"I have heard of Thee before, as far as hearing of the ear; but now mine eye hath seen Thee; wherefore I have made myself vile, and have melted away; and I accounted myself earth and ashes.\"[fn-34-P3477_1120238:32-nf] ","title":"Homily XXXIII.","author":"St. John Chrysostom"},{"chapter":42,"verse":2,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":26,"source_paragraph":"280","folder":"ANF-02","text":"The soul is not then sent down from heaven to what is worse. For God works all things up to what is better. But the soul which has chosen the best life-the life that is from God and righteousness-exchanges earth for heaven. With reason therefore, Job, who had attained to knowledge, said, \"Now I know that thou canst do all things; and nothing is impossible to Thee. For who tells me of what I know not, great and wonderful things with which I was unacquainted? And I felt myself vile, considering myself to be earth and ashes.\"[fn-71-P7123_2177500:248-nf] For he who, being in a state of ignorance, is sinful, \"is earth and ashes; \"while he who is in a state of knowledge, being assimilated as far as possible to God, is already spiritual, and so elect. And that Scripture calls the senseless and disobedient \"earth,\" will be made clear by Jeremiah the prophet, saying, in reference to Joachim and his brethren \"Earth, earth, hear the word of the Lord; Write this man, as man excommunicated.\"[fn-71-P7124_2177963:249-nf] And another prophet says again, \"Hear, O heaven; and give ear, O earth,\"[fn-71-P7125_2178062:250-nf] calling understanding \"ear,\" and the soul of the Gnostic, that of the man who has applied himself to the contemplation of heaven and divine things, and in this way has become an Israelite, \"heaven.\" For again he calls him who has made ignorance and hardness of heart his choice, \"earth.\"And the expression\" give ear\" he derives from the \"organs of hearing, the ears,\" attributing carnal things to those who cleave to the things of sense. Such are they of whom Micah the prophet says, \"Hear the word of the Lord, ye peoples who dwell with pangs.\"[fn-71-P7126_2178626:251-nf] And Abraham said, \"By no means. The Lord is He who judgeth the earth; \"[fn-71-P7127_2178768:252-nf] \"since he that believeth not, is,\" according to the utterance of the Saviour, \"condemned already.\"[fn-71-P7128_2178890:253-nf] And there is written in the Kings[fn-71-P7129_2178945:254-nf] the judgment and sentence of the Lord, which stands thus: \"The Lord hears the righteous, but the wicked He saveth not, because they do not desire to know God.\" For the Almighty will not accomplish what is absurd. What do the heresies say to this utterance, seeing Scripture proclaims the Almighty God to be good, and not the author of evil and wrong, if indeed ignorance arises from one not knowing? But God does nothing absurd. \"For this God,\" it is said, \"is our God, and there is none to save besides Him.\"[fn-71-P7130_2179469:255-nf] \"For there is no unrighteousness with God,\"[fn-71-P7131_2179535:256-nf] according to the apostle. And clearly yet the prophet teaches the will of God, and the gnostic proficiency, in these words: \"And now, Israel, what doth the Lord God require of thee, but to fear the Lord thy God, and walk in all His ways, and love Him, and serve Him alone? \"[fn-71-P7132_2179830:257-nf] He asks of thee, who hast the power of choosing salvation. What is it, then, that the Pythagoreans mean when they bid us \"pray with the voice\"? As seems to me, not that they thought the Divinity could not hear those who speak silently, but because they wished prayers tO be right, which no one would be ashamed to make in the knowledge of many. We shall, however, treat of prayer in due course by and by. But we ought to have works that cry aloud, as becoming \"those who walk in the day.\"[fn-71-P7133_2180338:258-nf] \"Let thy works shine,\"[fn-71-P7134_2180383:259-nf] and behold a man and his works before his face. \"For behold God and His works.\"[fn-71-P7135_2180483:260-nf] For the gnostic must, as far as is possible, imitate God. And the poets call the elect in their pages godlike and gods, and equal to the gods, and equal in sagacity to Zeus, and having counsels like the gods, and resembling the gods,-nibbling, as seems to me, at the expression, \"in the image and likeness.\"[fn-71-P7136_2180813:261-nf] ","title":"Book IV.","author":"Clement of Alexandria"}]