[{"chapter":25,"verse":7,"source_code":"anf_04_anf04_07_book_ii_","source_chapter":7,"source_paragraph":"26","folder":"ANF-04","text":"I see some (women) turn (the colour of) their hair with saffron. They are ashamed even of their own nation, (ashamed) that their procreation did not assign them to Germany and to Gaul: thus, as it is, they transfer their hair[fn-4-P421_88234:52-nf] (thither)! Ill, ay, most ill, do they augur for themselves with their flame-coloured head,[fn-4-P422_88466:53-nf] and think that graceful which (in fact) they are polluting! Nay, moreover, the force of the cosmetics burns ruin into the hair; and the constant application of even any undrugged moisture, lays up a store of harm for the head; while the sun's warmth, too, so desirable for imparting to the hair at once growth and dryness, is hurtful. What \"grace\" is compatible with \"injury? \"What \"beauty\" with \"impurities? \"Shall a Christian woman heap saffron on her head, as upon an altar?[fn-4-P423_88976:54-nf] For, whatever is wont to be burned to the honour of the unclean spirit, that-unless it is applied for honest, and necessary, and salutary uses, for which God's creature was provided-may seem to be a sacrifice. But, however, God saith, \"Which of you can make a white hair black, or out of a black a white? \"[fn-4-P424_89294:55-nf] And so they refute the Lord! \"Behold!\" say they, \"instead of white or black, we make it yellow,-more winning in grace.\"[fn-4-P425_89436:56-nf] And yet such as repent of having lived to old age do attempt to change it even from white to black! O temerity! The age which is the object of our wishes and prayers blushes (for itself)! a theft is effected! youth, wherein we have sinned,[fn-4-P426_89700:57-nf] is sighed after! the opportunity of sobriety is spoiled! Far from Wisdom's daughters be folly so great! The more old age tries to conceal itself, the more will it be detected. Here is a veritable eternity, in the (perennial) youth of your head! Here we have an \"incorruptibility\" to \"put on,\"[fn-4-P427_90034:58-nf] with a view to the new house of the Lord[fn-4-P428_90101:59-nf] which the divine monarchy promises! Well do you speed toward the Lord; well do you hasten to be quit of this most iniquitous world,[fn-4-P429_90257:60-nf] to whom it is unsightly to approach (your own) end!","title":"Book II.","author":"Tertullian"},{"chapter":25,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"875","folder":"NPNF2-06","text":"1. Although I am conscious of many sins and every day pray on bended knees, \"Remember not the sins of my youth nor my transgressions,[fn-31-P3174_830539:2299-nf] yet because I know that it has been said by the Apostle \"let a man not be lifted up with pride lest he fall into the condemnation of the devil,\"[fn-31-P3175_830705:2300-nf] and that it is written in another passage, \"God resisteth the proud but giveth grace to the humble,\"[fn-31-P3176_830843:2301-nf] there is nothing I have striven so much to avoid from my boyhood up as a swelling mind and a stiff neck,[fn-31-P3177_830970:2302-nf] things which always provoke against themselves the wrath of God. For I know that my master and Lord and God has said in the lowliness of His flesh: \"Learn of me; for I am meek and lowly in heart,\"[fn-31-P3178_831193:2303-nf] and that before this He has sung by the mouth of David: \"Lord, remember David and all his gentleness.[fn-31-P3179_831318:2304-nf] Again we read in another passage, \"Before destruction the heart of man is haughty; and before honour is humility.\"[fn-31-P3180_831488:2305-nf] Do not, then, I implore you, suppose that I have received your letter and have passed it over in silence. Do not, I beseech you, lay to my charge the dishonesty and negligence of which others have been guilty. For why should I, when called on to respond to your kind advances, continue dumb and repel by my silence the friendship which you offer? I who am always forward to seek intimate relations with the good and even to thrust myself upon their affection. \"Two,\" we read, \"are better than one.... for if they fall, the one will lift up his fellow.... a three fold cord is not quickly broken, and a brother that helps his brother shall be exalted.\"[fn-31-P3181_832162:2306-nf] Write to me, therefore, boldly, and overcome the effect of absence by frequent colloquies.","title":"The Letters of St. Jerome","author":false},{"chapter":25,"verse":15,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1470","folder":"NPNF2-06","text":"7. Listen, only listen, to the blasphemer. \"Suppose,\" he avers, \"that I want to bend my finger or to move my hand, to sit, to stand, to walk, to run to and fro, to spit or to blow my nose, to perform the offices of nature; must the help of God be always indispensable to me?\" Thankless, nay blasphemous wretch, hear the apostle's declaration: \"whether therefore ye eat or drink, or whatsoever ye do, do all to the glory of God.\"[fn-53-P5363_1481842:3836-nf] Hear also the words of James: \"go to now, ye that say, To-day or to-morrow we will go into such a city and continue there a year, and buy, and sell, and get gain. Whereas ye know not what shall be on the morrow: for what is your life? It is even a vapour that appeareth for a little time, and then vanisheth away. For that ye ought to say, If the Lord will, we shall live, and do this or that. But now ye rejoice in your boastings; all such rejoicing is evil.\"[fn-53-P5364_1482326:3837-nf] You fancy that a wrong is inflicted on you and your freedom of choice is destroyed if you are forced to fall back on God as the moving cause of all your actions, if you are made dependent on His Will, and if you have to echo the psalmist's words: \"mine eyes are ever toward the Lord: for it is he that shall pluck my feet out of the net.\"[fn-53-P5365_1482690:3838-nf] And so you presume rashly to maintain that each individual is governed by his own choice. But if he is governed by his own choice, what becomes of God's help? If he does not need Christ to rule him, why does Jeremiah write: \"the way of man is not in himself\"[fn-53-P5366_1482971:3839-nf] and \"the Lord directeth his steps.\"[fn-53-P5367_1483028:3840-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":25,"verse":10,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":33,"source_paragraph":"123","folder":"NPNF1-05","text":"Forasmuch then as our turning away from God is our own act, and this is evil will; but our turning to God is not possible, except He rouses and helps us, and this is good will,-what have we that we have not received? But if we received, why do we glory as if we had not received? Therefore, as \"he that glorieth must glory in the Lord,\"[fn-9-P949_529387:131-nf] it comes from His mercy, not their merit, that God wills to impart this tosome, but from His truth that He wills not to impart it to others. For to sinners punishment is justly due, because \"the Lord God loveth mercy and truth\"[fn-9-P950_529667:132-nf] and \"mercy and truth are met together;\"[fn-9-P951_529730:133-nf] and \"all the paths of the Lord are mercy and truth.\"[fn-9-P952_529806:134-nf] And who can tell the numberless instances in which Holy Scripture combines these two attributes? Sometimes, by a change in the terms, grace is put for mercy, as in the passage, \"We beheld His glory, the glory as of the Only-begotten of the Father, full of grace and truth.\"[fn-9-P953_530100:135-nf] Sometimes also judgment occurs instead of truth, as in the passage, \"I will sing of mercy and judgment unto Thee, O Lord.\"[fn-9-P954_530242:136-nf] ","title":"Book II.","author":"Augustine"},{"chapter":25,"verse":22,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":59,"source_paragraph":"175","folder":"NPNF1-05","text":"Let us hold fast, then, the confession of this faith, without filtering or failure. One alone is there who was born without sin, in the likeness of sinful flesh, who lived without sin amid the sins of others, and who died without sin on account of our sins. \"Let us turn neither to the right hand nor to the left.\"[fn-10-P1092_584096:196-nf] For to turn to the right hand is to deceive oneself, by saying that we are without sin; and to turn to the left is to surrender oneself to one's sins with a sort of impunity, in I know not how perverse and depraved a recklessness. \"God indeed knoweth the ways on the right hand,\"[fn-10-P1093_584397:197-nf] even He who alone is without sin, and is able to blot out our sins; \"but the ways on the left hand are perverse,\"[fn-10-P1094_584601:198-nf] in friendship with sins. Of such inflexibility were those youths of twenty years,[fn-10-P1095_584711:199-nf] who foretokened in figure God's new people; they entered the land of promise; they, it is said, turned neither to the fight hand nor to the left.[fn-10-P1096_584882:200-nf] Now this age of twenty is not to be compared with the age of children's innocence, but if I mistake not, this number is the shadow and echo of a mystery. For the Old Testament has its excellence in the five books of Moses, while the New Testament is most refulgent in the authority of the four Gospels. These numbers, when multiplied together, reach to the number twenty: four times five, or five times four, are twenty. Such a people (as I have already said), instructed in the kingdom of heaven by the two Testaments-the Old and the New-turning neither to the right hand, in a proud assumption of righteousness, nor to the left hand, in a reckless delight in sin, shall enter into the land of promise, where we shall have no longer either to pray that sins may be forgiven to us, or to fear that they may be punished in us, having been freed from them all by that Redeemer, who, not being \"sold under sin,\"[fn-10-P1097_585817:201-nf] \"hath redeemed Israel out of all his iniquities,\"[fn-10-P1098_585888:202-nf] whether committed in the actual life, or derived from the original transgression.","title":"Book II.","author":"Augustine"},{"chapter":25,"verse":9,"source_code":"npnf1_01_npnf1_01_15_book_vii_","source_chapter":11,"source_paragraph":"48","folder":"NPNF1-01","text":"14. In like manner, I read there that God the Word was born not of flesh, nor of blood,: nor of the will of man, nor of the will of the flesh, but of God. But that \"the Word was made flesh, and dwelt among us,\"[fn-10-P1017_422784:27-nf] I read not there. For I discovered in those books that it was in many and divers ways said, that the Son was in the form of the Father, and \"thought it not robbery to be equal with God,\" for that naturally He was the same substance. But that He emptied Himself, \"and took upon Him the form of a servant, and was made in the likeness of men: and being found in fashion as a man, He humbled Himself, and became obedient unto death, even the death of the cross. Wherefore God also hath highly exalted Him\" from the dead, \"and given Him a name above every name; that at the name of Jesus every knee should bow, of things in heaven, and things in earth, and things under the earth; and that every tongue should confess that Jesus Christ is Lord, to the glory of God the Father;\"[fn-10-P1018_423576:28-nf] those books have not. For that before all times, and above all times, Thy only-begotten Son remaineth unchangeably co-eternal with Thee; and that of \"His fulness\" souls receive,[fn-10-P1019_423775:29-nf] that they may be blessed; and that by participation of the wisdom remaining in them they are renewed, that they may be wise, is there. But that \"in due time Christ died for the ungodly,\"[fn-10-P1020_423979:30-nf] and that Thou sparedst not Thine only Son, but deliveredst Him up for us all,[fn-10-P1021_424073:31-nf] is not there. \"Because Thou hast hid these things from the wise and prudent, and hast revealed them unto babes;\"[fn-10-P1022_424206:32-nf] that they \"that labour and are heavy laden\" might \"come\" unto Him and He might refresh them,[fn-10-P1023_424318:33-nf] because He is \"meek and lowly in heart.\"[fn-10-P1024_424379:34-nf] \"The meek will He guide in judgment; and the meek will He teach His way;\"[fn-10-P1025_424474:35-nf] looking upon our humility and our distress, and forgiving all our sins.[fn-10-P1026_424563:36-nf] But such as are puffed up with the elation of would-be sublimer learning, do not hear Him saying, \"Learn of Me; for I am meek and lowly in heart: and ye shall find rest unto your souls.\"[fn-10-P1027_424770:37-nf] \"Because that, when they knew God, they glorified Him not as God, neither were thankful; but became vain in their imaginations, and their foolish heart was darkened. Professing themselves to be wise, they became fools.\"[fn-10-P1028_425009:38-nf] ","title":"Book VII.","author":"Augustine"},{"chapter":25,"verse":17,"source_code":"npnf1_05_npnf1_05_16_on_nature_and_grace_against_pelagius","source_chapter":81,"source_paragraph":"248","folder":"NPNF1-05","text":"But let us revert to the apostle's assertion: \"The love of God is shed abroad in our hearts by the Holy Ghost which is given unto us.\"[fn-23-P2338_960473:209-nf] By whom given if not by Him who \"ascended up on high, led captivity captive, and gave gifts unto men?\"[fn-23-P2339_960594:210-nf] Forasmuch, however, as there is, owing to the defects that have entered our nature, not to the constitution of our nature, a certain necessary tendency to sin, a man should listen, and in order that the said necessity may cease to exit, learn to say to God, \"Bring Thou me out of my necessities;\"[fn-23-P2340_960910:211-nf] because in the very offering up of such a prayer there h a struggle against the tempter, who fights against us concerning this very necessity; and thus, by the assistance of grace through our Lord Jesus Christ, both the evil necessity will be removed and full liberty be bestowed.","title":"On Nature and Grace, Against Pelagius","author":"Augustine"},{"chapter":25,"verse":18,"source_code":"npnf1_10_npnf1_10_15_homily_ix_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-10","text":"Now this same reckoning we are to make in regard of our own sufferings. For as to the fact, that in consideration of what we may suffer wrongfully, we either have sins done away, or receive more glorious crowns, if the amount of our sins be not so great: hear what Paul says concerning him that had committed fornication, \"Deliver ye such a one to Satan for the destruction of the flesh, that the spirit may be saved.\"[fn-8-P865_288068:6-nf] \"But what is this?\" you may say, \"for the discourse was about them that were injured by others, not about them that are corrected by their teachers.\" I might answer, that there is no difference;[fn-8-P866_288281:7-nf] for the question was, whether to suffer evil be not an indignity to the sufferer. But, to bring my argument nearer the very point inquired of; remember David, how, when he saw Shimei at a certain time assailing him, and trampling on his affliction, and pouring on him revilings without end, his captains desiring to slay him, he utterly forbade them, saying, \"Let him curse, that the Lord may look upon mine abasement, and that he may requite me good for this cursing this day.\"[fn-8-P867_288799:8-nf] And in the Psalms too in his chanting, he said, \"Consider mine enemies, that they are multiplied, and they hate me with unjust hatred,\" and \"forgive all my sins.\"[fn-8-P868_289131:9-nf] And Lazarus again for the same cause enjoyed remission, having in this life suffered innumerable evils. They therefore who are wronged, are not wronged if they bear nobly all that they suffer, yea, rather they gain even more abundantly, whether they be smitten of God, or scourged by the devil. ","title":"Homily IX.","author":"St. John Chrysostom"},{"chapter":25,"verse":11,"source_code":"npnf1_01_npnf1_01_18_book_x_","source_chapter":6,"source_paragraph":"56","folder":"NPNF1-01","text":"5. But for what fruit do they desire this? Do they wish me happiness when they learn how near, by Thy gift, I come unto Thee; and to pray for me, when they learn how much I am kept back by my own weight? To such will I declare myself. For it is no small fruit, O Lord my God, that by many thanks should be given to Thee on our behalf,[fn-15-P1536_634609:14-nf] and that by many Thou shouldest be entreated for us. Let the fraternal soul love that in me which Thou teachest should be loved, and lament that in me which Thou teachest should be lamented. Let a fraternal and not an alien soul do this, nor that \"of strange children, whose mouth speaketh vanity, and their right hand is a right hand of falsehood,\"[fn-15-P1537_634979:15-nf] but that fraternal one which, when it approves me, rejoices for me, but when it disapproves me, is sorry for me; because whether it approves or disapproves it loves me. To such will I declare myself; let them breathe freely at my good deeds, and sigh over my evil ones. My good deeds are Thy institutions and Thy gifts, my evil ones are my delinquencies and Thy judgments.[fn-15-P1538_635373:16-nf] Let them breathe freely at the one, and sigh over the other; and let hymns and tears ascend into Thy sight out of the fraternal hearts-Thy censers.[fn-15-P1539_636038:17-nf] And do Thou, O Lord, who takest delight in the incense of Thy holy temple, have mercy upon me according to Thy great mercy,[fn-15-P1540_636181:18-nf] \"for Thy name's sake;\"[fn-15-P1541_636221:19-nf] and on no account leaving what Thou hast begun in me, do Thou complete what is imperfect in me.","title":"Book X.","author":"Augustine"},{"chapter":25,"verse":17,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":15,"source_paragraph":"59","folder":"NPNF1-05","text":"II. \"We must next ask,\" he says, \"whether sin comes from will, or from necessity? If from necessity, it is not sin; if from will, it can be avoided.\" We answer as before; and in order that we may be healed, we pray to Him to whom it is said in the psalm: \"Lead Thou me out of my necessities.\"[fn-24-P2412_986860:7-nf] ","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":25,"verse":17,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":17,"source_paragraph":"73","folder":"NPNF1-05","text":"IX. \"The next question we shall require to be solved,\" says he, \"is this: By what means is it brought about that man is with sin?-by the necessity of nature, or by the freedom of choice? If it is by the necessity of nature, he is blameless; if by the freedom of choice, then the question arises, from whom he has received this freedom of choice. No doubt, from God. Well, but that which God bestows is certainly good. This cannot be gainsaid. On what principle, then, is a thing proved to be good, if it is more prone to evil than to good? For it is more prone to evil than to good if by means of it man can be with sin and cannot be without sin.\" The answer is this: It came by the freedom of choice that man was with sin; but a penal corruption closely followed thereon, and out of the liberty produced necessity. Hence the cry of faith to God, \"Lead Thou me out of my necessities.\"[fn-24-P2445_994561:19-nf] With these necessities upon us, we are either unable to understand what we want, or else (while having the wish) we are not strong enough to accomplish what we have come to understand. Now it is just liberty itself that is promised to believers by the Liberator. \"If the Son,\" says He, \"shall make you free, ye shall be free indeed.\"[fn-24-P2446_994913:20-nf] For, vanquished by the sin into which it fell by its volition, nature has lost liberty. Hence another scripture says, \"For of whom a man is overcome, of the same is he brought in bondage.\"[fn-24-P2447_995121:21-nf] Since therefore \"the whole need not the physician, but only they that be sick;\"[fn-24-P2448_995221:22-nf] so likewise it is not the free that need the Deliverer, but only the enslaved. Hence the cry of joy to Him for deliverance, \"Thou hast saved my soul from the straits of necessity.\"[fn-24-P2449_995421:23-nf] For true liberty is also real health; and this would never have been lost, if the will had remained good. But because the will has sinned, the hard necessity of having sin has pursued the sinner; until his infirmity be wholly healed, and such freedom be regained, that there must needs be, on the one hand, a permanent will to live happily, and, on the other hand, a voluntary and happy necessity of living virtuously, and never sinning.","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":25,"verse":7,"source_code":"npnf1_05_npnf1_05_20_on_the_proceedings_of_pelagius_","source_chapter":45,"source_paragraph":"164","folder":"NPNF1-05","text":"For it was objected that in the sixth chapter of Coelestius' work there was laid down this position: \"Men cannot be called sons of God, unless they have become entirely free from all sin.\" It follows from this statement, that not even the Apostle Paul is a child of God, since he said: \"Not as though I had already attained, either were already perfect.\"[fn-30-P3065_1184662:134-nf] In the seventh chapter he makes this statement: \"Forgetfulness and ignorance have no connection with sin, as they do not happen through the will, but through necessity;\" although David says: \"Remember not the sins of my youth, nor my sins of ignorance;\"[fn-30-P3066_1184938:135-nf] although too, in the law, sacrifices are offered for ignorance, as if for sin.[fn-30-P3067_1185036:136-nf] In his tenth Chapter he says: \"Our will is free, if it needs the help of God; inasmuch as every one in the possession of his proper will has either something to do or to abstain from doing.\" In the twelfth he says: \"Our victory comes not from God's help, but from our own free will.\" And this is a conclusion which he was said to draw in the following terms: \"The victory is ours, seeing that we took up arms of our Own will; just as, on the other hand, being conqueredis our own, since it was of our own will that weneglected to arm ourselves.\" And, after quotingthe phrase of the Apostle Peter, \"partakers ofthe divine nature,\"[fn-30-P3068_1185686:137-nf] he is said to have made outof it this argument: \"Now if our spirit or soulis Unable to be without sin, then even God issubject to sin, since this part of Him, that is to say, the soul, is exposed to sin.\" In his thirteenth chapter he says: \"That pardon is not given to penitents according to the grace and mercy of God, but according to their own merits and effort, since through repentance they have been worthy of mercy.\"","title":"On the Proceedings of Pelagius,","author":"Augustine"},{"chapter":25,"verse":9,"source_code":"npnf1_06_npnf1_06_110_sermon_xciii_cxliii_ben_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-06","text":"5. Nor let the world excuse itself by this, that it is hindered by the devil from believing on Christ. For to believers the prince of the world is cast out,[fn-67-P6771_2847781:18-nf] that he work no more in the hearts of then whom Christ hath begun to possess by faith; as he worketh in the children of unbelief;[fn-67-P6772_2847930:19-nf] whom he is constantly stirring up to tempt and disturb the righteous. For because he is cast out, who once had dominion interiorly he wageth war exteriorly. Although then by means of his persecutions, \"the Lord doth direct the meek in judgment;\"[fn-67-P6773_2848193:20-nf] nevertheless in this very fact of his being cast out, is he \"judged already.\" And of this,\" judgment\" is the world convinced; for in vain doth he who will not believe on Christ complain of the devil whom, judged, that is, cast out, and for the exercising of us allowed to attack us from without, not only men, but even women, and boys, and girls, Martyrs have overcome. Now in whom have they overcome, but in Him on whom they have believed, and whom seeing not, they loved, and by whose dominion in their hearts they have got rid of a most oppressive[fn-67-P6774_2848762:21-nf] lord. And all this by grace, by the gift, that is, of the Holy Ghost. Rightly then doth the Same Spirit convince the world, both of \"sin,\" because it believeth not on Christ; \"and of righteousness,\" because they who have had the will have believed, though Him on whom they believed they saw not; and by His Resurrection have hoped that themselves also should be in the resurrection perfected; \"and of judgment,\" because if they had had the will to believe, they could be hindered by none, \"for that the prince of this world hath been judged already.\"","title":"Sermon XCIII. [CXLIII. Ben.]","author":"Augustine"},{"chapter":25,"verse":17,"source_code":"npnf1_02_npnf1_02_25_book_xix","source_chapter":8,"source_paragraph":"50","folder":"NPNF1-02","text":"What shall I say of these judgments which men pronounce on men, and which are necessary in communities, whatever outward peace they enjoy? Melancholy and lamentable judgments they are, since the judges are men who cannot discern the consciences of those at their bar, and are therefore frequently compelled to put innocent witnesses to the torture to ascertain the truth regarding the crimes of other men. What shall I say of torture applied to the accused himself? He is tortured to discover whether he is guilty, so that, though innocent, he suffers most undoubted punishment for crime that is still doubtful, not because it is proved that he committed it, but because it is not ascertained that he did not commit it. Thus the ignorance of the judge frequently involves an innocent person in suffering. And what is still more unendurable-a thing, indeed, to be bewailed, and, if that were possible, watered with fountains of tears-is this, that when the judge puts the accused to the question, that he may not unwittingly put an innocent man to death, the result of this lamentable ignorance is that this very person, whom he tortured that he might not condemn him if innocent, is condemned to death both tortured and innocent. For if he has chosen, in obedience to the philosophical instructions to the wise man, to quit this life rather than endure any longer such tortures, he declares that he has committed the crime which in fact he has not committed. And when he has been condemned and put to death, the judge is still in ignorance whether he has put to death an innocent or a guilty person, though he put the accused to the torture for the very purpose of saving himself from condemning the innocent; and consequently he has both tortured an innocent man to discover his innoence, and has put him to death without discovering it. If such darkness shrouds social life, will a wise judge take his seat on the bench or no? Beyond question he will. For human society, which he thinks it a wickedness to abandon, constrains him and compels him to this duty. And he thinks it no wickedness that innocent witnesses are tortured regarding the crimes of which other men are accused; or that the accused are put to the torture, so that they are often overcome with anguish, and, though innocent, make false confessions regarding themselves, and are punished; or that, though they be not condemned to die, they often die during, or in consequence of, the torture; or that sometimes the accusers, who perhaps have been prompted by a desire to benefit society by bringing criminals to justice, are themselves condemned through the ignorance of the judge, because they are unable to prove the truth of their accusations though they are true, and because the witnesses lie, and the accused endures the torture without being moved to confession. These numerous and important evils he does not consider sins; for the wise judge does these things, not with any intention of doing harm, but because his ignorance compels him, and because human society claims him as a judge. But though we therefore acquit the judge of malice, we must none the less condemn human life as miserable. And if he is compelled to torture and punish the innocent because his office and his ignorance constrain him, is he a happy as well as a guiltless man? Surely it were proof of more profound considerateness and finer feeling were he to recognize the misery of these necessities, and shrink from his own implication in that misery; and had he any piety about him, he would cry to God \"From my necessities deliver Thou me.\"[fn-36-P3651_1999619:15-nf] ","title":"Book XIX","author":"Augustine"},{"chapter":25,"verse":18,"source_code":"npnf1_03_npnf1_03_25_introductory_notice_","source_chapter":17,"source_paragraph":"71","folder":"NPNF1-03","text":"23. But now, perhaps, you also demand of me as a debt that which, previous to the promise which I made, I was under no obligation to give, namely, that I should not count it burdensome to unfold some sort of example of the discourse intended, and to set it before you for your study, just as if I were myself engaged in catechising some individual. Before I do that, however, I wish you to keep in mind the fact that the mental effort is of one kind in the case of a person who dictates, with a future reader in his view, and that it is of quite another kind in the case of a person who speaks with a present hearer to whom to direct his attention. And further, it is to be remembered that, in this latter instance in particular, the effort is of one kind when one is admonishing in private, and when there is no other person at hand to pronounce judgment on us; whereas it is of a different order when one is conveying any instruction in public, and when there stands around him an audience of persons holding dissimilar opinions; and again, that in this exercise of teaching, the effort will be of one sort when only a single individual is being instructed, while all the rest listen, like persons judging or attesting things well known to them, and that it will be different when all those who are present wait for what we have to deliver to them; and once more, that, in this same instance, the effort will be one thing when all are seated, as it were, in private conference with a view to engaging in some discussion, and that it will be quite another thing when the people sit silent and intent on giving their attention to some single speaker who is to address them from a higher position. It will likewise make a considerable difference, even when we are discoursing in that style, whether there are few present or many, whether they are learned or unlearned, or made up of both classes combined; whether they are city-bred or rustics, or both the one and the other together; or whether, again, they are a people composed of all orders of men in due proportion. For it is impossible but that they will affect in different ways the person who has to speak to them and discourse with them, and that the address which is delivered will both bear certain features, as it were, expressive of the feelings of the mind from which it proceeds, and also influence the hearers in different ways, in accordance with that same difference (in the speaker's disposition), while at the same time the hearers themselves will influence one another in different ways by the simple force of their presence with each other. But as we are dealing at present with the matter of the instruction of the unlearned, I am a witness to you, as regards my own experience, that I find myself variously moved, according as I see before me, for the purposes of catechetical instruction, a highly educated man, a dull fellow, a citizen, a foreigner, a rich man, a poor man, a private individual, a man of honors, a person occupying some position of authority, an individual of this or the other nation, of this or the other age or sex, one proceeding from this or the other sect, from this or the other common error,-and ever in accordance with the difference of my feelings does my discourse itself at once set out, go on, and reach its end. And inasmuch as, although the same charity is due to all, yet the same medicine is not to be administered to all, in like manner charity itself travails with some, is made weak together with others; is at pains to edify some, tremblingly apprehends being an offense to others; bends to some, lifts itself erect to others; is gentle to some, severe to others; to none an enemy, to all a mother. And when one, who has not gone through the kind of experience to which I refer in the same spirit of charity, sees us attaining, in virtue of some gift which has been conferred upon us, and which carries the power of pleasing, a certain repute of an eulogistic nature in the mouth of the multitude, he counts us happy on that account. But may God, into whose cognizance the \"groaning of them that are bound enters,\"[fn-29-P2960_1377778:94-nf] look upon our humility, and our labor, and forgive us all our sins.[fn-29-P2961_1377866:95-nf] Wherefore, if anything in us has so far pleased you as to make you desirous of hearing from us some remarks on the subject of the form of discourse which you ought to follow,[fn-29-P2962_1378063:96-nf] you should acquire a more thorough understanding of the matter by contemplating us, and listening to us when we are actually engaged with these topics, than by a perusal when we are only dictating them.","title":"Introductory Notice.","author":"Augustine"},{"chapter":25,"verse":8,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":4,"source_paragraph":"42","folder":"NPNF2-10","text":"14. Therefore we ought to believe that God is good, eternal, perfect, almighty, and true, such as we find Him in the Law and the Prophets, and the rest of the holy Scriptures,[fn-39-P3968_1012519:35-nf] for otherwise there is no God. For He Who is God cannot but be good, seeing that fulness of goodness is of the nature of God:[fn-39-P3969_1012751:36-nf] nor can God, Who made time, be in time; nor, again, can God be imperfect, for a lesser being is plainly imperfect, seeing that it lacks somewhat whereby it could be made equal to a greater. This, then, is the teaching of our faith-that God is not evil, that with God nothing is impossible, that God exists not in time, that God is beneath no being. If I am in error, let my adversaries prove it.[fn-39-P3970_1013178:37-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":25,"verse":8,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":4,"source_paragraph":"42","folder":"NPNF2-10","text":"14. Therefore we ought to believe that God is good, eternal, perfect, almighty, and true, such as we find Him in the Law and the Prophets, and the rest of the holy Scriptures,[fn-39-P3968_1012519:35-nf] for otherwise there is no God. For He Who is God cannot but be good, seeing that fulness of goodness is of the nature of God:[fn-39-P3969_1012751:36-nf] nor can God, Who made time, be in time; nor, again, can God be imperfect, for a lesser being is plainly imperfect, seeing that it lacks somewhat whereby it could be made equal to a greater. This, then, is the teaching of our faith-that God is not evil, that with God nothing is impossible, that God exists not in time, that God is beneath no being. If I am in error, let my adversaries prove it.[fn-39-P3970_1013178:37-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":25,"verse":8,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":4,"source_paragraph":"42","folder":"NPNF2-10","text":"14. Therefore we ought to believe that God is good, eternal, perfect, almighty, and true, such as we find Him in the Law and the Prophets, and the rest of the holy Scriptures,[fn-39-P3968_1012519:35-nf] for otherwise there is no God. For He Who is God cannot but be good, seeing that fulness of goodness is of the nature of God:[fn-39-P3969_1012751:36-nf] nor can God, Who made time, be in time; nor, again, can God be imperfect, for a lesser being is plainly imperfect, seeing that it lacks somewhat whereby it could be made equal to a greater. This, then, is the teaching of our faith-that God is not evil, that with God nothing is impossible, that God exists not in time, that God is beneath no being. If I am in error, let my adversaries prove it.[fn-39-P3970_1013178:37-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":25,"verse":8,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":4,"source_paragraph":"42","folder":"NPNF2-10","text":"14. Therefore we ought to believe that God is good, eternal, perfect, almighty, and true, such as we find Him in the Law and the Prophets, and the rest of the holy Scriptures,[fn-39-P3968_1012519:35-nf] for otherwise there is no God. For He Who is God cannot but be good, seeing that fulness of goodness is of the nature of God:[fn-39-P3969_1012751:36-nf] nor can God, Who made time, be in time; nor, again, can God be imperfect, for a lesser being is plainly imperfect, seeing that it lacks somewhat whereby it could be made equal to a greater. This, then, is the teaching of our faith-that God is not evil, that with God nothing is impossible, that God exists not in time, that God is beneath no being. If I am in error, let my adversaries prove it.[fn-39-P3970_1013178:37-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":25,"verse":8,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":4,"source_paragraph":"42","folder":"NPNF2-10","text":"14. Therefore we ought to believe that God is good, eternal, perfect, almighty, and true, such as we find Him in the Law and the Prophets, and the rest of the holy Scriptures,[fn-39-P3968_1012519:35-nf] for otherwise there is no God. For He Who is God cannot but be good, seeing that fulness of goodness is of the nature of God:[fn-39-P3969_1012751:36-nf] nor can God, Who made time, be in time; nor, again, can God be imperfect, for a lesser being is plainly imperfect, seeing that it lacks somewhat whereby it could be made equal to a greater. This, then, is the teaching of our faith-that God is not evil, that with God nothing is impossible, that God exists not in time, that God is beneath no being. If I am in error, let my adversaries prove it.[fn-39-P3970_1013178:37-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":25,"verse":4,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":8,"source_paragraph":"83","folder":"NPNF2-10","text":"51. Now the ways of the Lord are, we may say, certain courses taken in a good life, guided by Christ, Who says, \"I am the Way, and the Truth, and the Life.\"[fn-49-P4927_1262304:110-nf] The way, then, is the surpassing power of God, for Christ, is our way, and a good way, too, is He, a way which hath opened the kingdom of heaven to believers.[fn-49-P4928_1262486:111-nf] Moreover, the ways of the Lord are straight, as it is written: \"Make Thy ways known unto me, O Lord.\"[fn-49-P4929_1262623:112-nf] Chastity is a way, faith is a way, abstinence is a way. There is, indeed, a way of virtue, and there is a way of wickedness; for it is written: \"And see if there be any way of wickedness in me.\"[fn-49-P4930_1262837:113-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":25,"verse":4,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"133","folder":"ANF-05","text":"In Isaiah: \"Be comforted, ye weakened hands; and ye weak knees, be strengthened. Ye who are of a timorous heart, fear not. Our God will recompense judgment, He Himself will come, and will save us. Then shall be opened the eves of the blind, and the ears of the deaf shall hear. Then the lame man shall leap as a stag, and the tongue of the dumb shall be intelligible; because in the wilderness the water is broken forth, and the stream in the thirsty land.\"[fn-82-P8209_2717606:173-nf] Also in that place: \"Not an elder nor an angel, but the Lord Himself shall deliver them; because He shall love them, and shall spare them, and He Himself shall redeem them.[fn-82-P8210_2717802:174-nf] Also in the same place: \"I the Lord God have called Thee in righteousness, that I may hold Thine hand, and I will comfort Thee; and I have given Thee for a covenant of my people, for a light of the nations; to open the eyes of the blind, to bring forth them that are bound from chains, and those who sit in darkness from the prison-house. I am the Lord God, that is my name. I will not: give any glory to another, nor my powers to given images.\"[fn-82-P8211_2718270:175-nf] Also in the twenty-fourth Psalm: \"Show me Thy ways, 0 Lord, and teach me Thy paths, and lead me unto Thy truth, and teach me; for Thou art the God of my salvation.\"[fn-82-P8212_2718459:176-nf] Whence, in the Gospel according to John, the Lord says: \"I am the light of the world. He that will follow me shall not walk in darkness, but shall have the light of life.\"[fn-82-P8213_2718653:177-nf] Moreover, in that according to Matthew, the angel Gabriel says to Joseph: \"Joseph, thou son of David, fear not to take unto thee Mary thy wife. For that which shall be born to her is of the Holy Ghost. And she shall bring forth a son, and thou shalt call His name Jesus; for He shall save His people from their sins.\"[fn-82-P8214_2718993:178-nf] Also in that according to Luke: \"And Zacharias was filled with the Holy Ghost, and prophesied, saying, Blessed be the Lord God of Israel, who hath foreseen redemption for His people, and hath raised up an horn of salvation for us in the house of His servant David.\"[fn-82-P8215_2719283:179-nf] Also in the same. place, the angel said to the shepherds: \"Fear not; for, behold, I bring you tidings that unto you is born this day in the city of David a Saviour, which is Christ Jesus.\"[fn-82-P8216_2719494:180-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":25,"verse":15,"source_code":"npnf1_03_npnf1_03_33_of_holy_virginity_","source_chapter":1,"source_paragraph":"46","folder":"NPNF1-03","text":"41. Or are we indeed to believe that it is for any other reason, that God suffers to be mixed up with the number of your profession, many, both men and women, about to fall, than that by the fall of these your fear may be increased, whereby to repress pride; which God so hates, as that against this one thing The Highest humbled Himself? Unless haply, in truth, thou shalt therefore fear less, and be more puffed up, so as to love little Him, Who hath loved thee so much, as to give up Himself for thee,[fn-40-P4051_1916911:138-nf] because He bath forgiven thee little, living, forsooth from childhood, religiously, piously, with pious chastity, with inviolate virginity. As though in truth you ought not to love with much greater glow of affection Him, Who, whatsoever things He hath forgiven unto sinners upon their being turned to Him, suffered you not to fall into them. Or indeed that Pharisee,[fn-40-P4052_1917299:139-nf] who therefore loved little, becausethought that little was forgiven him, was it for any other reason that he was blinded by this error, than because being ignorant of the righteousness of God, and seeking to establish his own, he had not been made subject unto the righteousness of God?[fn-40-P4053_1917610:140-nf] But you, an elect race, and among the elect more elect, virgin choirs that follow the Lamb, even you \"by grace have been saved through faith; and this not of yourselves, but it is the gift of God: not of works, lest haply any be elated. For we are His workmanship, created in Jesus Christ in good works, which Godhath prepared, that in them we may walk.\"[fn-40-P4054_1917983:141-nf] What therefore, by how much the more ye are adorned by His gifts, shall ye by so much the less love Him? May He Himself turn away so dreadful madness! Wherefore forasmuch as the Truth has spoken the truth, that he, unto whom little is forgiven, loveth little; do ye, in order that ye may love with full glow of affection Him, Whom ye are free to love, being loosened from ties of marriage, account as altogether forgiven unto you, whatever of evil, by His governance, ye have not committed. For \"your eyes ever unto the Lord, forasmuch as He shall pluck out of the net your feet,\"[fn-40-P4055_1918598:142-nf] and, \"Except the Lord shall have kept the city, in vain hath he watched who keepeth it.\"[fn-40-P4056_1918707:143-nf] And speaking of Continence itself the Apostle says, \"But I would that all men were as I myself; but each one hath his own proper gift from God; one in this way, and another in that way.\"[fn-40-P4057_1918916:144-nf] Who therefore bestoweth these gifts? Who distributeth his own proper gifts unto each as He will?[fn-40-P4058_1919035:145-nf] Forsooth God, with Whom there is not unrighteousness,[fn-40-P4059_1919112:146-nf] and by this means with what equity He makes some in this way, and others in that way, for man to know is either impossible or altogether hard: but that with equity He maketh, it is not lawful to doubt. \"What,\" therefore, \"hast thou, which thou hast not received?\"[fn-40-P4060_1919397:147-nf] And by what perversity dost thou less love Him, of Whom thou hast received more?","title":"Of Holy Virginity.","author":"Augustine"},{"chapter":25,"verse":15,"source_code":"npnf1_05_npnf1_05_38_book_iii_","source_chapter":7,"source_paragraph":"38","folder":"NPNF1-05","text":"Baptism, therefore, washes away indeed all sins-absolutely all sins, whether of deeds or words or thoughts, whether original or added whether such as are committed in ignorance or allowed in knowledge; but it does not take away the weakness which the regenerate man resists when he fights the good fight, but to which he consents when as man he is overtaken in any fault; on account of the former, rejoicing with thanksgiving, but on account of the latter, groaning in the utterance of prayers. On account of the former, saying, \"What shall I render to the Lord for all that He has given me?[fn-54-P5416_2122685:22-nf] On account of the latter, saying, \"Forgive us our debts.\"[fn-54-P5417_2122762:23-nf] On account of the former, saying, \"I will love Thee, O Lord, my strength.\"[fn-54-P5418_2122856:24-nf] On account of the latter, saying, \"Have mercy on me, O Lord; for I am weak.\"[fn-54-P5419_2122953:25-nf] On account of the former, saying, \"Mine eyes are ever towards the Lord; for He shall pluck my feet out of the net.\"[fn-54-P5420_2123085:26-nf] On account of the latter, saying, \"Mine eye is troubled with wrath.\"[fn-54-P5421_2123172:27-nf] And there are innumerable passages with which the divine writings are filled, which alternately, either in exultation over God's benefits or in lamentation over our own evils, are uttered by children of God by faith as long as they are still children of this world in respect of the weakness of tiffs life; whom, nevertheless, God distinguishes from the children of the devil, not only by the laver of regeneration, but moreover by the righteousness of that faith which worketh by love, because the just lives by faith. But this weakness with which we contend, with alternating failure and progress, even to the death of the body, and which is of great importance as to what it can overcome in us, shall be consumed by another regeneration, of which the Lord says, \"In the regeneration when the Son of man shall sit on the throne of His glory, ye also shall sit upon twelve thrones,\"[fn-54-P5422_2124074:28-nf] etc. Certainly in this passage He without doubt calls the last resurrection the regeneration, which Paul the Apostle also calls both the adoption and the redemption, where he says, \"But even we ourselves, which have the first-fruits of the Spirit, ourselves also groan within ourselves, waiting for the adoption, the redemption, of our body.\"[fn-54-P5423_2124437:29-nf] Have we not been regenerated, adopted, and redeemed by the holy washing? And yet there remains a regeneration, an adoption, a redemption, which we ought now patiently to be waiting for as to come in the end, that we may then be in no degree any longer children of this world. Whosoever, then, takes away from baptism that which we only receive by its means, corrupts the faith; but whosoever attributes to it now that which we shall receive by its means indeed, but yet hereafter, cuts off hope. For if any one should ask of me whether we have been saved by baptism, I shall not be able to deny it, since the apostle says, \"He saved us by the washing of regeneration and renewing of the Holy Ghost.\"[fn-54-P5424_2125157:30-nf] But if he should ask whether by the same washing He has already absolutely In every way saved us, I shall answer: It is not so. Because the same apostle also says, \"For we are saved by hope; but hope that is seen is not hope: for what a man seeth, why doth he yet hope for? But if we hope for that we see not, we with patience wait for it.\"[fn-54-P5425_2125516:31-nf] Therefore the salvation of man is effected in baptism, because whatever sin he has derived from his parents is remitted, or whatever, moreover, he himself has sinned on his own account before baptism; but his salvation will hereafter be such that he cannot sin at all.","title":"Book III.","author":"Augustine"},{"chapter":25,"verse":10,"source_code":"npnf1_07_npnf1_07_129_tractate_cxxiv_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-07","text":"6. But by this line of argument we have shown why Christ loved John more than Peter, not why Peter loved Christ more than John. For if Christ loveth us more in the world to come, where we shall live unendingly with Him, than in the present, from which we are in the course of being rescued, that we may be always in the other, it does not follow on that account that we shall love Him less when better ourselves; since we can in no possible way be better ourselves, save by loving Him more. Why was it, then, that John loved Him less than Peter, if he signified that life, wherein He must be more abundantly loved, but because on that very account it was said, \"I will that he tarry,\" that is wait, \"till I come;\" for we have not yet the love itself, which will then be greater far, but are expecting that future, that we may have it when He shall come? Just as in his own epistle the same apostle declares, \"It has not yet appeared what we shall be: but we know that, when He shall appear, we shall be like Him; for we shall see Him as He is.\"[fn-39-P3922_2167349:23-nf] Then accordingly shall we love the more that which we shall see. But the Lord Himself. in His predestinating knowledge, loveth more that future life of ours that is yet to come, such as He knows it will be hereafter in us, in order that by so loving us He may draw us onward to its possession. Wherefore, as all the ways of the Lord are mercy and truth,[fn-39-P3923_2167723:24-nf] we know our present misery, because we feel it; and therefore we love more the mercy of the Lord, which we wish to be exhibited in our deliverance from misery, and we ask and experience it daily,especially in the remission of sins: this it is that was signified by Peter, as loving more, but less beloved; because Christ loveth us less in our misery than in our blessedness. But the contemplation of the truth, such as it then shall be, we love less, because as yet we neither know nor possess it: this was signified by John as loving less, and therefore waiting both for that state itself, and for the perfecting in us of that love to Him, to which He is entitled, till the Lord come; but loved the more, because that it is, which is symbolized by him, that maketh him blessed.","title":"Tractate CXXIV.","author":"Augustine"},{"chapter":25,"verse":10,"source_code":"npnf1_05_npnf1_05_43_the_first_book_","source_chapter":13,"source_paragraph":"69","folder":"NPNF1-05","text":"\" Many hear the word of truth; but some believe, while others contradict. Therefore, the former will to believe; the latter do not will.\" Who does not know this? Who can deny this? But since in some the win is prepared by the Lord, in others it is not prepared, we must assuredly be able to distinguish what comes from God's mercy, and what from His judgment. \"What Israel sought for,\" says the apostle, \"he hath not obtained, but the election hath obtained it; and the rest were blinded, as it is written, God gave to them the spirit of compunction,-eyes that they should not see, and ears that they should not hear, even to this day. And David said, Let their table be made a snare, a retribution, and a stumblingblock to them; let their eyes be darkened, that they may not see; and bow down their back always.\"[fn-67-P6734_2567470:47-nf] Here is mercy and judgment,-mercy towards the election which has obtained the righteousness of God, but judgment to the rest which have been blinded. And yet the former, because they willed,[fn-67-P6735_2567679:48-nf] believed; the latter, because they did not will believed not. Therefore mercy and judgment were manifested in the very wills themselves. Certainly such an election is of grace, not at all of merits. For he had before said, \"So, therefore, even at this present time, the remnant has been saved by the election of grace. And if by grace, now it is no more of works; otherwise grace is no more grace.\"[fn-67-P6736_2568187:49-nf] Therefore the election obtained what it obtained gratuitously; there preceded none of those things which they might first give, and it should be given to them again. He saved them for nothing. But to the rest who were blinded, as is there plainly declared, it was done in recompense. \"All the paths of the Lord are mercy and truth.\"[fn-67-P6737_2568536:50-nf] But His ways are unsearchable. Therefore the mercy by which He freely delivers, and the truth by which He righteously judges, are equally unsearchable.","title":"The First Book.","author":"Augustine"},{"chapter":25,"verse":10,"source_code":"npnf1_05_npnf1_05_44_a_treatise_on_the_gift_of_perseverance_being_the_second_book","source_chapter":27,"source_paragraph":"126","folder":"NPNF1-05","text":"Accordingly, as says the apostle, \"It is not of him that willeth, nor of him that runneth,\nbut of God that showeth mercy,\"[fn-70-P7063_2697457:50-nf] who both\ncomes to the help of such infants as He will, although they neither will nor run, since He chose them\nin Christ before the foundation of the world as those to whom He intended to give His grace\nfreely,-that is, with no merits of theirs, either of faith or of works, preceding; and does not come\nto the help of those who are more mature, although He foresaw that they would believe His miracles if\nthey should be done among them, because He wills not to come to their help, since in His\npredestination He, secretly indeed, but yet righteous]y, has otherwise determined concerning them.\nFor \"there is no unrighteousness with God;\"[fn-70-P7064_2698113:51-nf] but \"His judgments are un-searchable, and His\nways are past finding out; all the ways of the Lord are mercy and truth.\"[fn-70-P7065_2698251:52-nf] Therefore the mercy is past finding out by which\nHe has mercy on whom He will, no merits of his own preceding; and the truth is unsearchable by which\nHe hardeneth whom He will, even although his merits may have preceded, but merits for the most part\ncommon to him with the man on whom He has mercy. As of two twins, of which one is taken and the other\nleft, the end is unequal, while the deserts are common, yet in these the one is in such wise\ndelivered by God's great goodness, that the other is condemned by no injustice of God's. For is there\nunrighteousness with God? Away with the thought! but His ways are past finding out. Therefore let us\nbelieve in His mercy in the case of those who are delivered, and in His truth in the case of those\nwho are punished, without any hesitation; and let us not endeavour to look into that which is\ninscrutable, nor to trace that which cannot be found out. Because out of the mouth of babes and\nsucklings He perfects His praise,[fn-70-P7066_2699241:53-nf] so that\nwhat we see in those whose deliverance is preceded by no good deservings of theirs, and in those\nwhose condemnation is only preceded by original sin, common alike to both,-this we by no means shrink\nfrom as occurring in the case of grown-up people, that is, because we do not think either that grace\nis given to any one according to his own merits, or that any one is punished except for his own\nmerits, whether they are alike who are delivered and who are punished, or have unequal degrees of\nevil; so that he who thinketh he standeth may take heed lest he fall, and he who glorieth may glory\nnot in himself, but in the Lord.","title":"A Treatise on the Gift of\nPerseverance, Being the Second Book","author":"Augustine"},{"chapter":25,"verse":14,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":35,"source_paragraph":"205","folder":"ANF-01","text":"I. A spiritual disciple of this sort truly receiving the Spirit of God, who was from the beginning, in all the dispensations of God, present with mankind, and announced things future, revealed things present, and narrated things past-[such a man] does indeed \"judge all men, but is himself judged by no man.\"[fn-86-P8631_2440902:456-nf] For he judges the Gentiles, \"who serve the creature more than the Creator,\"[fn-86-P8632_2441252:457-nf] and with a reprobate mind spend all their labour on vanity. And he also judges the Jews, who do not accept of the word of liberty, nor are willing to go forth free, although they have a Deliverer present [with them]; but they pretend, at a time unsuitable [for such conduct], to serve, [with observances] beyond [those required by] the law, God who stands in need of nothing, and do not recognise the advent of Christ, which He accomplished for the salvation of men, nor are willing to understand that all the prophets announced His two advents: the one, indeed, in which He became a man subject to stripes, and knowing what it is to bear infirmity,[fn-86-P8633_2441921:458-nf] and sat upon the foal of an ass,[fn-86-P8634_2441975:459-nf] and was a stone rejected by the builders,[fn-86-P8635_2442037:460-nf] and was led as a sheep to the slaughter,[fn-86-P8636_2442101:461-nf] and by the stretching forth of His hands destroyed Amalek;[fn-86-P8637_2442181:462-nf] while He gathered from the ends of the earth into His Father's fold the children who were scattered abroad,[fn-86-P8638_2442310:463-nf] and remembered His own dead ones who had formerly fallen asleep,[fn-86-P8639_2442395:464-nf] and came down to them that He might deliver them: but the second in which He will come on the clouds,[fn-86-P8640_2442527:465-nf] bringing on the day which burns as a furnace?[fn-86-P8641_2442594:466-nf] and smiting the earth with the word of His mouth?[fn-86-P8642_2442663:467-nf] and slaying the impious with the breath of His lips, and having a fan in His hands, and cleansing His floor, and gathering the wheat indeed into His barn, but burning the chaff with unquenchable fire.[fn-86-P8643_2442883:468-nf] 2. Moreover, he shall also examine the doctrine of Marcion, [inquiring] how he holds that there are two gods, separated from each other by an infinite distance.[fn-86-P8644_2443081:469-nf] Or how can he be good who draws away men that do not belong to him from him who made them, and calls them into his own kingdom? And why is his goodness, which does not save all [thus], defective? Also, why does he, indeed, seem to be good as respects men, but most unjust with regard to him who made men, inasmuch as he deprives him of his possessions? Moreover, how could the Lord, with any justice, if He belonged to another father, have acknowledged the bread to be His body, while He took it from that creation to which we belong, and affirmed the mixed cup to be His blood?[fn-86-P8645_2443712:470-nf] And why did He acknowledge Himself to be the Son of man, if He had not gone through that birth which belongs to a human being? How, too, could He forgive us those sins for which we are answerable to our Maker and God? And how, again, supposing that He was not flesh, but was a man merely in appearance, could He have been crucified, and could blood and water have issued from His pierced side?[fn-86-P8646_2444472:471-nf] What body, moreover, was it that those who buried Him consigned to the tomb? And what was that which rose again from the dead?","title":"Book IV.","author":"Irenaeus"},{"chapter":25,"verse":1,"source_code":"npnf1_07_npnf1_07_28_tractate_xxiii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-07","text":"5. The lesson of to-day, brethren, is easy; but on account of what was due yesterday (for I know what I have delayed, not withdrawn, and the Lord has deigned to allow me even to-day to speak to you), recall to mind what you ought to demand, if perhaps, while preserving piety and wholesome humility, we may in some measure stretch out ourselves, not against God, but towards Him, and lift up our soul, pouring it out above us, like the Psalmist, to whom it was said, \"Where is thy God? \"On these things,\" saith he, \"I meditated, and poured out my soul above me.\"[fn-11-P1172_718638:8-nf] Therefore let us lift up our soul to God, not against God; for this also is said, \"To Thee, O Lord, I have lifted up my soul.\"[fn-11-P1173_718778:9-nf] And let us lift it up with His own assistance, for it is heavy. And from what cause is it heavy? Because the body which is corrupt weighs down the soul, and the earthly tabernacle depresses the mind while meditating on many things.[fn-11-P1174_719026:10-nf] Let us try, then, whether we may not be able to withdraw our mind from many things in order to concentrate it on one, and to raise it to one (which indeed we cannot do, as I have said, unless He assist us who wills our souls to be raised to Himself). And so we may apprehend in some measure how the Word of God, the only begotten of the Father, the co-eternal and equal with the Father, doeth not anything except what He seeth the Father doing, whilst yet the Father Himself doeth not anything but through the Son, who seeth Him doing. Since the Lord Jesus, as it seems to me,-willing here to make known some great matter to those that give attention to it, and to pour into those that are capable of receiving, and to rouse, on the other hand, the incapable to assiduity, in order that, while not yet understanding, they may by right living be made capable,-has intimated to us that the human soul and rational mind which is in man, not in the beast, is invigorated, enlightened, and made happy in no other way than by the very substance of God: that the soul itself gets somewhat by and of the body, and yet holds the body subject to it, while the senses of the body can be soothed and delighted by things bodily, and that because of this kind of fellowship of soul and body in this life, and in this mutual embrace of theirs, the soul is delighted when the bodily senses are soothed, and saddened when they are offended; while yet the happiness by which the soul itself is made happy cannot be realizedbut by a participation of that ever-living, unchangeable life, of that eternal substance,which is God: that as the soul, which is inferior to God, causes the body, which is inferior to itself, to live, so that alone which is superior to the soul can cause that same soul to live happily. For the soul is higher than the body, and higher than the soul is God. It bestows something on its inferior, while there is something bestowed on itself by the superior. Let it serve its Lord, that it may not be trampled on by its own servant. This, brethren, is the Christian religion, which is preached through the whole world, while its enemies are dismayed; who, where they are conquered, murmur, and fiercely rage against it where they prevail. This is the Christian religion, that one God be worshipped, not many gods, because only one God can make the soul happy. It is made happy by participation of God. Not by participation of a holy soul does the feeble soul become happy, nor by participation of an angel does the holy soul become happy; but if the feeble soul seeks to be happy, let it seek that by which the holy soul is made happy. For thou art made happy, not of an angel, but the angel as well as thou of the same source.","title":"Tractate XXIII.","author":"Augustine"},{"chapter":25,"verse":8,"source_code":"npnf1_07_npnf1_07_38_tractate_xxxiii_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-07","text":"7. Let them take heed, then, who love His gentleness in the Lord, and let them fear His truth. For\" The Lord is sweet and right.\"[fn-15-P1500_948505:3-nf] Thou lovest Him in that He is sweet; fear Him in that He is right. As the meek, He said, \"I held my peace;\" but as the just, He said, \"Shall I always be silent?\"[fn-15-P1501_948682:4-nf] \"The Lord is merciful and pitiful.\" So He is, certainly. Add yet further, \"Long-suffering;\" add yet further, \"And very pitiful:\" but fear what comes last, \"And true.\"[fn-15-P1502_948867:5-nf] For those whom He now bears with as sinners, He will judge as despisers. \"Or despisest thou the riches of His long-suffering and gentleness; not knowing that the forbearance of God leadeth thee to repentance? But thou, after thy hardness and impenitent heart, treasurest up for thyself wrath against the day of wrath and the revelation of the righteous judgment of God; who will render to every man according to his deeds.[fn-15-P1503_949309:6-nf] The Lord is gentle, the Lord is long-suffering, the Lord is pitiful; but the Lord is also just, the Lord is also true. He bestows on thee space for correction; but thou lovest the delay of judgment more than the amendment of thy ways. Hast thou been a bad man yesterday? To-day be a good man. Hast thou gone on in thy wickedness to-day? At any rate change to-morrow. Thou art always expecting, and from the mercy of God makest exceeding great promises to thyself. As if He, who has promised thee pardon through repentance, promised thee also a longer life. How knowest thou what to-morrow may bring forth? Rightly thou sayest in thy heart: When I shall have corrected my ways, God will put all my sins away. We cannot deny that God has promised pardon to those that have amended their ways and are converted. For in what prophet thou readest to me that God has promised pardon to him that amends, thou dost not read to me that God has promised thee a long life.","title":"Tractate XXXIII.","author":"Augustine"},{"chapter":25,"verse":10,"source_code":"npnf2_12_npnf2_12_17_letter_xii_","source_chapter":1,"source_paragraph":"25","folder":"NPNF2-12","text":" Since then either the eager wishes of the people or the intrigues of the ambitious have had so much weight among you that we understand not only laymen, but even husbands of second wives or widows have been promoted to the pastoral office, are there not the clearest reasons for requiring that the churches in which such things have been done should be cleansed by a severer judgment than usual, and that not only the rulers themselves, but also those who ordained them should receive condign punishment? But there stand on our one hand the gentleness of mercy, on our other the strictness of justice. And because \"all the paths of the Lord are loving-kindness and truth[fn-6-P640_121857:11-nf] ,\" we are forced according to our loyalty to the Apostolic See so to moderate our opinion as to weigh men's misdeeds in the balance (for of course they are not all of one measure), and to reckon some as to a certain extent[fn-6-P641_122100:12-nf] pardonable, but others as altogether to be repressed. For they who have either entered into second marriages or joined themselves in wedlock with widows are not allowed to hold the priesthood, either by the apostolic or legal authority: and much more is this the case with him who, as it was reported to us, is the husband of two wives at once, or him who being divorced by his wife is said to have married another, that is, supposing these charges are in your judgment proved. But the rest, whose preferment only so far incurs blame that they have been chosen to the episcopal function from among the laity, and are not culpable in the matter of their wives, we allow to retain the priesthood upon which they have entered, without prejudice to the statutes of the Apostolic See, and without breaking the rules of the blessed Fathers, whose wholesome ordinance it is that no layman, whatever amount of support he may receive, shall ascend to the first, second, or third rank in the Church until he reach that position by the legitimate steps[fn-6-P642_123157:13-nf] . For what we now suffer to be to a certain extent[fn-6-P643_123415:14-nf] venial, cannot hereafter pass unpunished, if any one perpetrates what we altogether forbid: because the forgiveness of a sin does not grant a licence to do wrong, nor will it be right to repeat an offence with impunity which has partly[fn-6-P644_123672:15-nf] been condoned.","title":"Letter XII.","author":false},{"chapter":25,"verse":18,"source_code":"npnf1_07_npnf1_07_54_tractate_xlix_","source_chapter":1,"source_paragraph":"22","folder":"NPNF1-07","text":"20. \"And He said, Where have ye laid him?\" Thou knewest that he was dead, and art Thou ignorant of the place of his burial? The meaning here is, that a man thus lost becomes, as it were, unknown to God. I have not ventured to say, Is unknown-for what is unknown to Him? but, As it were unknown. And how do we prove this? Listen to the Lord, who will yet say in the judgment, \"I know you not: depart from me.\"[fn-21-P2149_1331117:29-nf] What does that mean, \"I know you not\"? I see you not in that light of mine-in that righteousness which I know. So here, also, as if knowing nothing of such a sinner, He said, \"Where have ye laid him?\" Similar in character was God's voice in Paradise afterman had sinned: \"Adam, where art thou?\"[fn-21-P2150_1331432:30-nf] \"They say unto Him, Lord, come and see.\" What means this \"see\"? Have pity. For the Lord sees when He pities. Hence it is said to Him, \"Look upon my humility [affliction] and my pain, and forgive all my sins.\"[fn-21-P2151_1331659:31-nf] ","title":"Tractate XLIX.","author":"Augustine"}]