{"verses":["Dying flies spoil the sweetness of the ointment.  Wisdom and glory\nis more precious than a small and shortlived folly.","The heart of a wise man is in his right hand, and the heart of a\nfool is in his left hand.","Yea, and the fool when he walketh in the way, whereas he himself\nis a fool, esteemeth all men fools.","If the spirit of him that hath power, ascend upon thee, leave not\nthy place:  because care will make the greatest sins to cease.","There is an evil that I have seen under the sun, as it were by an\nerror proceeding from the face of the prince:","A fool set in high dignity, and the rich sitting beneath.","I have seen servants upon horses:  and princes walking on the\nground as servants.","He that diggeth a pit, shall fall into it:  and he that breaketh a\nhedge, a serpent shall bite him.","He that removeth stones, shall be hurt by them:  and he that\ncutteth trees, shall be wounded by them.","If the iron be blunt, and be not as before, but be made blunt,\nwith much labour it shall be sharpened:  and after industry shall follow\nwisdom.","If a serpent bite in silence, he is nothing better that\nbackbiteth secretly.","The words of the mouth of a wise man are grace:  but the lips of\na fool shall throw him down headlong.","The beginning of his words is folly, and the end of his talk is\na mischievous error.","A fool multiplieth words.  A man cannot tell what hath been\nbefore him:  and what shall be after him, who can tell him?","The labour of fools shall afflict them that know not how to go\nto the city.","Woe to thee, O land, when thy king is a child, and when the\nprinces eat in the morning.","Blessed is the land, whose king is noble, and whose princes eat\nin due season for refreshment, and not for riotousness.","By slothfulness a building shall be brought down, and through\nthe weakness of hands, the house shall drop through.","For laughter they make bread, and wine that the living may\nfeast:  and all things obey money.","Detract not the king, no not in thy thought; and speak not evil\nof the rich man in thy private chamber:  because even the birds of the\nair will carry thy voice, and he that hath wings will tell what thou\nhast said."]}