{"title":"Historical Note on the So-Called \"Eighth General Council\" And Subsequent Councils.","code":"npnf2_14_npnf2_14_174_historical_note_on_the_so_called_eighth_general_council_and_subsequent_councils_","author":"The Seventh Ecumenical Council. The Second Council of Nice.","filename":"sources/www.tertullian.org/fathers2/NPNF2-14/Npnf2-14-174.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Historical Note on the So-Called \"Eighth General Council\" And Subsequent Councils.","index":"1","references":[]},{"text":"Whatever may be the final verdict of history with regard to the Caroline books, to the action of this Synod of Frankfort, and to the genuineness of the account of the Convention of Paris, there can be no doubt with regard to the position held by the Seventh of the Ecumenical Synods in all subsequent conciliar action.","index":"2","references":[]},{"text":"In 869[fn-108-P10820_2099053:11-nf] was held at Constantinople what both the Easterns and Westerns then considered to be the Eighth of the Ecumenical Synods. Its chief concern was to restore peace and it thought to accomplish this by taking the strongest position against Photius. At this Synod the Second Council of Nice was accepted in the most explicit manner, not only its teaching but also its rank and number.[fn-108-P10821_2099477:12-nf] ","index":"3","references":[{"fn":"108","code":"P10820_2099053","folder":"NPNF2-14","text":"Hefele. Concilien, ยง 487, also Fleury.","bible_refs":[]},{"fn":"108","code":"P10821_2099477","folder":"NPNF2-14","text":"The definition of faith says: \"also we confess that the Seventh Holy and Ecumenical synod, which met in Nice for the second time, taught in accordance with orthodoxy, etc.\" (Labbe and Cossart, Concilia, Tom. VIII., col. 1147.)","bible_refs":[{"book":"colossians","chapter":1,"verses":[1147]}]}]},{"text":"But not many years afterwards Photius again got the upper hand and another synod was held, also at Constantinople, in a.d. 879, which restored Photius and which was afterwards accepted by many Easterns as the Eighth of the Ecumenical Synods. But at this synod, as well as in that of 869, the position of Second Nice was fully acknowledged. So that after that date, roughly speaking one century after the meeting of the Seventh Synod, despite all opposition it was universally recognized and revered, even by those who were so rapidly drifting further and further apart as were the East and West in the time of Photius and his successors.","index":"4","references":[]},{"text":"At the Council of Lyons in a.d. 1274 there was consent on all hands that all were united in accepting the Seven Synods as a basis of union.","index":"5","references":[]},{"text":"And finally when the acts and agreements of the Council of Florence (1438) appeared in the first edition issued under papal authority, that synod was styled the \"Eighth,\" and in this there was no accident, for during the debate the Cardinal Julian Caesarini had asked the Greeks for the proceedings of the Eighth Synod and Mark answered: \"We cannot be forced to count that synod as ecumenical, since we do not at all recognize it but in fact reject it. ... \"A few years afterwards was held a second synod which restored Photius and annulled the acts of the preceding assembly, and this synod also bears the title of the Eighth Ecumenical. But Cardinal Julian did not enter on any defence of the Ecumenical character of this so-called \"Eighth Synod.\"[fn-108-P10825_2101236:13-nf] ","index":"6","references":[{"fn":"108","code":"P10825_2101236","folder":"NPNF2-14","text":"For which Baronius condemns him in his Annales, a.d. 869.","bible_refs":[]}]},{"text":"For the purposes of this discussion, the matter is perfectly clear, and even if some later writers speak still of the \"Six Ecumenical Councils\" in doing so they are rejecting the Eighth as much as the Seventh; in fact they are rejecting neither, But speaking as did St. Gregory, who still mentioned the Four General Councils and compared them to the Four Gospels, although the fifth had been already held. Those few Frankish writers who continued to speak of II. Nice as a pseudo council did so out of ignorance or else in contrariety to the teaching of the Roman Church to whose obedience they professed subjection. It is no place of mine to offer moral reflections upon their doings.  ","index":"7","references":[]},{"text":"","index":"8","references":[]},{"text":"","index":"9","references":[]}]}]}