{"verses":["For I would have you know what manner of care I have for you and\nfor them that are at Laodicea and whosoever have not seen my face in\nthe flesh:","That their hearts may be comforted, being instructed in charity\nand unto all riches of fulness of understanding, unto the knowledge of\nthe mystery of God the Father and of Christ Jesus:","In whom are hid all the treasures of wisdom and knowledge.","Now this I say, that no man may deceive you by loftiness of words.","For though I be absent in body, yet in spirit I am with you,\nrejoicing, and beholding your order and the steadfastness of your faith\nwhich is in Christ.","As therefore you have received Jesus Christ the Lord, walk ye in\nhim:","Rooted and built up in him and confirmed in the faith, as also you\nhave learned:  abounding in him in thanksgiving.","Beware lest any man cheat you by philosophy and vain deceit:\naccording to the tradition of men according to the elements of the\nworld and not according to Christ.","For in him dwelleth all the fulness of the Godhead corporeally.","And you are filled in him, who is the head of all principality\nand power.","In whom also you are circumcised with circumcision not made by\nhand in despoiling of the body of the flesh:  but in the circumcision of\nChrist.","Buried with him in baptism:  in whom also you are risen again by\nthe faith of the operation of God who hath raised him up from the dead.","And you, when you were dead in your sins and the uncircumcision\nof your flesh, he hath quickened together with him, forgiving you all\noffences:","Blotting out the handwriting of the decree that was against us,\nwhich was contrary to us.  And he hath taken the same out of the way,\nfastening it to the cross.","And despoiling the principalities and powers, he hath exposed\nthem confidently in open shew, triumphing over them in himself.","Let no man therefore judge you in meat or in drink or in respect\nof a festival day or of the new moon or of the sabbaths,","Which are a shadow of things to come:  but the body is of Christ.","Let no man seduce you, willing in humility and religion of\nangels, walking in the things which he hath not seen, in vain puffed up\nby the sense of his flesh:","And not holding the head, from which the whole body, by joints\nand bands, being supplied with nourishment and compacted, groweth into\nthe increase of God.","If then you be dead with Christ from the elements of this world,\nwhy do you yet decree as though living in the world?","Touch not:  taste not:  handle not.","Which all are unto destruction by the very use, according to the\nprecepts and doctrines of men.","Which things have indeed a shew of wisdom in superstition and\nhumility, and not sparing the body; not in any honour to the filling of\nthe flesh."]}