{"verses":["And the Lord spoke to Moses in mount Sinai, saying:","Speak to the children of Israel, and thou shalt say to them:  When\nyou shall have entered into the land which I will give you, observe the\nrest of the sabbath of the Lord.","Six years thou shalt sow thy field and six years thou shalt prune\nthy vineyard, and shalt gather the fruits thereof.","But in the seventh year there shall be a sabbath to the land, of\nthe resting of the Lord.  Thou shalt not sow thy field, nor prune thy\nvineyard.","What the ground shall bring forth of itself, thou shalt not reap:\nneither shalt thou gather the grapes or the firstfruits as a vintage.\nFor it is a year of rest to the land.","But they shall be unto you for meat, to thee and to thy\nmanservant, to thy maidservant and thy hireling, and to the strangers\nthat sojourn with thee.","All things that grow shall be meat to thy beasts and to thy\ncattle.","Thou shalt also number to thee seven weeks of years:  that is to\nsay, seven times seven, which together make forty-nine years.","And thou shalt sound the trumpet in the seventh month, the tenth\nday of the month, in the time of the expiation in all your land.","And thou shalt sanctify the fiftieth year, and shalt proclaim\nremission to all the inhabitants of thy land:  for it is the year of\njubilee.  Every man shall return to his possession, and every one shall\ngo back to his former family:","Because it is the jubilee and the fiftieth year.  You shall not\nsow, nor reap the things that grow in the field of their own accord,\nneither shall you gather the firstfruits of the vines,","Because of the sanctification of the jubilee.  But as they grow\nyou shall presently eat them.","In the year of the jubilee all shall return to their\npossessions.","When thou shalt sell any thing to thy neighbour, or shalt buy of\nhim:  grieve not thy brother.  But thou shalt buy of him according to the\nnumber of years from the jubilee.","And he shall sell to thee according to the computation of the\nfruits.","The more years remain after the jubilee, the more shall the\nprice increase:  and the less time is counted, so much the less shall\nthe purchase cost.  For he shall sell to thee the time of the fruits.","Do not afflict your countrymen:  but let every one fear his God.\nBecause I am the Lord your God.","Do my precepts, and keep my judgments, and fulfil them:  that you\nmay dwell in the land without any fear.","And the ground may yield you its fruits, of which you may eat\nyour fill, fearing no man's invasion.","But if you say:  What shall we eat the seventh year, if we sow\nnot, nor gather our fruits?","I will give you my blessing the sixth year:  and it shall yield\nthe fruits of three years.","And the eighth year you shall sow, and shall eat of the old\nfruits, until the ninth year:  till new grow up, you shall eat the old\nstore.","The land also shall not be sold for ever:  because it is mine,\nand you are strangers and sojourners with me.","For which cause all the country of your possession shall be\nunder the condition of redemption.","If thy brother being impoverished sell his little possession,\nand his kinsman will:  he may redeem what he had sold.","But if he have no kinsman, and he himself can find the price to\nredeem it:","The value of the fruits shall be counted from that time when he\nsold it.  And the overplus he shall restore to the buyer, and so shall\nreceive his possession again.","But if his hands find not the means to repay the price, the\nbuyer shall have what he bought, until the year of the jubilee.  For in\nthat year all that is sold shall return to the owner, and to the\nancient possessor.","He that selleth a house within the walls of a city, shall have\nthe liberty to redeem it, until one year be expired.","If he redeem it not, and the whole year be fully out, the buyer\nshall possess it, and his posterity for ever, and it cannot be\nredeemed, not even in the jubilee.","But if the house be in a village, that hath no walls, it shall\nbe sold according to the same law as the fields.  If it be not redeemed\nbefore, in the jubilee it shall return to the owner.","The houses of Levites, which are in cities, may always be\nredeemed.","If they be not redeemed, in the jubilee they shall all return to\nthe owners:  because the houses of the cities of the Levites are for\ntheir possessions among the children of Israel.","But let not their suburbs be sold, because it is a perpetual\npossession.","If thy brother be impoverished, and weak of hand, and thou\nreceive him as a stranger and sojourner, and he live with thee:","Take not usury of him nor more than thou gavest.  Fear thy God,\nthat thy brother may live with thee.","Thou shalt not give him thy money upon usury:  nor exact of him\nany increase of fruits.","I am the Lord your God, who brought you out of the land of\nEgypt, that I might give you the land of Chanaan, and might be your\nGod.","If thy brother constrained by poverty, sell himself to thee:\nthou shalt not oppress him with the service of bondservants.","But he shall be as a hireling, and a sojourner:  he shall work\nwith thee until the year of the jubilee.","And afterwards he shall go out with his children:  and shall\nreturn to his kindred and to the possession of his fathers.","For they are my servants, and I brought them out of the land of\nEgypt:  let them not be sold as bondmen.","Afflict him not by might:  but fear thy God.","Let your bondmen, and your bondwomen, be of the nations that are\nround about you:","And of the strangers that sojourn among you, or that were born\nof them in your land.  These you shall have for servants:","And by right of inheritance shall leave them to your posterity,\nand shall possess them for ever.  But oppress not your brethren the\nchildren of Israel by might.","If the hand of a stranger or a sojourner grow strong among you,\nand thy brother being impoverished sell himself to him, or to any of\nhis race:","After the sale he may be redeemed.  He that will of his brethren\nshall redeem him:","Either his uncle, or his uncle's son, or his kinsman, by blood,\nor by affinity.  But if he himself be able also, he shall redeem\nhimself:","Counting only the years from the time of his selling unto the\nyear of the jubilee:  and counting the money that he was sold for,\naccording to the number of the years and the reckoning of a hired\nservant.","If there be many years that remain until the jubilee, according\nto them shall he also repay the price.","If few, he shall make the reckoning with him according to the\nnumber of the years:  and shall repay to the buyer of what remaineth of\nthe years.","His wages being allowed for which he served before:  he shall not\nafflict him violently in thy sight.","And if by these means he cannot be redeemed, in the year of the\njubilee he shall go out with his children.","For the children of Israel are my servants, whom I brought forth\nout of the land of Egypt."]}