[{"chapter":25,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1425","folder":"NPNF2-06","text":"10. After you have paid the most careful attention to your thoughts, you must then put on the armour of fasting and sing with David: \"I chastened my soul with fasting,\"[fn-51-P5178_1425771:3699-nf] and \"I have eaten ashes like bread,\"[fn-51-P5179_1425831:3700-nf] and \"as for me when they troubled me my clothing was sackcloth.\"[fn-51-P5180_1425917:3701-nf] Eye was expelled from paradise because she had eaten of the forbidden fruit. Elijah on the other hand after forty days of fasting was carried in a fiery chariot into heaven. For forty days and forty nights Moses lived by the intimate converse which he had with God, thus proving in his own case the complete truth of the saying, \"man doth not live by bread only but by every word that proceedeth out of the mouth of the Lord.\"[fn-51-P5181_1426373:3702-nf] The Saviour of the world, who in His virtues and His mode of life has left us an example to follow,[fn-51-P5182_1426497:3703-nf] was, immediately after His baptism, taken up by the spirit that He might contend with the devil,[fn-51-P5183_1426633:3704-nf] and after crushing him and overthrowing him might deliver him to his disciples to trample under foot. For what says the apostle? \"God shall bruise Satan under your feet shortly.\"[fn-51-P5184_1426834:3705-nf] And yet after the Saviour had fasted forty days, it was through food that the old enemy laid a snare for him, saying, \"If thou be the Son of God, command that these stones be made bread.\"[fn-51-P5185_1427045:3706-nf] Under the law, in the seventh month after the blowing of trumpets and on the tenth day of the month, a fast was proclaimed for the whole Jewish people, and that soul was cut off from among his people which on that day preferred self-indulgence to self-denial.[fn-51-P5186_1427327:3707-nf] In Job it is written of behemoth that \"his strength is in his loins, and his force is in the navel of his belly.\"[fn-51-P5187_1427483:3708-nf] Our foe uses the heat of youthful passion to tempt young men and maidens and \"sets on fire the wheel of our birth.\"[fn-51-P5188_1427638:3709-nf] He thus fulfils the words of Hosea, \"they are all adulterers, their heart is like an oven;\"[fn-51-P5189_1427763:3710-nf] an oven which only God's mercy and severe fasting can extinguish. These are \"the fiery darts\"[fn-51-P5190_1427885:3711-nf] with which the devil wounds men and sets them on fire, and it was these which the king of Babylon used against the three children. But when he made his fire forty-nine cubits high[fn-51-P5191_1428087:3712-nf] he did but turn to his own ruin[fn-51-P5192_1428165:3713-nf] the seven weeks which the Lord had appointed for a time of salvation.[fn-51-P5193_1428283:3714-nf] And as then a fourth bearing a form like the son of God slackened the terrible heat[fn-51-P5194_1428389:3715-nf] and cooled the flames of the blazing fiery furnace, until, menacing as they looked, they became quite harmless, so is it now with the virgin soul. The dew of heaven and severe fasting quench in a girl the flame of passion and enable her soul even in its earthly tenement to live the angelic life. Therefore the chosen vessel[fn-51-P5195_1428737:3716-nf] declares that concerning virgins he has no commandment of the Lord.[fn-51-P5196_1428827:3717-nf] For you must act against nature or rather above nature if you are to forswear your natural function, to cut off your own root, to cull no fruit but that of virginity, to abjure the marriage-bed, to shun intercourse with men, and while in the body to live as though out of it.","title":"The Letters of St. Jerome","author":false},{"chapter":25,"verse":13,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"38","folder":"NPNF2-06","text":"25. You raise the objection that all Israelites had the same measure of manna, an homer, and were alike in respect of dress, and hair, and beard, and shoes; as though we did not all alike partake of the body of Christ. In the Christian mysteries there is one means of sanctification for the master and the servant, the noble and the low-born, for the king and his soldiers, and yet, that which is one varies according to the merits of those who receive it.[fn-68-P6843_2175187:224-nf] \"Whosoever shall eat or drink unworthily shall be guilty of the body and blood of the Lord.\" Does it follow that because Judas drank of the same cup as the rest of the apostles, that he and they are of equal merit? But suppose that we do not choose to receive the sacrament, at all events we all have the same life, breathe the same air, have the same blood in our veins, are fed on the same food. Moreover, if our viands are improved by culinary skill and are made more palatable for the consumer, food of this kind does not satisfy nature, but tickles the appetite. We are all alike subject to hunger, all alike suffer with cold: we alike are shrivelled with the frost, or melted with the broiling heat. The sun and the moon, and all the company of the stars, the showers, the whole world run their course for us all alike, and, as the Gospel tells us, the same refreshing rain falls upon all, good and bad, just and unjust. If the present is a picture of the future, then the Sun of Righteousness will rise upon sinners as well as upon the righteous, upon the wicked and the holy, upon the heathen as well as upon Jews and Christians, though the Scripture says,[fn-68-P6844_2176374:225-nf] \"Unto you that fear the Lord shall the Sun of Righteousness arise.\" If He will rise to those that fear, He will set to the despisers and the false prophets. The sheep which stand on the right hand will be brought into the kingdom of heaven, the goats will be thrust down to hell. The parable does not contrast the sheep one with another, or on the other hand the goats, but merely makes a difference between sheep and goats. The whole truth is not taught in a single passage: we must always bear in mind the exact point of an illustration. For instance, the ten virgins are not examples of the whole human race, but of the careful and the slothful: the former are ever anticipating the advent of our Lord, the latter abandon themselves to idle slumber without a thought of future judgment. And so at the end of the parable it is said,[fn-68-P6845_2177228:226-nf] \"Watch, for ye know not the day, nor the hour.\" If at the deluge Noah was delivered, and the whole world perished, all men were flesh, and therefore were destroyed. You must either say that the sons of Noah and Noah for whose sake they were delivered were of unequal merit, or you must place the accursed Ham in the same rank as his father because he was delivered with him from the flood. At the passion of Christ all wavered, all were unprofitable together: there was none that did good, no not one. Will you therefore dare to say that Peter and the rest of the Apostles who fled denied the Saviour in the same sense as Caiaphas and the Pharisees and the people who cried out,[fn-68-P6846_2177933:227-nf] \"Crucify him, crucify him\"? And, to say no more about the Apostles, do you think Annas add Caiaphas, and Judas the traitor guilty of no greater crime than Pilate who was compelled against his will to give sentence against our Lord? The guilt of Judas is proportioned to his former merit, and the greater the guilt, the greater the penalty too.[fn-68-P6847_2178300:228-nf] \"For the mighty shall mightily suffer torment.\" An evil tree does not bear good fruit, nor a good tree evil fruit. If this be so, tell me how it was that Paul though he was an evil tree and persecuted the Church of Christ, afterwards bore good fruit? And Judas, though he was a good tree and wrought miracles like the other Apostles, afterwards turned traitor and brought forth evil fruit? The truth is that a good tree does not bear evil fruit, nor an evil tree good fruit, so long as they continue in their goodness, or badness. And if we read that every Hebrew keeps the same Passover, and that in[fn-68-P6848_2178921:229-nf] the seventh year every prisoner is set free, and that at Jubilee, that is the fiftieth year,[fn-68-P6849_2179033:230-nf] every possession returns to its owner, all this refers not to the present, but to the future; for being in bondage during the six days of this world, on the seventh day, the true and eternal Sabbath, we shall be free, at any rate if we wish to be free while still in bondage in the world. If, however, we do not desire it, our ear will be bored in token of our disobedience, and together with our wives and children, whom we preferred to liberty, that is, with the flesh and its works, we shall be in perpetual slavery.","title":"Book II.","author":false},{"chapter":25,"verse":4,"source_code":"anf_03_anf03_29_book_ii_","source_chapter":19,"source_paragraph":"65","folder":"ANF-03","text":"These considerations show that the entire order of God as Judge is an operative one, and (that I may express myself in worthier words) protective of His Catholic[fn-45-P4530_1461020:207-nf] and supreme goodness, which, removed as it is from judiciary emotions, and pure in its own condition, the Marcionites refuse to acknowledge to be in one and the same Deity, \"raining on the just and on the unjust, and making His sun to rise on the evil and on the good,\"[fn-45-P4531_1461356:208-nf] -a bounty which no other god at all exercises. It is true that Marcion has been bold enough to erase from the gospel this testimony of Christ to the Creator; but yet the world itself is inscribed with the goodness of its Maker, and the inscription is read by each man's conscience. Nay, this very long-suffering of the Creator will tend to the condemnation of Marcion; that patience, (I mean, ) which waits for the sinner's repentance rather than his death, which prefers mercy to sacrifice,[fn-45-P4532_1461953:209-nf] averting from the Ninevites the ruin which had been already denounced against them,[fn-45-P4533_1462056:210-nf] and vouchsafing to Hezekiah's tears an extension of his life,[fn-45-P4534_1462140:211-nf] and restoring his kingly state to the monarch of Babylon after his complete repentance;[fn-45-P4535_1462250:212-nf] that mercy, too, which conceded to the devotion of the people the son of Saul when about to die,[fn-45-P4536_1462367:213-nf] and gave free forgiveness to David on his confessing his sins against the house of Uriah;[fn-45-P4537_1462481:214-nf] which also restored the house of Israel as often as it condemned it, and addressed to it consolation no less frequently than reproof. Do not therefore look at God simply as Judge, but turn your attention also to examples of His conduct as the Most Good.[fn-45-P4538_1462758:215-nf] Noting Him, as you do, when He takes vengeance, consider Him likewise When He shows mercy.[fn-45-P4539_1462864:216-nf] In the scale, against His severity place His gentleness. When you shall have discovered both qualities to co-exist in the Creator, you will find in Him that very circumstance which induces you to think there is another God. Lastly, come and examine into His doctrine, discipline, precepts, and counsels. You will perhaps say that there are equally good prescriptions in human laws. But Moses and God existed before all your Lycurguses and Solons. There is not one after-age[fn-45-P4540_1463355:217-nf] which does not take from primitive sources. At any rate, my Creator did not learn from your God to issue such commandments as: Thou shalt not kill; thou shalt not commit adultery; thou shalt not steal; thou shalt not bear false witness; thou shalt not covet what is thy neighbour's; honour thy father and thy mother; and, thou shalt love thy neighbour as thyself. To these prime counsels of innocence, chastity, and justice, and piety, are also added prescriptions of humanity, as when every seventh year slaves are released for liberty;[fn-45-P4541_1463912:218-nf] when at the same period the land is spared from tillage; a place is also granted to the needy; and from the treading ox's mouth the muzzle is removed, for the enjoyment of the fruit of his labour before him, in order that kindness first shown in the case of animals might be raised from such rudiments[fn-45-P4542_1464239:219-nf] to the refreshment[fn-45-P4543_1464277:220-nf] of men.","title":"Book II.","author":"Tertullian"},{"chapter":25,"verse":55,"source_code":"anf_03_anf03_45_scorpiace_","source_chapter":4,"source_paragraph":"24","folder":"ANF-03","text":"But not yet about the good to be got from martyrdom must we learn, without our having first heard about the duty of suffering it; nor must we learn the usefulness of it, before we have heard about the necessity for it. The (question of the)divine warrant goes first-whether God has willed and also commanded ought of the kind, so that they who assert that it is not good are not plied with arguments for thinking it profitable save when they have been subdued.[fn-109-P10979_3086835:14-nf] It is proper that heretics be driven[fn-109-P10980_3086934:15-nf] to duty, not enticed. Obstinacy must be conquered, not coaxed. And, certainly, that will be pronounced beforehand quite good enough, which will be shown to have been instituted and also enjoined by God. Let the Gospels wait a little, while I set forth their root the Law, while I ascertain the will of God from those writings from which I recall to mind Himself also: \"I am,\" says He, \"God, thy God, who have brought thee out of the land of Egypt. Thou shalt have no other gods besides me. Thou shalt not make unto thee a likeness of those things which are in heaven, and which are in the earth beneath, and which are in the sea under the earth. Thou shalt not worship them, nor serve them. For I am the Lord thy God.\"[fn-109-P10981_3087687:16-nf] Likewise in the same book of Exodus: \"Ye yourselves have seen that I have talked with you from heaven. Ye shall not make unto you gods of silver, neither shall ye make unto you gods of gold.\"[fn-109-P10982_3087895:17-nf] To the following effect also, in Deuteronomy: \"Hear, O Israel; The Lord thy God is one: and thou shalt love the Lord thy God with all thy heart and all thy might, and with all thy soul.\"[fn-109-P10983_3088116:18-nf] And again: \"Neither do thou forget the Lord thy God, who brought thee forth from the land of Egypt, out of the house of bondage. Thou shalt fear the Lord thy God, and serve Him only, and cleave to Him, and swear by His name. Ye shall not go after strange gods, and the gods of the nations which are round about you, because the Lord thy God is also a jealous God among you, and lest His anger should be kindled against thee, and destroy thee from off the face of the earth.\"[fn-109-P10984_3088609:19-nf] But setting before them blessings and curses, He also says: \"Blessings shall be yours, if ye obey the commandments of the Lord your God, whatsoever I command you this day, and do not wander from the way which I have commanded you, to go and serve other gods whom ye know not.\"[fn-109-P10985_3088905:20-nf] And as to rooting them out in every way: \"Ye shall utterly destroy all the places wherein the nations, which ye shall possess by inheritance, served their gods, upon mountains and hills, and under shady trees. Ye shall overthrow all their altars, ye shall overturn and break in pieces their pillars, and cut down their groves, and burn with fire the graven images of the gods themselves, and destroy the names of them out of that place.\"[fn-109-P10986_3089362:21-nf] He further urges, when they (the Israelites) had entered the land of promise, and driven out its nations: \"Take heed to thy self, that thou do not follow them after they be driven out from before thee, that thou do not inquire after their gods, saying, As the nations serve their gods, so let me do likewise.\"[fn-109-P10987_3089694:22-nf] But also says He: \"If there arise among you a prophet himself, or a dreamer of dreams, and giveth thee a sign or a wonder, and it come to pass, and he say, Let us go and serve other gods, whom ye know not, do not hearken to the words of that prophet or dreamer, for the Lord your God proveth you, to know whether ye fear God with all your heart and with all your soul. After the Lord your God ye shall go, and fear Him, and keep His commandments, and obey His voice, and serve Him, and cleave unto Him. But that prophet or dreamer shall die; for he has spoken to turn thee away from the Lord thy God.\"[fn-109-P10988_3090316:23-nf] But also in another section.[fn-109-P10989_3090365:24-nf] \"If, however, thy brother, the son of thy father or of thy mother, or thy son, or thy daughter, or the wife of thy bosom, or thy friend who is as thine own soul, solicit thee, saying secretly, Let us go and serve other gods, which thou knowest not, nor did thy fathers, of the gods of the nations which are round about thee, very nigh unto thee or far off from thee, do not consent to go with him, and do not hearken to him. Thine eye shall not spare him, neither shalt thou pity, neither shalt thou preserve him; thou shall certainly inform upon him. Thine hand shall be first upon him to kill him, and afterwards the hand of thy people; and ye shall stone him, and he shall die, seeing he has sought to turn thee away from the Lord thy God.\"[fn-109-P10990_3091220:25-nf] He adds likewise concerning cities, that if it appeared that one of these had, through the advice of unrighteous men, passed over to other gods, all its inhabitants should be slain, and everything belonging to it become accursed, and all the spoil of it be gathered together into all its places of egress, and be, even with all the people, burned with fire in all its streets in the sight of the Lord God; and, says He, \"it shall not be for dwelling in for ever: it shall not be built again any more, and there shall cleave to thy hands nought of its accursed plunder, that the Lord may turn from the fierceness of His anger.\"[fn-109-P10991_3091867:26-nf] He has, from His abhorrence of idols, framed a series of curses too: \"Cursed be the man who maketh a graven or a molten image, an abomination, the work of the hands of the craftsman, and putteth it in a secret place.\"[fn-109-P10992_3092106:27-nf] But in Leviticus He says: \"Go not ye after idols, nor make to yourselves molten gods: I am the Lord your God.\"[fn-109-P10993_3092239:28-nf] And in other passages: \"The children of Israel are my household servants; these are they whom I led forth from the land of Egypt:[fn-109-P10994_3092387:29-nf] I am the Lord your God. Ye shall not make you idols fashioned by the hand, neither rear you up a graven image. Nor shall ye set up a remarkable stone in your land (to worship it): I am the Lord your God.\"[fn-109-P10995_3092746:30-nf] These words indeed were first spoken by the Lord by the lips of Moses, being applicable certainly to whomsoever the Lord God of Israel may lead forth in like manner from the Egypt of a most superstitious world, and from the abode of human slavery. But from the mouth of every prophet in succession, sound forth also utterances of the same God, augmenting the same law of His by a renewal of the same commands, and in the first place announcing no other duty in so special a manner as the being on guard against all making and worshipping of idols; as when by the mouth of David He says: \"The gods of the nations are silver and gold: they have eyes, and see not; they have ears, and hear not; they have a nose, and smell not; a mouth, and they speak not; hands, and they handle not; feet and they walk not. Like to them shall be they who make them, and trust in them.\"[fn-109-P10996_3093643:31-nf] ","title":"Scorpiace.","author":"Tertullian"},{"chapter":25,"verse":2,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":19,"source_paragraph":"123","folder":"ANF-02","text":"Respecting imparting and communicating, though much might be said, let it suffice to remark that the law prohibits a brother from taking usury: designating as a brother not only him who is born of the same parents, but also one of the same race and sentiments, and a participator in the same word; deeming it right not to take usury for money, but with open hands and heart to bestow on those who need. For God, the author and the dispenser of such grace, takes as suitable usury the most precious things to be found among men-mildness, gentleness, magnanimity, reputation, renown. Do you not regard this command as marked by philanthropy? As also the following, \"To pay the wages of the poor daily,\" teaches to discharge without delay the wages due for service; for, as I think, the alacrity of the poor with reference to the future is paralyzed when he has suffered want. Further, it is said, \"Let not the creditor enter the debtor's house to take the pledge with violence.\" But let the former ask it to be brought out, and let not the latter, if he have it, hesitate.[fn-59-P5937_1803291:198-nf] And in the harvest the owners are prohibited from appropriating what falls from the handfuls; as also in reaping [the law] enjoins a part to be left unreaped; signally thereby training those who possess to sharing and to large-heartedness, by foregoing of their own to those who are in want, and thus providing means of subsistence for the poor.[fn-59-P5938_1803664:199-nf] You see how the law proclaims at once the righteousness and goodness of God, who dispenses food to all ungrudgingly. And in the vintage it prohibited the grape-gatherers from going back again on what had been left, and from gathering the fallen grapes; and the same injunctions are given to the olive-gatherers.[fn-59-P5939_1804023:200-nf] Besides, the tithes of the fruits and of the flocks taught both piety towards the Deity, and not covetously to grasp everything, but to communicate gifts of kindness to one's neighbours. For it was from these, I reckon, and from the first-fruits that the priests were maintained. We now therefore understand that we are instructed in piety, and in liberality, and in justice, and in humanity by the law. For does it not command the land to be left fallow in the seventh year, and bids the poor fearlessly use the fruits that grow by divine agency, nature cultivating the ground for behoof of all and sundry?[fn-59-P5940_1804672:201-nf] How, then, can it be maintained that the law is not humane, and the teacher of righteousness? Again, in the fiftieth year, it ordered the same things to be performed as in the seventh; besides restoring to each one his own land, if from any circumstance he had parted with it in the meantime; setting bounds to the desires of those who covet possession, by measuring the period of enjoyment, and choosing that those who have paid the penalty of protracted penury should not suffer a life-long punishment. \"But alms and acts of faith are royal guards, and blessing is on the head of him who bestows; and he who pities the poor shall be blessed.\"[fn-59-P5941_1805360:202-nf] For he shows love to one like himself, because of his love to the Creator of the human race. The above-mentioned particulars have other explanations more natural, both respecting rest and the recovery of the inheritance; but they are not discussed at present.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":25,"verse":2,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":19,"source_paragraph":"123","folder":"ANF-02","text":"Respecting imparting and communicating, though much might be said, let it suffice to remark that the law prohibits a brother from taking usury: designating as a brother not only him who is born of the same parents, but also one of the same race and sentiments, and a participator in the same word; deeming it right not to take usury for money, but with open hands and heart to bestow on those who need. For God, the author and the dispenser of such grace, takes as suitable usury the most precious things to be found among men-mildness, gentleness, magnanimity, reputation, renown. Do you not regard this command as marked by philanthropy? As also the following, \"To pay the wages of the poor daily,\" teaches to discharge without delay the wages due for service; for, as I think, the alacrity of the poor with reference to the future is paralyzed when he has suffered want. Further, it is said, \"Let not the creditor enter the debtor's house to take the pledge with violence.\" But let the former ask it to be brought out, and let not the latter, if he have it, hesitate.[fn-59-P5937_1803291:198-nf] And in the harvest the owners are prohibited from appropriating what falls from the handfuls; as also in reaping [the law] enjoins a part to be left unreaped; signally thereby training those who possess to sharing and to large-heartedness, by foregoing of their own to those who are in want, and thus providing means of subsistence for the poor.[fn-59-P5938_1803664:199-nf] You see how the law proclaims at once the righteousness and goodness of God, who dispenses food to all ungrudgingly. And in the vintage it prohibited the grape-gatherers from going back again on what had been left, and from gathering the fallen grapes; and the same injunctions are given to the olive-gatherers.[fn-59-P5939_1804023:200-nf] Besides, the tithes of the fruits and of the flocks taught both piety towards the Deity, and not covetously to grasp everything, but to communicate gifts of kindness to one's neighbours. For it was from these, I reckon, and from the first-fruits that the priests were maintained. We now therefore understand that we are instructed in piety, and in liberality, and in justice, and in humanity by the law. For does it not command the land to be left fallow in the seventh year, and bids the poor fearlessly use the fruits that grow by divine agency, nature cultivating the ground for behoof of all and sundry?[fn-59-P5940_1804672:201-nf] How, then, can it be maintained that the law is not humane, and the teacher of righteousness? Again, in the fiftieth year, it ordered the same things to be performed as in the seventh; besides restoring to each one his own land, if from any circumstance he had parted with it in the meantime; setting bounds to the desires of those who covet possession, by measuring the period of enjoyment, and choosing that those who have paid the penalty of protracted penury should not suffer a life-long punishment. \"But alms and acts of faith are royal guards, and blessing is on the head of him who bestows; and he who pities the poor shall be blessed.\"[fn-59-P5941_1805360:202-nf] For he shows love to one like himself, because of his love to the Creator of the human race. The above-mentioned particulars have other explanations more natural, both respecting rest and the recovery of the inheritance; but they are not discussed at present.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":25,"verse":35,"source_code":"npnf1_10_npnf1_10_62_homily_lvi_","source_chapter":1,"source_paragraph":"74","folder":"NPNF1-10","text":"How then is it not a horrible thing, if thou ascribe not even so much honor to the polity of Heaven, as the legislators to the council of the Romans; but Heaven is to obtain less than earth, and thou art not ashamed even of the very folly of the thing? For what could be more foolish than this, unless one without! land, rain, or plough, were to insist upon sowing?[fn-56-P5604_1720715:49-nf] Tares therefore, to be committed to the fire, do they reap, who have devised this evil husbandry.","title":"Homily LVI.","author":"St. John Chrysostom"},{"chapter":25,"verse":35,"source_code":"npnf1_10_npnf1_10_62_homily_lvi_","source_chapter":1,"source_paragraph":"74","folder":"NPNF1-10","text":"How then is it not a horrible thing, if thou ascribe not even so much honor to the polity of Heaven, as the legislators to the council of the Romans; but Heaven is to obtain less than earth, and thou art not ashamed even of the very folly of the thing? For what could be more foolish than this, unless one without! land, rain, or plough, were to insist upon sowing?[fn-56-P5604_1720715:49-nf] Tares therefore, to be committed to the fire, do they reap, who have devised this evil husbandry.","title":"Homily LVI.","author":"St. John Chrysostom"},{"chapter":25,"verse":21,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":2,"source_paragraph":"16","folder":"NPNF2-04","text":"4. As then, when we read this, we interpret it fairly, without accounting Solomon a servant because we hear him so called, but a son natural and genuine, so also, if, concerning the Saviour, who is confessed to be in truth the Son, and to be the Word by nature, the saints say, `Who was faithful to Him that made Him,' or if He say of Himself, `The Lord created me,' and, `I am Thy servant and the Son of Thine handmaid[fn-58-P5828_2322204:24-nf] ,' and the like, let not any on this account deny that He is proper to the Father and from Him; but, as in the case of Solomon and David, let them have a right idea of the Father and the Son. For if, though they hear Solomon called a servant, they acknowledge him to be a son, are they not deserving of many deaths[fn-58-P5829_2322538:25-nf] , who, instead of preserving the same explanation in the instance of the Lord, whenever they hear `Offspring,' and `Word,' and `Wisdom,' forcibly misinterpret and deny the generation, natural and genuine, of the Son from the Father; but on hearing words and terms proper to a work, forthwith drop down to the notion of His being by nature a work, and deny the Word; and this, though it is possible, from His having been made man, to refer all these terms to His humanity? And are they not proved to be `an abomination' also `unto the Lord,' as having `diverse weights[fn-58-P5830_2323156:26-nf] ' with them, and with this estimating those other instances, and with that blaspheming the Lord? But perhaps they grant that the word `servant' is used under a certain understanding, but lay stress upon `Who made' as some great support of their heresy. But this stay of theirs also is but a broken reed; for if they are aware of the style of Scripture, they must at once give sentence against[fn-58-P5831_2323567:27-nf] themselves. For as Solomon, though a son, is called a servant, so, to repeat what was said above, although parents call the sons springing from themselves `made' and `created' and `becoming,' for all this they do not deny their nature. Thus Hezekiah, as it is written in Isaiah, said in his prayer, `From this day I will make children, who shall declare Thy righteousness, O God of my salvation[fn-58-P5832_2323984:28-nf] .' He then said, `I will make;' but the Prophet in that very book and the Fourth of Kings, thus speaks, `And the sons who shall come forth of thee[fn-58-P5833_2324158:29-nf] .' He uses then `make' for `beget,' and he calls them who were to spring from him, `made,' and no one questions whether the term has reference to a natural offspring. Again, Eve on bearing Cain said, `I have gotten a man from the Lord[fn-58-P5834_2324428:30-nf] ;' thus she too used `gotten' for `brought forth.' For, first she saw the child, yet next she said, `I have gotten.' Nor would any one consider, because of `I have gotten,' that Cain was purchased from without, instead of being born of her. Again, the Patriarch Jacob said to Joseph, `And now thy two sons, Ephraim and Manasseh, which became thine in Egypt, before I came unto thee into Egypt, are mine[fn-58-P5835_2324876:31-nf] .' And Scripture says about Job, `And there came to him seven sons and three daughters[fn-58-P5836_2324989:32-nf] .' As Moses too has said in the Law, `If sons become to any one,' and `If he make a son[fn-58-P5837_2325097:33-nf] .' Here again they speak of those who are begotten, as `become' and `made,' knowing that, while they are acknowledged to be sons, we need not make a question of `they became,' or `I have gotten,' or `I made[fn-58-P5838_2325352:34-nf] .' For nature and truth draw the meaning to themselves.","title":"Discourse II","author":"Athanasius"},{"chapter":25,"verse":21,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":2,"source_paragraph":"16","folder":"NPNF2-04","text":"4. As then, when we read this, we interpret it fairly, without accounting Solomon a servant because we hear him so called, but a son natural and genuine, so also, if, concerning the Saviour, who is confessed to be in truth the Son, and to be the Word by nature, the saints say, `Who was faithful to Him that made Him,' or if He say of Himself, `The Lord created me,' and, `I am Thy servant and the Son of Thine handmaid[fn-58-P5828_2322204:24-nf] ,' and the like, let not any on this account deny that He is proper to the Father and from Him; but, as in the case of Solomon and David, let them have a right idea of the Father and the Son. For if, though they hear Solomon called a servant, they acknowledge him to be a son, are they not deserving of many deaths[fn-58-P5829_2322538:25-nf] , who, instead of preserving the same explanation in the instance of the Lord, whenever they hear `Offspring,' and `Word,' and `Wisdom,' forcibly misinterpret and deny the generation, natural and genuine, of the Son from the Father; but on hearing words and terms proper to a work, forthwith drop down to the notion of His being by nature a work, and deny the Word; and this, though it is possible, from His having been made man, to refer all these terms to His humanity? And are they not proved to be `an abomination' also `unto the Lord,' as having `diverse weights[fn-58-P5830_2323156:26-nf] ' with them, and with this estimating those other instances, and with that blaspheming the Lord? But perhaps they grant that the word `servant' is used under a certain understanding, but lay stress upon `Who made' as some great support of their heresy. But this stay of theirs also is but a broken reed; for if they are aware of the style of Scripture, they must at once give sentence against[fn-58-P5831_2323567:27-nf] themselves. For as Solomon, though a son, is called a servant, so, to repeat what was said above, although parents call the sons springing from themselves `made' and `created' and `becoming,' for all this they do not deny their nature. Thus Hezekiah, as it is written in Isaiah, said in his prayer, `From this day I will make children, who shall declare Thy righteousness, O God of my salvation[fn-58-P5832_2323984:28-nf] .' He then said, `I will make;' but the Prophet in that very book and the Fourth of Kings, thus speaks, `And the sons who shall come forth of thee[fn-58-P5833_2324158:29-nf] .' He uses then `make' for `beget,' and he calls them who were to spring from him, `made,' and no one questions whether the term has reference to a natural offspring. Again, Eve on bearing Cain said, `I have gotten a man from the Lord[fn-58-P5834_2324428:30-nf] ;' thus she too used `gotten' for `brought forth.' For, first she saw the child, yet next she said, `I have gotten.' Nor would any one consider, because of `I have gotten,' that Cain was purchased from without, instead of being born of her. Again, the Patriarch Jacob said to Joseph, `And now thy two sons, Ephraim and Manasseh, which became thine in Egypt, before I came unto thee into Egypt, are mine[fn-58-P5835_2324876:31-nf] .' And Scripture says about Job, `And there came to him seven sons and three daughters[fn-58-P5836_2324989:32-nf] .' As Moses too has said in the Law, `If sons become to any one,' and `If he make a son[fn-58-P5837_2325097:33-nf] .' Here again they speak of those who are begotten, as `become' and `made,' knowing that, while they are acknowledged to be sons, we need not make a question of `they became,' or `I have gotten,' or `I made[fn-58-P5838_2325352:34-nf] .' For nature and truth draw the meaning to themselves.","title":"Discourse II","author":"Athanasius"},{"chapter":25,"verse":10,"source_code":"npnf2_08_npnf2_08_278_letter_cclx_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-08","text":"3. But readers, gifted with greater curiosity, are naturally inclined to probe into the question further. How, they ask, can justice be satisfied seven times? And what are the vengeances? Are they for seven sins committed? Or is the sin committed once and are there seven punishments for the one sin? Scripture continually assigns seven as the number of the remission of sins. \"How often,\" it is asked, \"shall my brother sin against me and I forgive him?\" (It is Peter who is speaking to the Lord.) \"Till seven times?\" Then comes the Lord's answer, \"I say not unto thee, until seven times, but, until seventy times seven.\"[fn-58-P5856_1837625:5-nf] Our Lord did not vary the number, but multiplied the seven, and so fixed the limit of the forgiveness. After seven years the Hebrew used to be freed from slavery.[fn-58-P5857_1837811:6-nf] Seven weeks of years used in old times to make the famous jubilee,[fn-58-P5858_1837894:7-nf] in which the land rested, debts were remitted, slaves were set free, and, as it were, a new life began over again, the old life from age to age being in a sense completed at the number seven. These things are types of this present life, which revolves in seven days and passes by, wherein punishments of slighter sins are inflicted, according to the loving care of our good Lord, to save us from being delivered to punishment in the age that has no end. The expression seven times is therefore introduced because of its connexion with this present world for men who love this world ought specially to be punished in the things for the sake of which they have chosen to live wicked lives. If you understand the vengeances to be for the sins committed by Cain, you will find those sins to be seven. Or if you understand them to mean the sentence passed on him by the Judge, you will not go far wrong. To take the crimes of Cain: the first sin is envy at the preference of Abel; the second is guile, whereby he said to his brother, \"Let us go into the field:\"[fn-58-P5859_1838968:8-nf] the third is murder, a further wickedness: the fourth, fratricide, a still greater iniquity: the fifth that he committed the first murder, and set a bad example to mankind: the sixth wrong in that he grieved his parents: the seventh, his lie to God; for when he was asked, \"Where is Abel thy brother?\" he replied, \"I know not.\"[fn-58-P5860_1839311:9-nf] Seven sins were therefore avenged in the destruction of Cain. For when the Lord said, \"Cursed is the earth which has opened to receive the blood of thy brother,\" and \"groaning and trembling shall there be on the earth,\" Cain said, \"If thou castest me out to-day from the earth, then from thy face shall I be hid, and groaning and trembling shall I lie upon the earth, and every one that findeth me shall slay me.\" It is in answer to this that the Lord says, \"Whosoever slayeth Cain will discharge seven vengeances.\"[fn-58-P5861_1839843:10-nf] Cain supposed that he would be an easy prey to every one, because of there being no safety for him in the earth (for the earth was cursed for his sake), and of his being deprived of the succour of God, Who was angry with him for the murder, and so of there being no help for him either from earth or from heaven. Therefore he said, \"It shall come to pass that every one that findeth me shall slay me.\" Scripture proves his error in the words, \"Not so;\" i.e. thou shall not be slain. For to men suffering punishment, death is a gain, because it brings relief from their pain. But thy life shall be prolonged, that thy punishment may be made commensurate with thy sins. Since then the word e0kdikou/menon may be understood in two senses; both the sin for which vengeance was taken, and the manner of the punishment, let us now examine whether the criminal suffered a sevenfold torment.","title":"Letter CCLX.","author":"St. Basil"}]