[{"chapter":2,"verse":21,"source_code":"npnf1_06_npnf1_06_07_book_i_","source_chapter":8,"source_paragraph":"48","folder":"NPNF1-06","text":"16. Hence there follows most justly the statement, \"Ye are the salt of the earth;\" showing that those parties are to be judged insipid, who, either in the eager pursuit after abundance of earthly blessings, or through the dread of want, lose the eternal things which can neither be given nor taken away by men. \"But[fn-2-P295_61559:51-nf] if the salt have lost[fn-2-P296_61622:52-nf] its savour, wherewith shall it be salted?\" i.e., If ye, by means of whom the nations in a measure are to be preserved [from corruption], through the dread of temporal persecutions shall lose the kingdom of heaven, where will be the men through whom error may be removed from you, since God has chosen you, in order that through you He might remove the error of others? Hence the savourless salt is \"good for nothing, but to be cast out, and trodden under foot of men.\" It is not therefore he who suffers persecution, but he who is rendered savourless by the fear of persecution, that is trodden under foot of men. For it is only one who is undermost that can be trodden under foot; but he is not undermost, who, however many things he may suffer in his body on the earth, yet has his heart fixed in heaven.[fn-2-P297_62473:53-nf] ","title":"Book I.","author":"Augustine"},{"chapter":2,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"580","folder":"NPNF2-06","text":"7. Instead of the three proofs from Holy Scripture which you said would satisfy you if I could produce them, behold I have given you seven. Who, then, will put up with the follies of Origen? I will not use a severer word and so make myself like him or his followers, who presume at the peril of their soul to assert dogmatically whatever first comes into their head, and to dictate to God, whereas they ought either to pray to Him or to learn the truth from Him. For some of them say that the image of God which Adam had previously received was lost when he sinned. Others surmise that the body which the Son of God was destined to take of Mary was the image of the Creator. Some identify this image with the soul, others with sensation, others with virtue. These make it baptism, those assert that it is in virtue of God's image that man exercises universal sway. Like drunkards in their cups, they ejaculate now this, now that, when they ought rather to have avoided so serious a risk, and to have obtained salvation by simple faith, not denying the words of God. To God they ought to have left the sure and exact knowledge of His own gift, and of the particular way in which He has created men in His image and after His likeness. Forsaking this course, they have involved themselves in many subtle questions, and through these they have been plunged into the mire of sin. But we, dearly beloved, believe the words of the Lord, and know that God's image remains in all men, and we leave it to Him to know in what respect man is created in His image. And let no one be deceived by that passage in the epistle of John, which some readers fail to understand, where he says: \"Now are we the sons of God, and it doth not yet appear what we shall be: but we know that, when He shall appear, we shall be like Him; for we shall See Him as He is.\"[fn-18-P1856_455057:1301-nf] For this refers to the glory which is then to be revealed[fn-18-P1857_455139:1302-nf] to His saints; just as also in another place we read the words \"from glory to glory,\"[fn-18-P1858_455247:1303-nf] of which glory the saints have even in this world received an earnest and a small portion. At their head stands Moses, whose face shone exceedingly, and was bright with the brightness of the sun.[fn-18-P1859_455468:1304-nf] Next to him comes Elijah, who was caught up into heaven in a chariot of fire,[fn-18-P1860_455592:1305-nf] and did not feel the effects of the flame. Stephen, too, when he was being stoned, had the face of an angel visible to all.[fn-18-P1861_455741:1306-nf] And this which we have verified in a few cases is to be understood of all, that what is written may be fulfilled. \"Every one that sanctifieth himself shall be numbered among the blessed.\" For, \"blessed are the pure in heart, for they shall see God.\"[fn-18-P1862_456013:1307-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"854","folder":"NPNF2-06","text":"A too careful management of one's income, a too near calculation of one's expenses-these are habits not easily laid aside. Yet to escapethe Egyptian woman Joseph had to leave hisgarment with her.[fn-30-P3081_808704:2232-nf] And the young man whofollowed Jesus having a linen cloth cast about him, when he was assailed by the servants hadto throw away his earthly covering and to flee naked.[fn-30-P3082_808896:2233-nf] Elijah also when he was carried upin a chariot of fire to heaven left his mantle of sheepskin on earth.[fn-30-P3083_809037:2234-nf] Elisha used for sacrifice the oxen and the yokes which hitherto he had employed in his work.[fn-30-P3084_809171:2235-nf] We read in Ecclesiasticus: \"he that toucheth pitch shall be defiled therewith.\"[fn-30-P3085_809277:2236-nf] As long as we are occupied with the things of the world, as long as our soul is fettered with possessions andrevenues, we cannot think freely of God. \"For what fellowship hath righteousness with unrighteousness? And what communion hath light with darkness? And what concord hath Christ with Belial? Or what part hath he that believeth with an infidel?\"[fn-30-P3086_809656:2237-nf] \"Ye cannot,\" the Lord says, \"serve God and Mammon.\"[fn-30-P3087_809747:2238-nf] Now the laying aside of money is for those who are beginners in the way, not for those who are made perfect. Heathens like Antisthenes[fn-30-P3088_809905:2239-nf] and Crates[fn-30-P3089_810008:2240-nf] the Theban have done as much before now. But to offer one's self to God, this is the mark of Christians and apostles. These like the widow out of their penury cast their two mites into the treasury, and giving all that they have to the Lord are counted worthy to hear his words: \"ye also shall sit upon twelve thrones judging the twelve tribes of Israel.\"[fn-30-P3090_810399:2241-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":11,"source_code":"npnf1_05_npnf1_05_11_book_i_","source_chapter":5,"source_paragraph":"78","folder":"NPNF1-05","text":"Nor was there any reason to fear that if he had happened to live on here longer in his natural body, he would have been oppressed with old age, and have gradually, by increasing age, arrived at death. For if God granted to the clothes and the shoes of the Israelites that \"they waxed not old\" during so many years,[fn-2-P291_318117:8-nf] what wonder if for obedience it had been by the power of the same [God] allowed to man, that although he had a natural and mortal body, he should have in it a certain condition, in which he might grow full of years without decrepitude, and, whenever God pleased, pass from mortality to immortality without the medium of death? For even as this very flesh of ours, which we now possess, is not therefore invulnerable, because it is not necessary that it should be wounded; so also was his not therefore immortal, because there was no necessity for its dying. Such a condition, whilst still in their natural and mortal body, I suppose, was granted even to those who were translated hence without death.[fn-2-P292_318836:9-nf] For Enoch and Elijah were not reduced to the decrepitude of old age by their long life. But yet I do not believe that they were then changed into that spiritual kind of body, such as is promised in the resurrection, and which the Lord was the first to receive; only they probably do not need those aliments, which by their use minister refreshment to the body; but ever since their translation they so live, as to enjoy such a sufficiency as was provided during the forty days in which Elijah lived on the cruse of water and the cake, without substantialfood;[fn-2-P293_319428:10-nf] or else, if there be any need of such sustenance, they are, it may be, sustained in Paradise in some such way as Adam was, before he brought on himself expulsion therefrom by sinning. And he, as I suppose, was supplied with sustenance against decay from the fruit of the various trees, and from the tree of life with security against old age.","title":"Book I.","author":"Augustine"},{"chapter":2,"verse":11,"source_code":"npnf1_05_npnf1_05_11_book_i_","source_chapter":5,"source_paragraph":"78","folder":"NPNF1-05","text":"Nor was there any reason to fear that if he had happened to live on here longer in his natural body, he would have been oppressed with old age, and have gradually, by increasing age, arrived at death. For if God granted to the clothes and the shoes of the Israelites that \"they waxed not old\" during so many years,[fn-2-P291_318117:8-nf] what wonder if for obedience it had been by the power of the same [God] allowed to man, that although he had a natural and mortal body, he should have in it a certain condition, in which he might grow full of years without decrepitude, and, whenever God pleased, pass from mortality to immortality without the medium of death? For even as this very flesh of ours, which we now possess, is not therefore invulnerable, because it is not necessary that it should be wounded; so also was his not therefore immortal, because there was no necessity for its dying. Such a condition, whilst still in their natural and mortal body, I suppose, was granted even to those who were translated hence without death.[fn-2-P292_318836:9-nf] For Enoch and Elijah were not reduced to the decrepitude of old age by their long life. But yet I do not believe that they were then changed into that spiritual kind of body, such as is promised in the resurrection, and which the Lord was the first to receive; only they probably do not need those aliments, which by their use minister refreshment to the body; but ever since their translation they so live, as to enjoy such a sufficiency as was provided during the forty days in which Elijah lived on the cruse of water and the cake, without substantialfood;[fn-2-P293_319428:10-nf] or else, if there be any need of such sustenance, they are, it may be, sustained in Paradise in some such way as Adam was, before he brought on himself expulsion therefrom by sinning. And he, as I suppose, was supplied with sustenance against decay from the fruit of the various trees, and from the tree of life with security against old age.","title":"Book I.","author":"Augustine"},{"chapter":2,"verse":11,"source_code":"anf_03_anf03_22_a_treatise_on_the_soul_","source_chapter":52,"source_paragraph":"167","folder":"ANF-03","text":"We have by this time said enough about sleep, the mirror and image of death; and likewise about the occupations of sleep, even dreams. Let us now go on to consider the cause of our departure hence-that is, the appointment and course of death-because we must not leave even it unquestioned and unexamined, although it is itself the very end of all questions and investigations. According to the general sentiment of the human race, we declare death to be \"the debt of nature.\" So much has been settled by the voice of God;[fn-30-P3011_1079184:293-nf] such is the contract with everything which is born: so that even from this the frigid conceit of Epicurus is refuted, who says that no such debt is due from us; and not only so, but the insane opinion of the Samaritan heretic Menander is also rejected, who will have it that death has not only nothing to do with his disciples, but in fact never reaches them. He pretends to have received such a commission from the secret power of One above, that all who partake of his baptism become immortal, incorruptible and instantaneously invested with resurrection-life. We read, no doubt, of very many wonderful kinds of waters: how, for instance, the vinous quality of the stream intoxicates people who drink of the Lyncestis; how at Colophon the waters of an oracle-inspiring fountain[fn-30-P3012_1080016:294-nf] affect men with madness; how Alexander was killed by the poisonous water from Mount Nonacris in Arcadia. Then, again, there was in Judea before the time of Christ a pool of medicinal virtue. It is well known how the poet has commemorated the marshy Styx as preserving men from death; although Thetis had, in spite of the preservative, to lament her son. And for the matter of that, were Menander himself to take a plunge into this famous Styx, he would certainly have to die after all; for you must come to the Styx, placed as it is by all accounts in the regions of the dead. Well, but what and where are those blessed and charming waters which not even John Baptist ever used in his preministrations, nor Christ after him ever revealed to His disciples? What was this wondrous bath of Menander? He is a comical fellow, I ween.[fn-30-P3013_1080873:295-nf] But why (was such a font) so seldom in request, so obscure, one to which so very few ever resorted for their cleansing? I really see something to suspect in so rare an occurrence of a sacrament to which is attached so very much security and safety, and which dispenses with the ordinary law of dying even in the service of God Himself, when, on the contrary, all nations have \"to ascend to the mount of the Lord and to the house of the God of Jacob,\" who demands of His saints in martyrdom that death which He exacted even of His Christ. No one will ascribe to magic such influence as shall exempt from death, or which shall refresh and vivify life, like the vine by the renewal of its condition. Such power was not accorded to the great Medea herself-over a human being at any rate, if allowed her over a silly sheep. Enoch no doubt was translated,[fn-30-P3014_1081886:296-nf] and so was Elijah;[fn-30-P3015_1081936:297-nf] nor did they experience death: it was postponed, (and only postponed, ) most certainly: they are reserved for the suffering of death, that by their blood they may extinguish Antichrist.[fn-30-P3016_1082147:298-nf] Even John underwent death, although concerning him there had prevailed an ungrounded expectation that he would remain alive until the coming of the Lord.[fn-30-P3017_1082320:299-nf] Heresies, indeed, for the most pan spring hurriedly into existence, from examples furnished by ourselves: they procure their defensive armour from the very place which they attack. The whole question resolves itself, in short, into this challenge: Where are to be found the men whom Menander himself has baptized? whom he has plunged into his Styx? Let them come forth and stand before us-those apostles of his whom he has made immortal? Let my (doubting) Thomas see them, let him hear them, let him handle them-and he is convinced.","title":"A Treatise on the Soul.","author":"Tertullian"},{"chapter":2,"verse":20,"source_code":"npnf2_13_npnf2_13_16_hymn_i_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-13","text":"The wise man, if so be he that watches, one of two things chooseth him; either takes sweet, moderate, sleep, or a holy vigil keeps.[fn-24-P2497_940606:25-nf] That night is fair, wherein He Who is Fair[fn-24-P2498_940666:26-nf] rose to come and make us fair. Let not aught that may disturb it enter into our watch! Fair be kept the ear's approach,[fn-24-P2499_940803:27-nf] chaste the seeing of the eye! hallowed the musing of the heart! the speaking of the mouth be cleared. Mary hid in us to-day leaven that came from Abraham. Let us then so pity beggars as did Abraham the needy. To-day the rennet fell on us from the gentle David's house. Let a man show mercy to his persecutors, as did Jesse's son to Saul.[fn-25-P2500_941390:28-nf] The prophets' sweet salt[fn-25-P2501_941440:29-nf] is to-day sprinkled among the Gentiles. Let us gain a new savour[fn-25-P2502_941526:30-nf] by that whereby the ancient people lost their savour. Let us speak the speech of wisdom; speak we not of things outside it, lest we ourselves be outside it!","title":"Hymn I.","author":"Ephraim Syrus"},{"chapter":2,"verse":11,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"36","folder":"NPNF2-07","text":"25. For when they speak against the ascension of the Saviour, as being impossible, remember the account of the carrying away of Habakkuk: for if Habakkuk was transported by an Angel, being carried by the hair of his head[fn-19-P1973_547504:125-nf] , much rather was the Lord of both Prophets and Angels, able by His own power to make His ascent into the Heavens on a cloud from the Mount of Olives. Wonders like this thou mayest call to mind, but reserve the preeminence for the Lord, the Worker of wonders; for the others were borne up, but He bears up all things. Remember that Enoch was translated[fn-19-P1974_547876:126-nf] ; but Jesus ascended: remember what was said yesterday concerning Elias, that Elias was taken up in a chariot of fire[fn-19-P1975_548017:127-nf] ; but that the chariots of Christ are ten thousand-fold even thousands upon thousands[fn-19-P1976_548251:128-nf] : and that Elias was taken up, towards the east of Jordan; but that Christ ascended at the east of the brook Cedron: and that Elias went as into heaven ; but Jesus, into heaven: and that Elias said that a double portion in the Holy Spirit should be given to his holy disciple; but that Christ granted to His own disciples so great enjoyment of the grace of the Holy Ghost, as not only to have It in themselves, but also, by the laying on of their hands, to impart the fellowship of It to them who believed.","title":"Lecture XIV.","author":"Cyril"},{"chapter":2,"verse":11,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"36","folder":"NPNF2-07","text":"25. For when they speak against the ascension of the Saviour, as being impossible, remember the account of the carrying away of Habakkuk: for if Habakkuk was transported by an Angel, being carried by the hair of his head[fn-19-P1973_547504:125-nf] , much rather was the Lord of both Prophets and Angels, able by His own power to make His ascent into the Heavens on a cloud from the Mount of Olives. Wonders like this thou mayest call to mind, but reserve the preeminence for the Lord, the Worker of wonders; for the others were borne up, but He bears up all things. Remember that Enoch was translated[fn-19-P1974_547876:126-nf] ; but Jesus ascended: remember what was said yesterday concerning Elias, that Elias was taken up in a chariot of fire[fn-19-P1975_548017:127-nf] ; but that the chariots of Christ are ten thousand-fold even thousands upon thousands[fn-19-P1976_548251:128-nf] : and that Elias was taken up, towards the east of Jordan; but that Christ ascended at the east of the brook Cedron: and that Elias went as into heaven ; but Jesus, into heaven: and that Elias said that a double portion in the Holy Spirit should be given to his holy disciple; but that Christ granted to His own disciples so great enjoyment of the grace of the Holy Ghost, as not only to have It in themselves, but also, by the laying on of their hands, to impart the fellowship of It to them who believed.","title":"Lecture XIV.","author":"Cyril"},{"chapter":2,"verse":11,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"36","folder":"NPNF2-07","text":"25. For when they speak against the ascension of the Saviour, as being impossible, remember the account of the carrying away of Habakkuk: for if Habakkuk was transported by an Angel, being carried by the hair of his head[fn-19-P1973_547504:125-nf] , much rather was the Lord of both Prophets and Angels, able by His own power to make His ascent into the Heavens on a cloud from the Mount of Olives. Wonders like this thou mayest call to mind, but reserve the preeminence for the Lord, the Worker of wonders; for the others were borne up, but He bears up all things. Remember that Enoch was translated[fn-19-P1974_547876:126-nf] ; but Jesus ascended: remember what was said yesterday concerning Elias, that Elias was taken up in a chariot of fire[fn-19-P1975_548017:127-nf] ; but that the chariots of Christ are ten thousand-fold even thousands upon thousands[fn-19-P1976_548251:128-nf] : and that Elias was taken up, towards the east of Jordan; but that Christ ascended at the east of the brook Cedron: and that Elias went as into heaven ; but Jesus, into heaven: and that Elias said that a double portion in the Holy Spirit should be given to his holy disciple; but that Christ granted to His own disciples so great enjoyment of the grace of the Holy Ghost, as not only to have It in themselves, but also, by the laying on of their hands, to impart the fellowship of It to them who believed.","title":"Lecture XIV.","author":"Cyril"},{"chapter":2,"verse":11,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":31,"source_paragraph":"119","folder":"NPNF1-02","text":"After admonishing them to give heed to the law of Moses, as he foresaw that for a long time to come they would not understand it spiritually and rightly, he went on to say, \"And, behold, I will send to you Elias the Tishbite before the great and signal day of the Lord come: and he shall turn the heart of the father to the son, and the heart of a man to his next of kin, lest I come and utterly smite the earth.\"[fn-40-P4046_2213797:162-nf] It is a familiar theme in the conversation and heart of the faithful, that in the last days before the judgment the Jews shall believe in the true Christ, that is, our Christ, by means of this great and admirable prophet Elias who shall expound the law to them. For not without reason do we hope that before the coming of our Judge and Saviour Elias shall come, because we have good reason to believe that he is now alive; for, as Scripture most distinctly informs us,[fn-40-P4047_2214288:163-nf] he was taken up from this life in a chariot of fire. When, therefore, he is come, he shall give a spiritual explanation of the law which the Jews at present understand carnally, and shall thus \"turn the heart of the father to the son,\" that is, the heart of fathers to their children; for the Septuagint translators have frequently put the singular for the plural number. And the meaning is, that the sons, that is, the Jews, shall understand the law as the fathers, that is, the prophets, and among them Moses himself, understood it. For the heart of the fathers shall be turned to their children when the children understand the law as their fathers did; and the heart of the children shall be turned to their fathers when they have the same sentiments as the fathers. The Septuagint used the expression, \"and the heart of a man to his next of kin,\" because fathers and children are eminently neighbors to one another. Another and a preferable sense can be found in the words of the Septuagint translators, who have translated Scripture with an eye to prophecy, the sense, viz., that Elias shall turn the heart of God the Father to the Son, not certainly as if he should bring about this love of the Father for the Son, but meaning that he should make it known, and that the Jews also, who had previously hated, should then love the Son who is our Christ. For so far as regards the Jews, God has His heart turned away from our Christ, this being their conception about God and Christ. But in their case the heart of God shall be turned to the Son when they themselves shall turn in heart, and learn the love of the Father towards the Son. The words following, \"and the heart of a man to his next of kin,\"-that is, Elias shall also turn the heart of a man to his next of kin,-how can we understand this better than as the heart of a man to the man Christ? For though in the form of God He is our God, yet, taking the form of a servant, He condescended to become also our next of kin. It is this, then, which Elias will do, \"lest,\" he says, \"I come and smite the earth utterly.\" For they who mind earthly things are the earth. Such are the carnal Jews until this day; and hence these murmurs of theirs against God, \"The wicked are pleasing to Him,\" and \"It is a vain thing to serve God.\"[fn-40-P4048_2216599:164-nf] ","title":"Book XX","author":"Augustine"},{"chapter":2,"verse":23,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":25,"source_paragraph":"95","folder":"ANF-03","text":"I take on myself the character[fn-61-P6197_1852148:893-nf] of Israel. Let Marcion's Christ stand forth, and exclaim, \"O faithless generation![fn-61-P6198_1852270:894-nf] how long shall I be with you? how long shall I suffer you? \"[fn-61-P6199_1852348:895-nf] He will immediately have to submit to this remonstrance from me: \"Whoever you are, O stranger,[fn-62-P6200_1852463:896-nf] first tell us who you are, from whom you come, and what right you have over us. Thus far, all you possess[fn-62-P6201_1852625:897-nf] belongs to the Creator. Of course, if you come from Him, and are acting for Him, we will bear your reproof. But if you come from some other god, I should wish you to tell us what you have ever committed to us belonging to yourself,[fn-62-P6202_1852879:898-nf] which it was our duty to believe, seeing that you are upbraiding us with `faithlessness, 'who have never yet revealed to us your own self. How long ago[fn-62-P6203_1853057:899-nf] did you begin to treat with us, that you should be complaining of the delay? On what points have you borne with us, that you should adduce[fn-62-P6204_1853213:900-nf] your patience? Like ¦sop's ass, you are just come from the well,[fn-62-P6205_1853294:901-nf] and are filling every place with your braying.\" I assume, besides,[fn-62-P6206_1853403:902-nf] the person of the disciple, against whom he has inveighed:[fn-62-P6207_1853476:903-nf] \"O perverse nation! how long shall I be with you? how long shall I suffer you? \"This outburst of his I might, of course, retort upon him most justly in such words as these: \"Whoever you are, O stranger, first tell us who you are, from whom you come, what right you have over us. Thus far, I suppose, you belong to the Creator, and so we have followed you, recognising in you all things which are His. Now, if you come from Him, we will bear your reproof. If, however, you are acting for another, pry thee tell us what you have ever conferred upon us that is simply your own, which it had become our duty to believe, seeing that you reproach us with `faithlessness, 'although up to this moment you show us no credentials. How long since did you begin to plead with us, that you are charging us with delay? Wherein have you borne with us, that you should even boast of your patience? The ass has only just arrived from ¦sop's well, and he is already braying.\" Now who would not thus have rebutted the unfairness of the rebuke, if he had supposed its author to belong to him who had had no right as yet to complain? Except that not even He[fn-62-P6208_1854631:904-nf] would have inveighed against them, if He had not dwelt among them of old in the law and by the prophets, and with mighty deeds and many mercies, and had always experienced them to be \"faithless.\" But, behold, Christ takes[fn-62-P6209_1854930:905-nf] infants, and teaches how all ought to be like them, if they ever wish to be greater.[fn-62-P6210_1855041:906-nf] The Creator, on the contrary,[fn-62-P6211_1855095:907-nf] let loose bears against children, in order to avenge His prophet Elisha, who had been mocked by them.[fn-62-P6212_1855211:908-nf] This antithesis is impudent enough, since it throws together[fn-62-P6213_1855298:909-nf] things so different as infants[fn-62-P6214_1855347:910-nf] and children,[fn-62-P6215_1855378:911-nf] -an age still innocent, and one already capable of discretion-able to mock, if not to blaspheme. As therefore God is a just God, He spared not impious children, exacting as He does honour for every time of life, and especially, of course, from youth. And as God is good, He so loves infants as to have blessed the midwives in Egypt, when they protected the infants of the Hebrews[fn-62-P6216_1855787:912-nf] which were in peril from Pharaoh's command.[fn-62-P6217_1855855:913-nf] Christ therefore shares this kindness with the Creator. As indeed for Marcion's god, who is an enemy to marriage, how can he possibly seem to be a lover of little children, which are simply the issue of marriage? He who hates the seed must needs also detest the fruit. Yea, he ought to be deemed more ruthless than the king of Egypt.[fn-62-P6218_1856211:914-nf] For whereas Pharaoh forbade infants to be brought up, he will not allow them even to be born, depriving them of their ten months' existence in the womb. And how much more credible it is, that kindness to little children should be attributed to Him who blessed matrimony for the procreation of mankind, and in such benediction included also the promise of connubial fruit itself, the first of which is that of infancy![fn-62-P6219_1856689:915-nf] The Creator, at the request of Elias, inflicts the blow[fn-62-P6220_1856834:916-nf] of fire from heaven in the case of that false prophet (of Baalzebub).[fn-62-P6221_1856932:917-nf] I recognise herein the severity of the Judge. And I, on the contrary, the severe rebuke[fn-62-P6222_1857044:918-nf] of Christ on His disciples, when they were for inflicting[fn-62-P6223_1857475:919-nf] a like visitation on that obscure village of the Samaritans.[fn-62-P6224_1857556:920-nf] The heretic, too, may discover that this gentleness of Christ was promised by the selfsame severest Judge. \"He shall not contend,\" says He, \"nor shall His voice be heard in the street; a bruised reed shall He not crush, and smoking flax shall He not quench.\"[fn-62-P6225_1857838:921-nf] Being of such a character, He was of course much the less disposed to burn men. For even at that time the Lord said to Elias,[fn-62-P6226_1857987:922-nf] \"He was not in the fire, but in the still small voice.\"[fn-62-P6227_1858082:923-nf] Well, but why does this most humane and merciful God reject the man who offers himself to Him as an inseparable companion?[fn-62-P6228_1858229:924-nf] If it were from pride or from hypocrisy that he had said, \"I will follow Thee whithersoever Thou goest, ' then, by judicially reproving an act of either pride or hypocrisy as worthy of rejection, He performed the office of a Judge. And, of course, him whom He rejected He condemned to the loss of not following the Saviour.[fn-62-P6229_1858577:925-nf] For as He calls to salvation him whom He does not reject, or him whom He voluntarily invites, so does He consign to perdition him whom He rejects. When, however, He answers the man, who alleged as an excuse his father's burial, \"Let the dead bury their dead, but go thou and preach the kingdom of God,\"[fn-62-P6230_1858947:926-nf] He gave a clear confirmation to those two laws of the Creator-that in Leviticus, which concerns the sacerdotal office, and forbids the priests to be present at the funerals even of their parents. \"The priest,\" says He, \"shall not enter where there is any dead person;[fn-62-P6231_1859238:927-nf] and for his father he shall not be defiled\"[fn-62-P6232_1859307:928-nf] ; as well as that in Numbers, which relates to the (Nazarite) vow of separation; for there he who devotes himself to God, among other things, is bidden \"not to come at any dead body,\" not even of his father, or his mother, or his brother.[fn-62-P6233_1859601:929-nf] Now it was, I suppose, for the Nazarite and the priestly office that He intended this man whom He had been inspiring[fn-62-P6234_1859740:930-nf] to preach the kingdom of God. Or else, if it be not so, he must be pronounced impious enough who, without the intervention of any precept of the law, commanded that burials of parents should be neglected by their sons. When, indeed, in the third case before us, (Christ) forbids the man \"to look back\" who wanted first \"to bid his family farewell,\" He only follows out the rule[fn-62-P6235_1860135:931-nf] of the Creator. For this (retrospection) He had been against their making, whom He had rescued out of Sodom.[fn-62-P6236_1860259:932-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":2,"verse":16,"source_code":"npnf2_13_npnf2_13_23_hymn_viii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-13","text":"For Elijah they went and searched the mountains:[fn-27-P2741_996044:2-nf] as they sought him on earth, they the more confirmed that he was taken up. Their searching bare witness that he was taken up, in that it found him not.","title":"Hymn VIII.","author":"Ephraim Syrus"},{"chapter":2,"verse":11,"source_code":"anf_03_anf03_35_book_v_","source_chapter":14,"source_paragraph":"52","folder":"ANF-03","text":"As to the house of this our earthly dwelling-place, when he says that \"we have an eternal home in heaven, not made with hands,\"[fn-77-P7729_2210885:549-nf] he by no means would imply that, because it was built by the Creator's hand, it must perish in a perpetual dissolution after death.[fn-77-P7730_2211037:550-nf] He treats of this subject in order to offer consolation against the fear of death and the dread of this very dissolution, as is even more manifest from what follows, when he adds, that \"in this tabernacle of our earthly body we do groan, earnestly desiring to be clothed upon with the vesture which is from heaven,[fn-77-P7731_2211394:551-nf] if so be, that having been unclothed,[fn-77-P7732_2211455:552-nf] we shall not be found naked; \"in other words, shall regain that of which we have been divested, even our body. And again he says: \"We that are in this tabernacle do groan, not as if we were oppressed[fn-77-P7733_2211674:553-nf] with an unwillingness to be unclothed, but (we wish)to be clothed upon.\"[fn-77-P7734_2211764:554-nf] He here says expressly, what he touched but lightly[fn-77-P7735_2211836:555-nf] in his first epistle, where he wrote: ) \"The dead shall be raised Incorruptible (meaning those who had undergone mortality), \"and we shall be changed\" (whom God shall find to be yet in the flesh).[fn-77-P7736_2212050:556-nf] Both those shall be raised incorruptible, because they shall regain their body-and that a renewed one, from which shall come their incorruptibility; and these also shall, in the crisis of the last moment, and from their instantaneous death, whilst encountering the oppressions of anti-christ, undergo a change, obtaining therein not so much a divestiture of body as \"a clothing upon\" with the vesture which is from heaven.[fn-77-P7737_2212495:557-nf] So that whilst these shall put on over their (changed) body this, heavenly raiment, the dead also shall for their part[fn-77-P7738_2212672:558-nf] recover their body, over which they too have a supervesture to put on, even the incorruption of heaven;[fn-77-P7739_2212801:559-nf] because of these it was that he said: \"This corruptible must put on incorruption, and this mortal must put on immortality.\"[fn-77-P7740_2212942:560-nf] The one put on this (heavenly) apparel,[fn-77-P7741_2213004:561-nf] when they recover their bodies; the others put it on as a supervesture,[fn-77-P7742_2213092:562-nf] when they indeed hardly lose them (in the suddenness of their change). It was accordingly not without good reason that he described them as \"not wishing indeed to be unclothed,\" but (rather as wanting) \"to be clothed upon; \"[fn-77-P7743_2213338:563-nf] in other words, as wishing not to undergo death, but to be surprised into life,[fn-77-P7744_2213438:564-nf] \"that this moral (body) might be swallowed up of life,\"[fn-77-P7745_2213518:565-nf] by being rescued from death in the supervesture of its changed state. This is why he shows us how much better it is for us not to be sorry, if we should be surprised by death, and tells us that we even hold of God \"the earnest of His Spirit\"[fn-77-P7746_2213835:566-nf] (pledged as it were thereby to have \"the clothing upon,\" which is the object of our hope), and that \"so long as we are in the flesh, we are absent from the Lord; \"[fn-77-P7747_2214019:567-nf] moreover, that we ought on this account to prefer[fn-77-P7748_2214089:568-nf] \"rather to be absent from the body and to be present with the Lord,\"[fn-77-P7749_2214178:569-nf] and so to be ready to meet even death with joy. In this view it is that he informs us how \"we must all appear before the judgement-seat of Christ, that every one may receive the things done in his body, according as he hath done either good or bad.\"[fn-77-P7750_2214449:570-nf] Since, however, there is then to be a retribution according to men's merits, how will any be able to reckon with[fn-77-P7751_2214583:571-nf] God? But by mentioning both the judgment-seat and the distinction between works good and bad, he sets before us a Judge who is to award both sentences,[fn-77-P7752_2214756:572-nf] and has thereby affirmed that all will have to be present at the tribunal in their bodies. For it will be impossible to pass sentence except on the body, for what has been done in the body. God would be unjust, if any one were not punished or else rewarded in that very condition,[fn-77-P7753_2215058:573-nf] wherein the merit was itself achieved. \"If therefore any man be in Christ, he is a new creature; old; things are passed away; behold, all things are become new; \"[fn-77-P7754_2215260:574-nf] and so is accomplished the prophecy of Isaiah.[fn-77-P7755_2215328:575-nf] When also he (in a later passage) enjoins us \"to cleanse ourselves from all filthiness of flesh and blood\"[fn-77-P7756_2215458:576-nf] (since this substance enters not the kingdom of Gods[fn-77-P7757_2215548:577-nf] ); when, again, he \"espouses the church as a chaste virgin to Christ,\"[fn-77-P7758_2215641:578-nf] a spouse to a spouse in very deed,[fn-77-P7759_2215697:579-nf] an image cannot be combined and compared with what is opposed to the real nature the thing (with which it is compared). when he designates \"false apostles, deceitful workers transforming themselves\" into likenesses of himself,[fn-77-P7760_2215957:580-nf] of course by their hypocrisy, he charges them with the guilt of disorderly conversation, rather than of false doctrine.[fn-77-P7761_2216099:581-nf] The contrariety, therefore, was one of conduct, not of gods.[fn-77-P7762_2216195:582-nf] If \"Satan himself, too, is transformed into an angel of light,\"[fn-77-P7763_2216412:583-nf] such an assertion must not be used to the prejudice of the Creator. The Creator is not an angel, but God. Into a god of light, and not an angel of light, must Satan then have been said to be transformed, if he did not mean to call him \"the angel,\" which both we and Marcion know him to be. On Paradise is the title of a treatise of ours, in which is discussed all that the subject admits of.[fn-77-P7764_2216826:584-nf] I shall here simply wonder, in connection with this matter, whether a god who has no dispensation of any kind on earth could possibly have a paradise to call his own-without perchance availing himself of the paradise of the Creator, to use it as he does His world-much in the character of a mendicant.[fn-77-P7765_2217237:585-nf] And yet of the removal of a man from earth to heaven we have an instance afforded us by the Creator in Elijah.[fn-77-P7766_2217489:586-nf] But what will excite my surprise still more is the case (next supposed by Marcion), that a God so good and gracious, and so averse to blows and cruelty, should have suborned the angel Satan-not his own either, but the Creator's-\"to buffet\" the apostle,[fn-77-P7767_2217765:587-nf] and then to have refused his request, when thrice entreated to liberate him! It would seem, therefore, that Marcion's god imitates the Creator's conduct, who is an enemy to the proud, even \"putting down the mighty from their seats.\"[fn-77-P7768_2218023:588-nf] Is he then the same God as He who gave Satan power over the person of Job that his \"strength might be made perfect in weakness? \"[fn-77-P7769_2218204:589-nf] How is it that the censurer of the Galatians[fn-77-P7770_2218285:590-nf] still retains the very formula of the law: \"In the mouth of two or three witnesses shall every word be established? \"[fn-77-P7771_2218423:591-nf] How again is it that he threatens sinners \"that he will not spare\" them[fn-77-P7772_2218518:592-nf] -he, the preacher of a most gentle god? Yea, he even declares that \"the Lord hath given to him the power of using sharpness in their presence!\"[fn-77-P7773_2218685:593-nf] Deny now, O heretic, (at your cost, ) that your god is an object to be feared, when his apostle was for making himself so formidable!","title":"Book V.","author":"Tertullian"},{"chapter":2,"verse":11,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"12","folder":"ANF-06","text":"IX. Let then, says he, what I have thus far said in brief, suffice for the present as my offering of thanks to God. But what shall I say to thee, O mother-virgin and virgin-mother? For the praise even of her who is not man's work exceeds the power of man. Wherefore the dimness of my poverty I will make bright with the splendour of the gifts of the spirits that around thee shine, and offering to thee of thine own, from the immortal meadows I will pluck a garland for thy sacred and divinely crowned head. With thine ancestral hymns will I greet thee, O daughter of David, and mother of the Lord and God of David. For it were both base and inauspicious to adorn thee, who in thine own glory excellest with that which belongeth unto another. Receive, therefore, O lady most benignant, gifts precious, and such as are fitted to thee alone, O thou who art exalted above all generations, and who, amongst all created things, both visible and invisible, shinest forth as the most honourable. Blessed is the root of Jesse, and thrice blessed is the house of David, in which thou hast sprung up.[fn-60-P6088_1869307:74-nf] God is in the midst of thee, and thou shalt not be moved, for the Most High hath made holy the place of His tabernacle. For in thee the covenants and oaths made of God unto the fathers have received a most glorious fulfilment, since by thee the Lord hath appeared, the God of hosts with us. That bush which could not be touched,[fn-60-P6089_1869657:75-nf] which beforehand shadowed forth thy figure endowed with divine majesty, bare God without being consumed, who manifested Himself to the prophet just so far as He willed to be seen. Then, again, that hard and rugged rock,[fn-60-P6090_1869896:76-nf] which imaged forth the grace and refreshment which has sprung out from thee for all the world, brought forth abundantly in the desert out of its thirsty sides a healing draught for the fainting people. Yea, moreover, the rod of the priest which, without culture, blossomed forth in fruit,[fn-60-P6091_1870205:77-nf] the pledge and earnest of a perpetual priesthood, furnished no contemptible symbol of thy supernatural child-bearing.[fn-60-P6092_1870342:78-nf] What, moreover? Hath not the mighty Moses expressly declared, that on account of these types of thee, hard to be understood,[fn-60-P6093_1870484:79-nf] he delayed longer on the mountain, in order that he might learn, O holy one, the mysteries that with thee are connected? For being commanded to build the ark as a sign and similitude of this thing, he was not negligent in obeying the command, although a tragic occurrence happened on his descent from the mount; but having made it in size five cubits and a half, he appointed it to be the receptacle of the law, and covered it with the wings of the cherubim, most evidently pre-signifying thee, the mother of God, who hast conceived Him without corruption, and in an ineffable manner brought forth Him who is Himself, as it were, the very consistence of incorruption, and that within the limits of the five and a half circles of the world. On thy account, and the undefiled Incarnation of God, the Word, which by thee had place for the sake of that flesh which immutably and indivisibly remains with Him for ever.[fn-60-P6094_1871418:80-nf] The golden pot also, as a most certain type, preserved the manna contained in it, which in other cases was changed day by day, unchanged, and keeping fresh for ages. The prophet Elijah[fn-60-P6095_1871620:81-nf] likewise, as prescient of thy chastity, and being emulous of it through the Spirit, bound around him the crown of that fiery life, being by the divine decree adjudged superior to death. Thee also, prefiguring his successor Elisha,[fn-60-P6096_1871872:82-nf] having been instructed by a wise master, and anticipating thy presence who wast not yet born, by certain sure indications of the things that would have place hereafter,[fn-60-P6097_1872065:83-nf] ministered help and healing to those who were in need of it, which was of a virtue beyond nature; now with a new cruse, which contained healing salt, curing the deadly waters, to show that the world was to be recreated by the mystery manifested in thee; now with unleavened meal, in type responding to thy child-bearing, without being defiled by the seed of man, banishing from the food the bitterness of death; and then again, by efforts which transcended nature, rising superior to the natural elements in the Jordan, and thus exhibiting, in signs beforehand, the descent of our Lord into Hades, and His wonderful deliverance of those who were held fast in corruption. For all things yielded and succumbed to that divine image which prefigured thee.","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":2,"verse":20,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"12","folder":"ANF-06","text":"IX. Let then, says he, what I have thus far said in brief, suffice for the present as my offering of thanks to God. But what shall I say to thee, O mother-virgin and virgin-mother? For the praise even of her who is not man's work exceeds the power of man. Wherefore the dimness of my poverty I will make bright with the splendour of the gifts of the spirits that around thee shine, and offering to thee of thine own, from the immortal meadows I will pluck a garland for thy sacred and divinely crowned head. With thine ancestral hymns will I greet thee, O daughter of David, and mother of the Lord and God of David. For it were both base and inauspicious to adorn thee, who in thine own glory excellest with that which belongeth unto another. Receive, therefore, O lady most benignant, gifts precious, and such as are fitted to thee alone, O thou who art exalted above all generations, and who, amongst all created things, both visible and invisible, shinest forth as the most honourable. Blessed is the root of Jesse, and thrice blessed is the house of David, in which thou hast sprung up.[fn-60-P6088_1869307:74-nf] God is in the midst of thee, and thou shalt not be moved, for the Most High hath made holy the place of His tabernacle. For in thee the covenants and oaths made of God unto the fathers have received a most glorious fulfilment, since by thee the Lord hath appeared, the God of hosts with us. That bush which could not be touched,[fn-60-P6089_1869657:75-nf] which beforehand shadowed forth thy figure endowed with divine majesty, bare God without being consumed, who manifested Himself to the prophet just so far as He willed to be seen. Then, again, that hard and rugged rock,[fn-60-P6090_1869896:76-nf] which imaged forth the grace and refreshment which has sprung out from thee for all the world, brought forth abundantly in the desert out of its thirsty sides a healing draught for the fainting people. Yea, moreover, the rod of the priest which, without culture, blossomed forth in fruit,[fn-60-P6091_1870205:77-nf] the pledge and earnest of a perpetual priesthood, furnished no contemptible symbol of thy supernatural child-bearing.[fn-60-P6092_1870342:78-nf] What, moreover? Hath not the mighty Moses expressly declared, that on account of these types of thee, hard to be understood,[fn-60-P6093_1870484:79-nf] he delayed longer on the mountain, in order that he might learn, O holy one, the mysteries that with thee are connected? For being commanded to build the ark as a sign and similitude of this thing, he was not negligent in obeying the command, although a tragic occurrence happened on his descent from the mount; but having made it in size five cubits and a half, he appointed it to be the receptacle of the law, and covered it with the wings of the cherubim, most evidently pre-signifying thee, the mother of God, who hast conceived Him without corruption, and in an ineffable manner brought forth Him who is Himself, as it were, the very consistence of incorruption, and that within the limits of the five and a half circles of the world. On thy account, and the undefiled Incarnation of God, the Word, which by thee had place for the sake of that flesh which immutably and indivisibly remains with Him for ever.[fn-60-P6094_1871418:80-nf] The golden pot also, as a most certain type, preserved the manna contained in it, which in other cases was changed day by day, unchanged, and keeping fresh for ages. The prophet Elijah[fn-60-P6095_1871620:81-nf] likewise, as prescient of thy chastity, and being emulous of it through the Spirit, bound around him the crown of that fiery life, being by the divine decree adjudged superior to death. Thee also, prefiguring his successor Elisha,[fn-60-P6096_1871872:82-nf] having been instructed by a wise master, and anticipating thy presence who wast not yet born, by certain sure indications of the things that would have place hereafter,[fn-60-P6097_1872065:83-nf] ministered help and healing to those who were in need of it, which was of a virtue beyond nature; now with a new cruse, which contained healing salt, curing the deadly waters, to show that the world was to be recreated by the mystery manifested in thee; now with unleavened meal, in type responding to thy child-bearing, without being defiled by the seed of man, banishing from the food the bitterness of death; and then again, by efforts which transcended nature, rising superior to the natural elements in the Jordan, and thus exhibiting, in signs beforehand, the descent of our Lord into Hades, and His wonderful deliverance of those who were held fast in corruption. For all things yielded and succumbed to that divine image which prefigured thee.","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":2,"verse":14,"source_code":"anf_10_anf10_38_book_ii_","source_chapter":1,"source_paragraph":"63","folder":"ANF-10","text":"Let us suggest another question, namely, whether the life was the light of men only, and not of every being as well that is in blessedness. For if the life were the same thing as the light of men, and if the light of Christ were for men alone, then the life also would be only for men. But such a view is both foolish and impious, since the other Scriptures testify against this interpretation and declare that, when we are somewhat more advanced, we shall be equal to the angels.[fn-65-P6527_1113039:57-nf] The question is to be solved on the principle that when a predicate is applied to certain persons, it is not to be at once taken to apply to them alone. Thus, when the light of men is spoken of, it is not the light of men only; had that been the meaning, a word would have been added to express it; the life, it would have read, was the light of men only. For it is possible for the light of men to be the light of others besides men, just as it is possible that certain animals and certain plants may form the food of men, and that the same animals and plants should be the food of other creatures too. That is an example from common life; it is fitting that another analogy should be adduced from the inspired books. Now the question here before us, is why the light of men should not be the light of other creatures also, and we have seen that to speak of the light of men by no means excludes the possibility that the light may be that of other beings besides man, whether inferior to him or like him, Now a name is given to God; He is said to be the God of Abraham and of Isaac and of Jacob. He, then, who infers from the saying, \"The life was the light of men,\" that the light is for no other than for men, ought also to conclude that the God of Abraham and the God of Isaac and the God of Jacob is the God of no one else but these three patriarchs. But He is also the God of Elijah,[fn-65-P6528_1114451:58-nf] and, as Judith says,[fn-65-P6529_1114493:59-nf] of her father Simeon, and the God of the Hebrews. By analogy of reasoning, then, if nothing prevents Him from being the God of others, nothing prevents the light of men from being the light of others besides men.","title":"Book II.","author":"Origen"},{"chapter":2,"verse":11,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":60,"source_paragraph":"184","folder":"ANF-03","text":"\"Everlasting joy,\" says Isaiah, \"shall be upon their heads.\"[fn-102-P10299_2882554:445-nf] Well, there is nothing eternal until after the resurrection. \"And sorrow and sighing,\" continues he, \"shall flee away.\"[fn-103-P10300_2882696:446-nf] The angel echoes the same to John: \"And God shall wipe away all tears from their eyes; \"[fn-103-P10301_2882801:447-nf] from the same eyes indeed which had formerly wept, and which might weep again, if the loving-kindness of God did not dry up every fountain of tears. And again: \"God shall wipe away all tears from their eyes; and there shall be no more death,\"[fn-103-P10302_2883065:448-nf] and therefore no more corruption, it being chased away by incorruption, even as death is by immortality. If sorrow, and mourning, and sighing, and death itself, assail us from the afflictions both of soul and body, how shall they be removed, except by the cessation of their causes, that is to say, the afflictions of flesh and soul? where will you find adversities in the presence of God? where, incursions of an enemy in the bosom of Christ? where, attacks of the devil in the face of the Holy Spirit?-now that the devil himself and his angels are \"cast into the lake of fire.\"[fn-103-P10303_2883665:449-nf] Where now is necessity, and what they call fortune or fate? What plague awaits the redeemed from death, after their eternal pardon? What wrath is there for the reconciled, after grace? What weakness, after their renewed strength? What risk and danger, after their salvation? That the raiment and shoes of the children of Israel remained unworn and fresh for the space of forty years;[fn-103-P10304_2884077:450-nf] that in their very persons the exact point[fn-103-P10305_2884142:451-nf] of convenience and propriety checked the rank growth of their nails and hair, so that any excess herein might not be attributed to indecency; that the fires of Babylon injured not either the mitres or the trousers of the three brethren, however foreign such dress might be to the Jews;[fn-103-P10306_2884445:452-nf] that Jonah was swallowed by the monster of the deep, in whose belly whole ships were devoured, and after three days was vomited out again safe and sound;[fn-103-P10307_2884620:453-nf] that Enoch and Elias, who even now, without experiencing a resurrection (because they have not even encountered death), are learning to the full what it is for the flesh to be exempted from all humiliation, and all loss, and all injury, and all disgrace-translated as they have been from this world, and from this very cause already candidates for everlasting life;[fn-103-P10308_2885014:454-nf] -to what faith do these notable facts bear witness, if not to that which ought to inspire in us the belief that they are proofs and documents of our own future integrity and perfect resurrection? For, to borrow the apostle's phrase, these were \"figures of ourselves; \"[fn-103-P10309_2885318:455-nf] and they are written that we may believe both that the Lord is more powerful than all natural laws about the body, and that He shows Himself the preserver of the flesh the more emphatically, in that He has preserved for it its very clothes and shoes.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":2,"verse":11,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":60,"source_paragraph":"184","folder":"ANF-03","text":"\"Everlasting joy,\" says Isaiah, \"shall be upon their heads.\"[fn-102-P10299_2882554:445-nf] Well, there is nothing eternal until after the resurrection. \"And sorrow and sighing,\" continues he, \"shall flee away.\"[fn-103-P10300_2882696:446-nf] The angel echoes the same to John: \"And God shall wipe away all tears from their eyes; \"[fn-103-P10301_2882801:447-nf] from the same eyes indeed which had formerly wept, and which might weep again, if the loving-kindness of God did not dry up every fountain of tears. And again: \"God shall wipe away all tears from their eyes; and there shall be no more death,\"[fn-103-P10302_2883065:448-nf] and therefore no more corruption, it being chased away by incorruption, even as death is by immortality. If sorrow, and mourning, and sighing, and death itself, assail us from the afflictions both of soul and body, how shall they be removed, except by the cessation of their causes, that is to say, the afflictions of flesh and soul? where will you find adversities in the presence of God? where, incursions of an enemy in the bosom of Christ? where, attacks of the devil in the face of the Holy Spirit?-now that the devil himself and his angels are \"cast into the lake of fire.\"[fn-103-P10303_2883665:449-nf] Where now is necessity, and what they call fortune or fate? What plague awaits the redeemed from death, after their eternal pardon? What wrath is there for the reconciled, after grace? What weakness, after their renewed strength? What risk and danger, after their salvation? That the raiment and shoes of the children of Israel remained unworn and fresh for the space of forty years;[fn-103-P10304_2884077:450-nf] that in their very persons the exact point[fn-103-P10305_2884142:451-nf] of convenience and propriety checked the rank growth of their nails and hair, so that any excess herein might not be attributed to indecency; that the fires of Babylon injured not either the mitres or the trousers of the three brethren, however foreign such dress might be to the Jews;[fn-103-P10306_2884445:452-nf] that Jonah was swallowed by the monster of the deep, in whose belly whole ships were devoured, and after three days was vomited out again safe and sound;[fn-103-P10307_2884620:453-nf] that Enoch and Elias, who even now, without experiencing a resurrection (because they have not even encountered death), are learning to the full what it is for the flesh to be exempted from all humiliation, and all loss, and all injury, and all disgrace-translated as they have been from this world, and from this very cause already candidates for everlasting life;[fn-103-P10308_2885014:454-nf] -to what faith do these notable facts bear witness, if not to that which ought to inspire in us the belief that they are proofs and documents of our own future integrity and perfect resurrection? For, to borrow the apostle's phrase, these were \"figures of ourselves; \"[fn-103-P10309_2885318:455-nf] and they are written that we may believe both that the Lord is more powerful than all natural laws about the body, and that He shows Himself the preserver of the flesh the more emphatically, in that He has preserved for it its very clothes and shoes.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":2,"verse":11,"source_code":"npnf1_04_npnf1_04_39_book_xxvi_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-04","text":"6. Faustus' argument is, If Elias who was a man could escape death, why might not Christ have the power of dying, since He was more than man? This is the same as to say, If human nature can be changed for the better, why should not the divine nature be changed for the worse?-a weak argument, seeing that human nature is changeable, while the divine nature is not. Such a method of inference would lead to the glaring absurdity, that if God can bestow eternal glory on man, He must also have the power of consigning Himself to eternal misery. Faustus will reply that his argument refers only to three days of death for God, as compared with eternal life for man. Well, if you understood the three days of death in the sense of the death of the flesh which God took as a part of our mortal nature, you would be quite correct; for the truth of the gospel makes known that the death of Christ for three days was for the eternal life of men. But in arguing that there is no impropriety in asserting a death of three days of the divine nature itself, without any assumption of mortality, because human nature can be endowed with immortality, you display the folly of one who knows neither God nor the gifts of God. And indeed, since you make part of your god to be fastened to the mass of darkness for ever, how can you escape the absurd conclusion already mentioned, that God consigns Himself to eternal misery,? You will then require to prove that part of light is light, while part of God is not God. To give you in a word, without argument, the true reason of our faith, as regards Elias having been caught up to heaven from the earth, though only a man, and as regards Christ being truly born of a virgin, and truly dying on the cross, our belief in both cases is grounded on the declaration of Holy Scripture,[fn-23-P2380_1446926:3-nf] which it is piety to believe, and impiety to disbelieve. What is said of Elias you pretend to deny, for you will pretend anything. Regarding Christ, although even you do not go the length of saying that He could not die, though He could be born, still you deny His birth from a virgin, and assert His death on the cross to have been feigned, which is equivalent to denying it too, except as a mockery for the delusion of men; and you allow so much merely to obtain indulgence for your own falsehoods from the believers in these fictions.","title":"Book XXVI.","author":"Augustine"},{"chapter":2,"verse":11,"source_code":"npnf1_04_npnf1_04_39_book_xxvi_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-04","text":"6. Faustus' argument is, If Elias who was a man could escape death, why might not Christ have the power of dying, since He was more than man? This is the same as to say, If human nature can be changed for the better, why should not the divine nature be changed for the worse?-a weak argument, seeing that human nature is changeable, while the divine nature is not. Such a method of inference would lead to the glaring absurdity, that if God can bestow eternal glory on man, He must also have the power of consigning Himself to eternal misery. Faustus will reply that his argument refers only to three days of death for God, as compared with eternal life for man. Well, if you understood the three days of death in the sense of the death of the flesh which God took as a part of our mortal nature, you would be quite correct; for the truth of the gospel makes known that the death of Christ for three days was for the eternal life of men. But in arguing that there is no impropriety in asserting a death of three days of the divine nature itself, without any assumption of mortality, because human nature can be endowed with immortality, you display the folly of one who knows neither God nor the gifts of God. And indeed, since you make part of your god to be fastened to the mass of darkness for ever, how can you escape the absurd conclusion already mentioned, that God consigns Himself to eternal misery,? You will then require to prove that part of light is light, while part of God is not God. To give you in a word, without argument, the true reason of our faith, as regards Elias having been caught up to heaven from the earth, though only a man, and as regards Christ being truly born of a virgin, and truly dying on the cross, our belief in both cases is grounded on the declaration of Holy Scripture,[fn-23-P2380_1446926:3-nf] which it is piety to believe, and impiety to disbelieve. What is said of Elias you pretend to deny, for you will pretend anything. Regarding Christ, although even you do not go the length of saying that He could not die, though He could be born, still you deny His birth from a virgin, and assert His death on the cross to have been feigned, which is equivalent to denying it too, except as a mockery for the delusion of men; and you allow so much merely to obtain indulgence for your own falsehoods from the believers in these fictions.","title":"Book XXVI.","author":"Augustine"},{"chapter":2,"verse":15,"source_code":"anf_10_anf10_41_sixth_book","source_chapter":1,"source_paragraph":"53","folder":"ANF-10","text":"\"And[fn-67-P6745_1207006:34-nf] they asked him, What then? Art thou Elijah? and he said, I am not.\" No one can fail to remember in this connection what Jesus says of John,[fn-67-P6746_1207163:35-nf] \"If ye will receive it, this is Elijah which is to come.\" How, then, does John come to say to those who ask him, \"Art thou Elijah? \"-\"I am not.\" And how can it be true at the same time that John is Elijah who is to come, according to the words of Malachi,[fn-67-P6747_1207438:36-nf] \"And behold I send unto you Elijah the Tishbite, before the great and notable day of the Lord come, who shall restore the heart of the father to the Sod, and the heart of a man to his neighbour, lest I come, and utterly smite the earth.\" The words of the angel of the Lord, too, who appeared to Zacharias, as he stood at the right hand of the altar of incense, are somewhat to the same effect as the prophecy of Malachi: \"And[fn-67-P6748_1207884:37-nf] thy wife Elisabeth shall bear thee a son, and thou shalt call his name John.\" And a little further on:[fn-67-P6749_1208004:38-nf] \"And he shall go before His face in the spirit and power of Elijah to turn the hearts of the fathers to the children, and the disobedient to the wisdom of the just, to make ready for the Lord a people prepared for Him.\" As for the first point, one might say that John did not know that he was Elijah. This will be the explanation of those who find in our passage a support for their doctrine of transcorporation, as if the soul clothed itself in a fresh body and did not quite remember its former lives. These thinkers will also point out that some of the Jews assented to this doctrine when they spoke about the Saviour as if He was one of the old prophets, and had risen not from the tomb but from His birth. His mother Mary was well known, and Joseph the carpenter was supposed to be His father, add it could readily be supposed that He was one of the old prophets risen from the dead. The same person will adduce the text in Genesis.[fn-67-P6750_1208959:39-nf] \"I will destroy the whole resurrection,\" and will thereby reduce those who give themselves to finding in Scripture solutions of false probabilities to a great difficulty in respect of this doctrine. Another, however, a churchman, who repudiates the doctrine of transcorporation as a false one, and does not admit that the soul of John ever was Elijah, may appeal to the above-quoted words of the angel, and point out that it is not the soul of Elijah that is spoken of at John's birth, but the spirit and power of Elijah. \"He shall go before him,\" it is said, \"in the spirit and power of Elijah, to turn the hearts of the fathers to the children.\" Now it can be shown from thousands of texts that the spirit is a different thing from the soul, and that what is called the power is a different thing from both the soul and the spirit. On these points I cannot now enlarge; this work must not be unduly expanded. To establish the fact that power is different from spirit. it will be enough to cite the text,[fn-67-P6751_1209978:40-nf] \"The Holy Spirit shall come upon thee, and the power of the Highest shall overshadow thee.\" As for the spirits of the prophets, these are given to them by God, and are spoken of as being in a manner their property (slaves), as \"The spirits of the prophets are subject to the prophets.\"[fn-67-P6752_1210281:41-nf] and \"The spirit of Elijah rested upon Elisha.\"[fn-67-P6753_1210349:42-nf] Thus, it is said, there is nothing absurd in supposing that John, \"in the spirit and power of Elijah,\" turned the hearts of the fathers to the children, and that it was on account of this spirit that he was called \"Elijah who was to come.\" And to reinforce this view it may be argued that if the God of the universe identified Himself with His saints to such an extent as to be called the God of Abraham and the God of Isaac and the God of Jacob, much more might the Holy Spirit so identify Himself with the prophets as to be called their spirit, so that when the spirit is spoken of it might be the spirit of Elijah or the spirit of Isaiah. Our churchman, to go on with his views, may further say that those who supposed Jesus to be one of the prophets risen from the dead were probably misled, partly by the doctrine above mentioned, and partly by supposing Him to be one of the prophets, and that as for this misconception that He was one of the prophets, these persons probably fell into their error from not knowing about Jesus' supposed father and actual mother, and considering that He had risen from the tombs. As for the text in Genesis about the resurrection, the churchman will rejoin with a text to an opposite effect, \"God hath raised up for me another seed in place of Abel whom Cain slew; \"[fn-67-P6754_1211676:43-nf] showing that the resurrection occurs in Genesis. As for the first difficulty which was raised, our churchman will meet the view of the believers in transcorporation by saying that John is no doubt, in a certain sense, as he has already shown, Elijah who is to come; and that the reason why he met the enquiry of the priests and levites with \"I am not,\" was that he divined the object they had in view in making it. For the enquiry laid before John by the priests and levites was not intended to bring out whether the same spirit was in both, but whether John was that very Elijah who was taken up, and who now appeared according to the expectation of the Jews without being born (for the emissaries, perhaps, did not know about John's birth); and to such all enquiry he naturally answered, \"I am not; \"for he who was called John was not Elijah who was taken up, and had not changed his body for his present appearance. Our first scholar, whose view of transcorporation we have seen based upon our passage, may go on with a close examination of the text, and urge against his antagonist, that if John was the son of such a man as the priest Zacharias, and if he was born when his parents were both aged, contrary to all human expectation, then it is not likely that so many Jews at Jerusalem would be so ignorant about him, or that the priests and levites whom they sent would not be acquainted with the facts of his birth. Does not Luke declare[fn-67-P6755_1213139:44-nf] that \"fear came upon all those who lived round about,\"-clearly round about Zacharias and Elisabeth-and that \"all these things were noised abroad throughout the whole hill country of Judaea\"? And if John's birth from Zacharias was a matter of common knowledge, and the Jews of Jerusalem yet sent priests and levites to ask, \"Art thou Elijah? \"then it is clear that in saying this they assumed the doctrine of transcorporation to be true, and that it was a current doctrine of their country, and not foreign to their secret teaching. John therefore says, I am not Elijah, because he does not know about his own former life. These thinkers, accordingly, entertain an opinion which is by no means to be despised. Our churchman, however, may return to the charge, and ask if it is worthy of a prophet, who is enlightened by the Holy Spirit, who is predicted by Isaiah, and whose birth was foretold before it took place by so great an angel, one who has received of the fulness of Christ, who shares in such a grace, who knows truth to have come through Jesus Christ, and has taught such deep things about God and about the only-begotten, who is in the bosom of the Father, is it worthy of such a one to lie, or even to hesitate, out of ignorance of what he was. For with respect to what was obscure, he ought to have refrained from confessing, and to have neither affirmed nor denied the proposition put before him. If the doctrine in question really was widely current, ought not John to have hesitated to pronounce upon it, lest his soul had actually been in Elijah? And here our churchman will appeal to history, and will bid his antagonists ask experts of the secret doctrines of the Hebrews, if they do really entertain such a belief. For if it should appear that they do not, then the argument based on that supposition is shown to be quite baseless. Our churchman, however, is still free to have recourse to the solution given before, and to insist that attention be paid to the meaning with which the question was put. For if, as I showed, the senders knew John to be the child of Zacharias and Elisabeth, and if the messengers still more, being men of priestly race, could not possibly be ignorant of the remarkable manner in which their kinsman Zacharias had received his son, then what could be the meaning of their question, \"Art thou Elijah? \"Had they not read that Elijah had been taken up into heaven, and did they not expect him to appear? Then, as they expect Elijah to come at the consummation before Christ, and Christ to follow him, perhaps their question was meant less in a literal than in a tropical sense: Are you he who announces beforehand the word which is to come before Christ, at the consummation? To this he very properly answers, \"I am not.\" The adversary, however, tries to show that the priests could not be ignorant that the birth of John had taken place in so remarkable a manner, because \"all these things had been much spoken of in the hill country of Judaea; \"and the churchman has to meet this. He does so by showing that a similar mistake was widely current about the Saviour Himself; for \"some said that He was John the Baptist, others Elijah, others Jeremiah or one of the prophets.\"[fn-67-P6756_1216379:45-nf] So the disciples told the Lord when He was in the parts of Caesarea Philippi, and questioned them on that subject. And Herod, too, said,[fn-67-P6757_1216540:46-nf] \"John whom I beheaded, he is risen from the dead; \"so that he appears not to have known what was said about Christ, as reported in the Gospel,[fn-67-P6758_1216701:47-nf] \"Is not this the son of the carpenter, is not His mother called Mary, and His brothers James, and Joseph, and Simon, and Judas? And His sisters, are they not all with us? \"Thus in the case of the Saviour, while many knew of His birth from Mary, others were under a mistake about Him; and so in the case of John, there is no wonder if, while some knew of his birth from Zacharias, others were in doubt whether the expected Elijah had appeared in him or not. There was not more room for doubt about John, whether he was Elijah, than about the Saviour, whether He was John. Of the two, the question of the outward form of Elijah could be disposed of from the words of Scripture, though not from actual observation, for we read,[fn-67-P6759_1217447:48-nf] \"He was a hairy man, and girt with a leather girdle about his loins.\" John's outward appearance, on the contrary, was well known, and was not like that of Jesus; and yet there were those who surmised that John had risen from the dead, and taken the name of Jesus. As for the change of name, a thing which reminds us of mysteries, I do not know how the Hebrews came to tell about Phinehas, son of Eleazar, who admittedly prolonged his life to the time of many of the judges, as we read in the Book of Judges,[fn-67-P6760_1217974:49-nf] to tell about him what I now mention. They say that he was Elijah, because he had been promised immortality (in Numbers[fn-67-P6761_1218112:50-nf] ), on account of the covenant of peace granted to him because he was jealous with a divine jealousy, and in a passion of anger pierced the Midianitish woman and the Israelite, and stayed the wrath of God as it is called, as it is written, \"Phinehas, the son of Eleazar, the son of Aaron, hath turned my wrath away from the children of Israel, in that he was jealous with my jealousy among them.\" No wonder, then, if those who conceived Phinehas and Elijah to be the same person, whether they judged soundly in this or not. for that is not now the question, considered John and Jesus also to be the same. This, then, they doubted, and desired to know if John and Elijah were the same. At another time than this, the point would certainly call for a careful enquiry, and the argument would have to be well weighed as to the essence of the soul, as to the principle of her composition, and as to her entering into this body of earth. We should also have to enquire into the distributions of the life of each soul, and as to her departure from this life, and whether it is possible for her to enter into a second life in a body or not, and whether that takes place at the same period, and after the same arrangement in each case, or not; and whether she enters the same body, or a different one, and if the same, whether the subject remains the same while the qualities are changed, or if both subject and qualities remain the same, and if the soul will always make use of the same body or will change it. Along with these questions, it would also be necessary to ask what transcorporation is, and how it differs from incorporation, and if he who holds transcorporation must necessarily hold the world to be eternal. The views of these scholars must also be taken into account, who consider that, according to the Scriptures, the soul is sown along with the body, and the consequences of such a view must also be looked at. In fact the subject of the soul is a wide one, and hard to be unravelled, and it has to be picked out of scattered expressions of Scripture. It requires, therefore, separate treatment. The brief consideration we have been led to give to the problem in connection with Elijah and John may now suffice; we go on to what follows in the Gospel.","title":"Sixth Book","author":"Origen"},{"chapter":2,"verse":8,"source_code":"anf_10_anf10_41_sixth_book","source_chapter":1,"source_paragraph":"93","folder":"ANF-10","text":"Another point which we must not fail to notice is that when Elijah was about to be taken up in a whirlwind, as if to heaven,[fn-69-P6907_1295394:136-nf] he took his mantle and wrapped it together and smote the water, which was divided hither and thither, and they went over both of them, that is, he and Elisha. His baptism in the Jordan made him fitter to be taken up, for, as we showed before, Paul gives the name of baptism to such a remarkable passage through the water. And through this same Jordan Elisha receives, through Elijah, the gift he desired, saying, \"Let a double portion of thy spirit be upon me.\" What enabled him to receive this gift of the spirit of Elijah was, perhaps, that he had passed through Jordan twice, once with Elijah, and the second time, when, after receiving the mantle of Elijah, he smote the water and said, \"Where is the God of Elijah, even He? And he smote the waters, and they were divided hither and thither.\"","title":"Sixth Book","author":"Origen"},{"chapter":2,"verse":11,"source_code":"npnf1_07_npnf1_07_129_tractate_cxxiv_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. But let any one who so listeth still refuse his assent, and declare that what John asserts is true enough, that the Lord said not that that disciple dieth not, and yet that this is the meaning of such words as He is here recorded to have used; and further assert that the Apostle John is still living, and maintain that he is sleeping rather than lying dead in his tomb at Ephesus. Let him employ as an argument the current report that there the earth is in sensible commotion, and presents a kind of heaving appearance, and assert whether it be steadfastly or obstinately that this is occasioned by his breathing. For we cannot fail to have some who so believe, if there is no want of those also who affirm that Moses is alive; because it is written that his sepulchre could not be found,[fn-38-P3898_2149035:3-nf] and that he appeared with the Lord on the mountain along with Elias,[fn-38-P3899_2149123:4-nf] of whom we read that he did not die, but was translated.[fn-39-P3900_2149198:5-nf] As if Moses' body could not have been hid somewhere in such a way as that its position should altogether escape discovery by men, and be raised up therefrom by divine power at the time when Elias and he were seen with Christ just as at the time of Christ's passion many bodies of the saints arose, and after His resurrection appeared, according to Scripture, to many in the holy city.[fn-39-P3901_2149602:6-nf] But still, as I began to say, if some deny the death of Moses, whom Scripture itself, in the very passage where we read that his sepulchre could nowhere be found, explicitly declares to have died; how much more may occasion be taken from these words where the Lord says, \"Thus do I wish him to stay till I come,\" to believe that John is sleeping, but still alive, beneath the ground? Of whom we have also the tradition (which is found in certain apocryphal scriptures), that he was present, in good health, when he ordered a sepulchre to be made for him; and that, when it was dug and prepared with all possible care, he laid himself down there as in a bed, and became immediately defunct: yet as those think who so understand these words of the Lord, not really defunct, but only lying like one in such a condition; and, while accounted dead, was actually buried when asleep, and that he will so remain till the coming of Christ, making known meanwhile the fact of his life by the bubbling up of the dust, which is believed to be forced by the breath of the sleeper to ascend from the depths to the surface of the grave. I think it quite superfluous to contend with such an opinion. For those may see for themselves who know the locality whether the ground there does or suffers what is said regarding it, because, in truth, we too have heard of it from those who are not altogether unreliable witnesses.","title":"Tractate CXXIV.","author":"Augustine"},{"chapter":2,"verse":11,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"58","folder":"NPNF2-13","text":"§5. For thus it is written, my beloved, concerning Moses, that from the time the Holy One was\nrevealed to him, he also loved holiness. And from the time he was sanctified, his wife ministered not\nto him. But it is thus written:-Joshua, the son of Nun, was the minister of Moses from his\nchildhood.[fn-42-P4235_1401326:66-nf] And of Joshua again it is\nthus written concerning him, that he used not to depart from the tabernacle.[fn-42-P4236_1401450:67-nf] And the temporal tabernacle was not ministered to\nby a woman, because the Law did not allow women to enter the temporal tabernacle, but even when they\ncame to pray, they used to pray at the door of the temporal tabernacle, and then turn back. Moreover,\nhe commanded the Priests, that at the time of their ministry they should continue in holiness, and\nshould not know their wives. And also concerning Elijah it is thus written, that at one time he dwelt\nin Mount Carmel, and at another he dwelt at the brook Cherith, and was ministered to by his disciple;\nand because his heart was in heaven, the bird of heaven used to bring sustenance to him; and because\nhe took upon him the likeness of the angels of heaven, those very angels brought him bread and water\nwhen he was fleeing from before Jezebel.[fn-42-P4237_1402258:68-nf]\nAnd because he set nil his thought in heaven, he was caught up in the chariot of fire to\nheaven,[fn-42-P4238_1402389:69-nf] and there his dwelling-place was\nestablished for ever. Elisha also walked in the footsteps of his Master. He used to dwell in the\nupper chamber of the Shunamite, and was ministered to by his disciple. For thus the Shunamite\nsaid;-He is a holy Prophet of God and passes by us continually, for thus it becomes his holiness\nthat we should make for hint an upper chamber and do for him the service that is (necessary) in\nit.[fn-42-P4239_1402831:70-nf] Now what was the service necessary\nin the upper chamber of Elisha? Clearly the bed and table and stool and lamp-stand only. But what\nshall we say of John? He also used to dwell amongst men, and preserved his virginity honourably, and\nreceived the Spirit of God. More- over, the blessed Apostle said concerning himself and concerning\nBarnabas:-Had we then not power to eat and to drink and to lead about wives with us? But it was no\nbecoming or right.[fn-42-P4240_1403305:71-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":2,"verse":11,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-07","text":"VI. Light was also the firstborn commandment given to the firstborn man (for the commandment of the Law is a lamp and a light;[fn-51-P5114_1687580:13-nf] and again, Because Thy judgments are a light upon the earth);[fn-51-P5115_1687661:14-nf] although the envious darkness crept in and wrought wickedness. And a Light typical and proportionate to those who were its subjects was the written law, adumbrating the truth and the sacrament of the great Light, for Moses' face was made glorious by it.[fn-51-P5116_1687935:15-nf] And, to mention more Lights-it was Light that appeared out of Fire to Moses, when it burned the bush indeed, but did not consume it.[fn-51-P5117_1688090:16-nf] to shew its nature and to declare the power that was in it. And it was Light that was in the pillar of fire that led Israel and tamed the wilderness.[fn-51-P5118_1688257:17-nf] It was Light that carried up Elias in the car of fire,[fn-51-P5119_1688331:18-nf] and yet did not burn him as it carried him. It was Light that shone round the Shepherds[fn-51-P5120_1688440:19-nf] when the Eternal Light was mingled with the temporal. It was Light that was the beauty of the Star that went before to Bethlehem to guide the Wise Men's way,[fn-51-P5121_1688615:20-nf] and to be the escort of the Light That is above us, when He came amongst us. Light was That Godhead Which was shewn upon the Mount to the disciples-and a little too strong for their eyes.[fn-51-P5122_1688821:21-nf] Light was That Vision which blazed out upon Paul,[fn-51-P5123_1688893:22-nf] and by wounding his eyes healed the darkness of his soul. Light is also the brilliancy of heaven to those who have been purified here, when the righteous shall shine forth as the Sun,[fn-51-P5124_1689094:23-nf] and God shall stand in the midst of them,[fn-51-P5125_1689156:24-nf] gods and kings, deciding and distinguishing the ranks of the Blessedness of heaven. Light beside these in a special sense is the illumination of Baptism of which we are now speaking; for it contains a great and marvellous sacrament of our salvation.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":2,"verse":11,"source_code":"npnf2_07_npnf2_07_53_oration_xli_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-07","text":"XIII. This was proclaimed by the Prophets in such passages as the following:-The Spirit of the Lord is upon me;[fn-54-P5411_1810461:49-nf] and, There shall rest upon Him Seven Spirits; and The Spirit of the Lord descended and led them;[fn-54-P5412_1810576:50-nf] and The spirit of Knowledge filling Bezaleel,[fn-54-P5413_1810649:51-nf] the Master-builder of the Tabernacle; and, The Spirit provoking to anger;[fn-54-P5414_1810743:52-nf] and the Spirit carrying away Elias in a chariot,[fn-54-P5415_1810813:53-nf] and sought in double measure by Elissaeus; and David led and strengthened by the Good and Princely Spirit.[fn-54-P5416_1810940:54-nf] And He was promised by the mouth of Joel first, who said, And it shall be in the last days that I will pour out of My Spirit upon all flesh (that is, upon all that believe), and upon your sons and upon your daughters,[fn-54-P5417_1811187:55-nf] and the rest; and then afterwards by Jesus, being glorified by Him, and giving back glory to Him, as He was glorified by and glorified the Father.[fn-54-P5418_1811352:56-nf] And how abundant was this Promise. He shall abide for ever, and shall remain with you, whether now with those who in the sphere of time are worthy, or hereafter with those who are counted worthy of that world, when we have kept Him altogether by our life here, and not rejected Him in so far as we sin.","title":"Oration XLI.","author":"Gregory Nazianzen"},{"chapter":2,"verse":9,"source_code":"npnf1_07_npnf1_07_79_tractate_lxxiv_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. We are therefore to understand that he who loves has already the Holy Spirit, and by what he has becomes worthy of a fuller possession, that by having the more he may love the more. Already, therefore, had the disciples that Holy Spirit whom the Lord promised, for without Him they could not call Him Lord; but they had Him not as yet in the way promised by the Lord. Accordingly they both had, and had Him not, inasmuch as they had Him not as yet to the same extent as He was afterwards to be possessed. They had Him, therefore, in a more limited sense: He was yet to be given them in an ampler measure. They had Him in a hidden way, they were yet to receive Him in a way that was manifest; for this present possession had also a bearing on that fuller gift of the Holy Spirit, that they might come to a conscious knowledge of what they had. It is in speaking of this gift that the apostle says: \"Now we have received, not the spirit of this world, but the spirit which is of God, that we may know the things that are freely given to us of God.\"[fn-27-P2756_1608492:6-nf] For that same manifest bestowal of the Holy Spirit the Lord made, not once, but on two separate occasions. For close on the back of His resurrection from the dead He breathed on them and said, \"Receive ye the Holy Spirit.\"[fn-27-P2757_1608733:7-nf] And because He then gave [the Spirit], did He on that account fail in afterwards sending Him according to His promise? Or was it not the very same Spirit who was both then breathed upon them by Himself, and afterwards sent by Him from heaven?[fn-27-P2758_1608993:8-nf] And so, why that same giving on His part which took place publicly, also took place twice, is another question: for it may be that this twofold bestowal of His in a public way took place because of the two Commandments of love, that is, to our neighbor and to God, in order that love might be impressively intimated as pertaining to the Holy Spirit, And if any other reason is to be sought for, we cannot at present allow our discourse to be improperly prolonged by such an inquiry: provided, however, it be admitted that, without the Holy Spirit, we can neither love Christ nor keep His commandments; while the less experience we have of His presence, the less also can we do so; and the fuller our experience, so much the greater our ability. Accordingly, the promise is no vain one, either to him who has not [the Holy Spirit], or to him who has. For it is made to him who has not, in order that he may have; and to him who has, that he may have moreabundantly. For were it not that He was possessed by some in smaller measure than byothers, St. Elisha would not have said to St. Elijah, \"Let the spirit that is in thee be in a twofold measure in me.[fn-27-P2759_1610162:9-nf] ","title":"Tractate LXXIV.","author":"Augustine"},{"chapter":2,"verse":11,"source_code":"npnf1_07_npnf1_07_96_tractate_xci_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. But what is meant when, after saying, \"If I had not done among them works,\" He immediately added, \"which none other man did\"? Of a certainty, among all the works of Christ, none seem to be greater than the raising of the dead; and yet we know that the same was done by the prophets of olden time. For Elias did so;[fn-30-P3066_1732215:1-nf] and Elisha also, both when alive in the flesh,[fn-30-P3067_1732287:2-nf] and when he lay buried in his sepulchre. For when certain men, who were carrying a dead person, had fled thither for refuge from an onset of their enemies, and had laid him down therein, he instantly came again. to life.[fn-30-P3068_1732527:3-nf] And yet there were some works that Christ did which none other man did: as, when He fed the five thousand men with five loaves, and the four thousand with seven;[fn-30-P3069_1732710:4-nf] when He walked on the waters, and gave Peter power to do the same;[fn-30-P3070_1732813:5-nf] when He changed the water into wine;[fn-30-P3071_1732871:6-nf] when He opened the eyes of a man that was born blind,[fn-30-P3072_1732940:7-nf] and many besides, which it would take long to mention. But we are answered, that others also have done works which even He did not, and which no other man has done. For who else save Moses smote the Egyptians with so many and mighty plagues,[fn-30-P3073_1733197:8-nf] as when He led the people through the parted waters of the sea,[fn-30-P3074_1733278:9-nf] when he obtained manna for them from heaven in their hunger,[fn-30-P3075_1733359:10-nf] and water from the rock in their thirst?[fn-30-P3076_1733414:11-nf] Who else save Joshua the son of Nun[fn-30-P3077_1733468:12-nf] divided the stream of the Jordan for the people to pass over,[fn-30-P3078_1733592:13-nf] and by the utterance of a prayer to God bridled and stopped the revolving sun?[fn-30-P3079_1733687:14-nf] Who save Samson ever quenched his thirst with water flowing forth from the jawbone of a dead ass?[fn-30-P3080_1733806:15-nf] Who save Elias was carried aloft in a chariot of fire?[fn-30-P3081_1733880:16-nf] Who save Elisha, as I have just mentioned, after his own body was buried, restored the dead body of another to life? Who else besides Daniel lived unhurt amid the jaws of famishing lions, that were shut up with him?[fn-30-P3082_1734117:17-nf] And who else save the three men Ananias, Azariah, and Mishael, ever walked about unharmed in flames that blazed and did not burn?[fn-30-P3083_1734265:18-nf] ","title":"Tractate XCI.","author":"Augustine"},{"chapter":2,"verse":8,"source_code":"anf_08_anf08_68_the_gospel_of_pseudo_matthew","source_chapter":38,"source_paragraph":"140","folder":"ANF-08","text":"After these things Jesus crossed the Jordan, in the sight of them all, with the lions; and the water of the Jordan was divided on the right hand and on the left.[fn-61-P6172_1821608:69-nf] Then He said to the lions, in the hearing of all: Go in peace, and hurt no one; but neither let man injure you, until you return to the place whence you have come forth. And they, bidding Him farewell, not only with their gestures but with their voices, went to their own place. But Jesus returned to His mother.","title":"The Gospel of Pseudo-Matthew","author":"Apocrypha of the New Testament"},{"chapter":2,"verse":8,"source_code":"anf_08_anf08_68_the_gospel_of_pseudo_matthew","source_chapter":38,"source_paragraph":"140","folder":"ANF-08","text":"After these things Jesus crossed the Jordan, in the sight of them all, with the lions; and the water of the Jordan was divided on the right hand and on the left.[fn-61-P6172_1821608:69-nf] Then He said to the lions, in the hearing of all: Go in peace, and hurt no one; but neither let man injure you, until you return to the place whence you have come forth. And they, bidding Him farewell, not only with their gestures but with their voices, went to their own place. But Jesus returned to His mother.","title":"The Gospel of Pseudo-Matthew","author":"Apocrypha of the New Testament"},{"chapter":2,"verse":11,"source_code":"anf_08_anf08_70_the_history_of_joseph_the_carpenter","source_chapter":1,"source_paragraph":"33","folder":"ANF-08","text":"28. O Death! who makest all knowledge to vanish away, and raisest so many tears and lamentations, surely it is God my Father Himself who hath granted thee this power. For men die for the transgression of Adam and his wife Eve, and Death spares not so much as one. Nevertheless, nothing happens to any one, or is brought upon him, without the command of my Father. There have certainly been men who have prolonged their life even to nine hundred years; but they died. Yea, though some of them have lived longer, they have, notwithstanding, succumbed to the same fate; nor has any one of them ever said: I have not tasted death. For the Lord never sends the same punishment more than once, since it hath pleased my Father to bring it upon men. And at the very moment when it, going forth, beholds the command descending to it from heaven, it says: I will go forth against that man, and will greatly move him. Then, without delay, it makes an onset on the soul, and obtains the mastery of it, doing with it whatever it will. For, because Adam did not the will of my Father, but transgressed His commandment, the wrath of my Father was kindled against him, and He doomed him to death; and thus it was that death came into the world. But if Adam had observed my Father's precepts, death would never have fallen to his lot. Think you that I can ask my good Father to send me a chariot of fire,[fn-63-P6317_1878977:29-nf] which may take up the body of my father Joseph, and convey it to the place of rest, in order that it may dwell with the spirits? But on account of the transgression of Adam, that trouble and violence of death has descended upon all the human race. And it is for this cause that I must die according to the flesh, for my work which I have created, that they may obtain grace.","title":"The History of Joseph the Carpenter","author":"Apocrypha of the New Testament"},{"chapter":2,"verse":12,"source_code":"anf_08_anf08_77_part_i_the_acts_of_pilate","source_chapter":16,"source_paragraph":"99","folder":"ANF-08","text":"And Nicodemus stood up, and stood before the Sanhedrin, saying: You say well;[fn-67-P6700_2019925:46-nf] you are not ignorant, you people of the Lord, of these men that come down from Galilee, that they fear God, and are men of substance, haters of covetousness, men of peace; and they have declared with an oath. We saw Jesus upon the mountain Mamilch with his disciples, and he taught what we heard from him, and we saw him taken up into heaven. And no one asked them in what form he went up. For assuredly, as the book of the Holy Scriptures taught us, Helias also was taken up into heaven, and Elissaeus cried out with a loud voice, and Helias threw his sheepskin upon Elissaeus, and Elissaeus threw his sheepskin upon the Jordan, and crossed, and came into Jericho. And the children of the prophets met him, and said, O Elissaeus, where is thy master Helias? And he said, He has been taken up into heaven. And they said to Elissaeus, Has not a spirit seized him, arid thrown him upon one of the mountains? But let us take our servants[fn-67-P6701_2020896:47-nf] with us, and seek him. And they persuaded Elissaeus, and he went away with them. And they sought him three days, and did not find him; and they knew he had been taken up.[fn-67-P6702_2021084:48-nf] And now listen to me, and let us send into every district of Israel, and see lest perchance Christ has been taken up by a spirit, and thrown upon one of the mountains? And this proposal pleased all. And they sent into every district of Israel, and sought Jesus, and did not find Him; but they found Joseph in Arimathaea, and no one dared to lay hands on him.","title":"Part I.-The Acts of Pilate","author":"Apocrypha of the New Testament"}]