[{"chapter":10,"verse":9,"source_code":"anf_05_anf05_09_book_v_","source_chapter":13,"source_paragraph":"140","folder":"ANF-05","text":"Now, he says, the stars are the gods of destruction, which impose upon existent things the necessity of alterable generation. These, he says, Moses denominated serpents of the wilderness, which gnaw and utterly ruin those who imagined that they had crossed the Red Sea. To those, then, he says, who of the children of Israel were bitten in the wilderness, Moses exhibited the real and perfect serpent; and they who believed on this serpent were not bitten in the wilderness, that is, (were not assailed) by (evil) powers. No one therefore, he says, is there who is able to save and deliver those that come forth from Egypt, that is, from the body and from this world, unless alone the serpent that is perfect and replete with fulness. Upon this (serpent), he says, he who fixes his hope is not destroyed by the snakes of the wilderness, that is, by the gods of generation. (This statement) is written, he says, in a book of Moses. This serpent, he says, is the power that attended Moses,[fn-12-P1215_328828:176-nf] the rod that was turned into a serpent. The serpents, however, of the magicians-(that is,) the gods of destruction-withstood the power of Moses in Egypt, but the rod of Moses reduced them all to subjection and slew them. This universal serpent is, he says, the wise discourse of Eve. This, he says, is the mystery of Edem, this the river of Edem; this the mark that was set upon Cain, that any one who findeth him might not kill him. This, he says,[fn-12-P1216_329324:177-nf] is Cain,[fn-12-P1217_329356:178-nf] whose sacrifice[fn-12-P1218_329393:179-nf] the god of this world did not accept. The gory sacrifice, however, of Abel he approved of; for the ruler of this world rejoices in (offerings of) blood. This, he says, is he who appeared in the last days, in form of a man, in the times of Herod, being born after the likeness of Joseph, who was sold by the hand of his brethren, to whom alone belonged the coat of many colours. This, he says, is he who is according to the likeness of Esau, whose garment-he not being himself present-was blessed; who did not receive, he says, the benediction uttered by him of enfeebled vision.[fn-12-P1219_329992:180-nf] He acquired, however, wealth from a source independent of this, receiving nothing from him whose eyes were dim; and Jacob saw his countenance,[fn-12-P1220_330157:181-nf] as a man beholds the face of God. In regard of this, he says, it has been written that \"Nebrod was a mighty hunter before the Lord.\"[fn-12-P1221_330314:182-nf] And there are, he says, many who closely imitate this (Nimrod): as numerous are they as the gnawing (serpents) which were seen in the wilderness by the children of Israel, from which that perfect serpent which Moses set up delivered those that were bitten. This, he says, is that which has been declared: \"In the same manner as Moses lifted up the serpent in the wilderness, so also must the Son of man be lifted up.\"[fn-12-P1222_330750:183-nf] According to the likeness of this was made in the desert the brazen serpent which Moses set up. Of this alone, he says, the image is in heaven, always conspicuous in light.","title":"Book V.","author":"Hippolytus"},{"chapter":10,"verse":32,"source_code":"anf_07_anf07_09_book_vi_of_true_worship_","source_chapter":11,"source_paragraph":"85","folder":"ANF-07","text":"O minds unworthy of men, which produced these foolish trifles! O wretched and pitiable men, who committed to writing and handed down to memory the record of their own folly; who, when they saw that the plan of assembling themselves together, or of mutual intercourse, or of avoiding danger, or of guarding against evil, or of preparing for themselves sleeping-places and lairs, was natural even to the dumb animals, thought, however, that men could not have been admonished and learned, except by examples, what they ought to fear, what to avoid, and what to do, or that they would never have assembled together, or have discovered the method of speech, had not the beasts devoured them! These things appeared to others senseless, as they really were; and they said that the cause of their coming together was not the tearing of wild beasts, but rather the very feeling of humanity itself; and that therefore they collected themselves together, because the nature of men avoided solitude, and was desirous of communion and society. The discrepancy between them is not great; since the causes are different, the fact is the same. Each might have been true, because there is no direct opposition. But, however, neither is by any means true, because men were not born from the ground throughout the world, as though sprung from the teeth of some dragon, as the poets relate; but one man was formed by God, and from that one man all the earth was filled with the human race, in the same way as again took place after the deluge, which they certainly cannot deny.[fn-22-P2216_900605:79-nf] Therefore no assembling together of this kind took place at the beginning; and that there were never men on the earth who could not speak except those who were infants,[fn-22-P2217_900793:80-nf] every one who is possessed of sense will understand. Let us suppose, however, that these things are true which idle and foolish old men vainly say, that we may refute them especially by their own feelings and arguments.","title":"Book VI. Of True Worship.","author":"Lactantius"},{"chapter":10,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"493","folder":"NPNF2-06","text":"What are God's first words to Abraham? \"Get thee out of thy country and from thy kindred unto a land that I will show thee.\"[fn-14-P1401_310964:938-nf] The patriarch-the first to receive a promise of Christ-is here told to leave the Chaldees, to leave the city of confusion[fn-14-P1402_311106:939-nf] and its rehoboth[fn-14-P1403_311153:940-nf] or broad places; to leave also the plain of Shinar, where the tower of pride had been raised to heaven.[fn-14-P1404_311276:941-nf] He has to pass through the waves of this world, and to ford its rivers; those by which the saints sat down and wept when they remembered Zion,[fn-14-P1405_311451:942-nf] and Chebar's flood, whence Ezekiel was carried to Jerusalem by the hair of his head.[fn-14-P1406_311559:943-nf] All this Abraham undergoes that he may dwell in a land of promise watered from above, and not like Egypt, from below,[fn-14-P1407_311699:944-nf] no producer of herbs for the weak and ailing,[fn-14-P1408_311766:945-nf] but a land that looks for the early and the latter rain from heaven.[fn-14-P1409_311855:946-nf] It is a land of hills and valleys,[fn-14-P1410_311911:947-nf] and stands high above the sea. The attractions of the world it entirely wants, but its spiritual attractions are for this all the greater. Mary, the mother of the Lord, left the lowlands and made her way to the hill country, when, after receiving the angel's message, she realized that she bore within her womb the Son of God.[fn-14-P1411_312257:948-nf] When of old the Philistines had been overcome, when their devilish audacity had been smitten, when their champion had fallen on his face to the earth,[fn-14-P1412_312442:949-nf] it was from this city that there went forth a procession of jubilant souls, a harmonious choir to sing our David's victory over tens of thousands.[fn-14-P1413_312613:950-nf] Here, too, it was that the angel grasped his sword, and while he laid waste the whole of the ungodly city, marked out the temple of the Lord in the threshing floor of Ornan, king of the Jebusites.[fn-14-P1414_312851:951-nf] Thus early was it made plain that Christ's church would grow up, not in Israel, but among the Gentiles. Turn back to Genesis,[fn-14-P1415_313037:952-nf] and you will find that this was the city over which Melchizedek held sway, that king of Salem who, as a type of Christ, offered to Abraham bread and wine, and even then consecrated the mystery which Christians consecrate in the body and blood of the Saviour.[fn-14-P1416_313317:953-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":10,"verse":21,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":5,"source_paragraph":"55","folder":"NPNF1-02","text":"It remains to mention the sons of Shem, Noah's eldest son; for to him this genealogical narrative gradually ascends from the youngest. But in the commencement of the record of Shem's sons there is an obscurity which calls for explanation, since it is closely connected with the object of our investigation. For we read, \"Unto Shem also, the father of all the children of Heber, the brother of Japheth the elder, were children born.\"[fn-27-P2760_1544375:15-nf] This is the order of the words: And to Shem was born Heber, even to himself, that is, to Shem himself was born Heber, and Shem is the father of all his children. We are intended to understand that Shem is the patriarch of all his posterity who were to be mentioned, whether sons, grandsons, great-grand-sons, or descendants at any remove. For Shem did not beget Heber, who was indeed in the fifth generation from him. For Shem begat, among other sons, Arphaxad; Arphaxad begat Cainan, Cainan begat Salah, Salah begat Heber. And it was with good reason that he was named first among Shem's offspring, taking precedence even of his sons, though only a grandchild of the fifth generation; for from him, as tradition says, the Hebrews derived their name, though the other etymology which derives the name from Abraham (as if Abrahews) may possibly be correct. But there can be little doubt that the former is the right etymology, and that they were called after Heber, Heberews, and then, dropping a letter, Hebrews; and so was their language called Hebrew, which was spoken by none but the people of Israel among whom was the city of God, mysteriously prefigured in all the people, and truly present in the saints. Six of Shem's sons then are first named, then four grandsons born to one of these sons; then it mentions another son of Shem, who begat a grandson; and his son, again, or Shem's great-grandson, was Heber. And Heber begat two sons, and called the one Peleg, which means \"dividing;\" and Scripture subjoins the reason of this name, saying, \"for in his days was the earth divided.\" What this means will afterwards appear. Heber's other son begat twelve sons; consequently all Shem's descendants are twenty-seven. The total number of the progeny of the three sons of Noah is seventy-three, fifteen by Japheth, thirty-one by Ham, twenty-seven by Shem. Then Scripture adds, \"These are the sons of Shem, after their families, after their tongues, in their lands, after their nations.\" And so of the whole number \"These are the families of the sons of Noah after their generations, in their nations; and by these were the isles of the nations dispersed through the earth after the flood.\" From which we gather that the seventy-three (or rather, as I shall presently show, seventy-two) were not individuals, but nations. For in a former passage, when the sons of Japheth were enumerated, it is said in conclusion, \"By these were the isles of the nations divided in their lauds, every one after his language, in their tribes, and in their nations.\"","title":"Book XVI","author":"Augustine"},{"chapter":10,"verse":25,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":12,"source_paragraph":"73","folder":"NPNF1-02","text":"It is necessary, therefore, to preserve the series of generations descending from Shem, for the sake of exhibiting the city of God after the flood; as before the flood it was exhibited in the series of generations descending from Seth. And therefore does divine Scripture, after exhibiting the earthly city as Babylon or \"Confusion,\" revert to the patriarch Shem. and recapitulate the generations from him to Abraham, specifying besides, the year in which each father begat the son that belonged to this line, and how long he lived. And unquestionably it is this which fulfills the promise I made, that it should appear why it is said of the sons of Heber, \"The name of the one was Peleg, for in his days the earth was divided.\"[fn-27-P2798_1566561:28-nf] For what can we understand by the division of the earth, if not the diversity of languages? And, therefore, omitting the other sons of Shem, who are not concerned in this matter, Scripture gives the genealogy of those by whom the line runs on to Abraham, as before the flood those are given who carried on the line to Noah from Seth. Accordingly this series of generations begins thus: \"These are the generations of Shem: Shem was an hundred years old, and begat Arphaxad two years after the flood. And Shem lived after he begat Arphaxad five hundred years, and begat sons and daughters.\" In like manner it registers the rest, naming the year of his life in which each begat the son who belonged to that line which extends to Abraham. It specifies, too, how many years he lived thereafter, begetting sons and daughters, that we may not childishly suppose that the men named were the only men, but may understand how the population increased, and how regions and kingdoms so vast could be populated by the descendants of Shem; especially the kingdom of Assyria, from which Ninus subdued the surrounding nations, reigning with brilliant prosperity, and bequeathing to his descendants a vast but thoroughly consolidated empire, which held together for many centuries.","title":"Book XVI","author":"Augustine"},{"chapter":10,"verse":25,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":13,"source_paragraph":"77","folder":"NPNF1-02","text":"Wherefore, as the fact of all using one language did not secure the absence of sin-infected men from the race,-for even before the deluge there was one language, and yet all but the single family of just Noah were found worthy of destruction by the flood, -so when the nations, by a prouder godlessness, earned the punishment of the dispersion and the confusion of tongues, and the city of the godless was called Confusion or Babylon, there was still the house of Heber in which the primitive language of the race survived. And therefore, as I have already mentioned, when an enumeration is made of the sons of Shem, who each founded a nation, Heber is first mentioned, although he was of the fifth generation from Shem. And because, when the other races were divided by their own peculiar languages, his family preserved that language which is not unreasonably believed to have been the common language of the race, it was on this account thenceforth named Hebrew. For it then became necessary to distinguish this language from the rest by a proper name; though, while there was only one, it had no other name than the language of man, or human speech, it alone being spoken by the whole human race. Some one will say: If the earth was divided by languages in the days of Peleg, Heber's son, that language, which was formerly common to all, should rather have been called after Peleg. But we are to understand that Heber himself gave to his son this name Peleg, which means Division; because he was born when the earth was divided, that is, at the very time of the division, and that this is the meaning of the words, \"In his days the earth was divided.\"[fn-28-P2805_1572650:30-nf] For unless Heber had been still alive when the languages were multiplied, the language which was preserved in his house would not have been called after him. We are induced to believe that this was the primitive and common language, because the multiplication and change of languages was introduced as a punishment, and it is fit to ascribe to the people of God an immunity from this punishment. Nor is it without significance that this is the language which Abraham retained, and that he could not transmit it to all his descendants, but only to those of Jacob's line, who distinctively and eminently constituted God's people, and received His covenants, and were Christ's progenitors according to the flesh. In the same way, Heber himself did not transmit that language to all his posterity, but only to the line from which Abraham sprang. And thus, although it is not expressly stated, that when the wicked were building Babylon there was a godly seed remaining, this indistinctness is intended to stimulate research rather than to elude it. For when we see that originally there was one common language, and that Heber is mentioned before all Shem's sons, though he belonged to the fifth generation from him, and that the language which the patriarchs and prophets used, not only in their conversation, but in the authoritative language of Scripture, is called Hebrew, when we are asked where that primitive and common language was preserved after the confusion of tongues, certainly, as there can be no doubt that those among whom it was preserved were exempt from the punishment it embodied. what other suggestion can we make, than that it survived in the family of him whose name it took, and that this is no small proof of the righteousness of this family, that the punishment with which the other families were visited did not fall upon it?","title":"Book XVI","author":"Augustine"},{"chapter":10,"verse":20,"source_code":"npnf1_02_npnf1_02_34_book_iii","source_chapter":38,"source_paragraph":"134","folder":"NPNF1-02","text":"53. In the same book, again, when the generations of the sons of Noah are recounted, it is said: \"These are the sons of Ham, after their families, after their tongues, in their countries, and in their nations.\"[fn-52-P5268_2794085:94-nf] And, again, when the sons of Shem are enumerated: \"These are the sons of Shem, after their families, after their tongues, in their lands, after their nations.\"[fn-52-P5269_2794262:95-nf] And it is added in reference to them all: \"These are the families of the sons of Noah, after their generations in their nations; and by these were the nations divided in the earth after the flood. And the whole earth was of one language and of one speech.\"[fn-52-P5270_2794536:96-nf] Now the addition of this sentence, \"And the whole earth was of one language and of one speech,\" seems to indicate that at the time when the nations were scattered over the earth they had all one language in common; but this is evidently inconsistent with the previous words, in their families, after their tongues.\" For each family or nation could not be said to have its own language if all had one language in common. And so it is by way of recapitulation it is added, \"And the whole earth was of one language and of one speech,\" the narrative here going back, without indicating the change, to tell how it was, that from having one language in common, the nations were divided into a multitude of tongues. And, accordingly, we are forthwith told of the building of the tower, and of this punishment being there laid upon them as the judgment of God upon their arrogance; and it was after this that they were scattered over the earth according to their tongues.","title":"Book III","author":"Augustine"},{"chapter":10,"verse":31,"source_code":"npnf1_02_npnf1_02_34_book_iii","source_chapter":38,"source_paragraph":"134","folder":"NPNF1-02","text":"53. In the same book, again, when the generations of the sons of Noah are recounted, it is said: \"These are the sons of Ham, after their families, after their tongues, in their countries, and in their nations.\"[fn-52-P5268_2794085:94-nf] And, again, when the sons of Shem are enumerated: \"These are the sons of Shem, after their families, after their tongues, in their lands, after their nations.\"[fn-52-P5269_2794262:95-nf] And it is added in reference to them all: \"These are the families of the sons of Noah, after their generations in their nations; and by these were the nations divided in the earth after the flood. And the whole earth was of one language and of one speech.\"[fn-52-P5270_2794536:96-nf] Now the addition of this sentence, \"And the whole earth was of one language and of one speech,\" seems to indicate that at the time when the nations were scattered over the earth they had all one language in common; but this is evidently inconsistent with the previous words, in their families, after their tongues.\" For each family or nation could not be said to have its own language if all had one language in common. And so it is by way of recapitulation it is added, \"And the whole earth was of one language and of one speech,\" the narrative here going back, without indicating the change, to tell how it was, that from having one language in common, the nations were divided into a multitude of tongues. And, accordingly, we are forthwith told of the building of the tower, and of this punishment being there laid upon them as the judgment of God upon their arrogance; and it was after this that they were scattered over the earth according to their tongues.","title":"Book III","author":"Augustine"},{"chapter":10,"verse":32,"source_code":"npnf1_02_npnf1_02_34_book_iii","source_chapter":38,"source_paragraph":"134","folder":"NPNF1-02","text":"53. In the same book, again, when the generations of the sons of Noah are recounted, it is said: \"These are the sons of Ham, after their families, after their tongues, in their countries, and in their nations.\"[fn-52-P5268_2794085:94-nf] And, again, when the sons of Shem are enumerated: \"These are the sons of Shem, after their families, after their tongues, in their lands, after their nations.\"[fn-52-P5269_2794262:95-nf] And it is added in reference to them all: \"These are the families of the sons of Noah, after their generations in their nations; and by these were the nations divided in the earth after the flood. And the whole earth was of one language and of one speech.\"[fn-52-P5270_2794536:96-nf] Now the addition of this sentence, \"And the whole earth was of one language and of one speech,\" seems to indicate that at the time when the nations were scattered over the earth they had all one language in common; but this is evidently inconsistent with the previous words, in their families, after their tongues.\" For each family or nation could not be said to have its own language if all had one language in common. And so it is by way of recapitulation it is added, \"And the whole earth was of one language and of one speech,\" the narrative here going back, without indicating the change, to tell how it was, that from having one language in common, the nations were divided into a multitude of tongues. And, accordingly, we are forthwith told of the building of the tower, and of this punishment being there laid upon them as the judgment of God upon their arrogance; and it was after this that they were scattered over the earth according to their tongues.","title":"Book III","author":"Augustine"},{"chapter":10,"verse":32,"source_code":"npnf1_02_npnf1_02_34_book_iii","source_chapter":38,"source_paragraph":"134","folder":"NPNF1-02","text":"53. In the same book, again, when the generations of the sons of Noah are recounted, it is said: \"These are the sons of Ham, after their families, after their tongues, in their countries, and in their nations.\"[fn-52-P5268_2794085:94-nf] And, again, when the sons of Shem are enumerated: \"These are the sons of Shem, after their families, after their tongues, in their lands, after their nations.\"[fn-52-P5269_2794262:95-nf] And it is added in reference to them all: \"These are the families of the sons of Noah, after their generations in their nations; and by these were the nations divided in the earth after the flood. And the whole earth was of one language and of one speech.\"[fn-52-P5270_2794536:96-nf] Now the addition of this sentence, \"And the whole earth was of one language and of one speech,\" seems to indicate that at the time when the nations were scattered over the earth they had all one language in common; but this is evidently inconsistent with the previous words, in their families, after their tongues.\" For each family or nation could not be said to have its own language if all had one language in common. And so it is by way of recapitulation it is added, \"And the whole earth was of one language and of one speech,\" the narrative here going back, without indicating the change, to tell how it was, that from having one language in common, the nations were divided into a multitude of tongues. And, accordingly, we are forthwith told of the building of the tower, and of this punishment being there laid upon them as the judgment of God upon their arrogance; and it was after this that they were scattered over the earth according to their tongues.","title":"Book III","author":"Augustine"},{"chapter":10,"verse":10,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"37","folder":"NPNF2-13","text":"§11. For in the vision of Nebuchadnezzar, when he saw it, which Daniel made known and showed\nto Nebuchadnezzar, when he saw the image which stood over against him, the head of the image was\nof gold, and its breast and arms of silver, and its belly and thighs of brass, and its legs and feel\nof iron and potter's clay.[fn-40-P4090_1361174:41-nf] And Daniel\nsaid to Nebuchadnezzar:-Thou art the head of gold.[fn-40-P4091_1361257:42-nf] And why was he called the head of gold? Was it\nnot because the word of Jeremiah was fulfilled in him? For Jeremiah said:-Babylon is a golden cup\nin the hand of the Lord, that makes all the earth to of its wine.[fn-40-P4092_1361485:43-nf] And also Babylon was called the head of all the\nkingdoms, as it is written:-Babylon was the head of the of Nimrod.[fn-40-P4093_1361617:44-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":10,"verse":2,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"38","folder":"NPNF2-13","text":"§12. And he said that the breast and the arms of the image were of silver. This\nsignified concerning a kingdom which was inferior to it; namely, Darius the Mede. For (God) put the\nkingdom into the balance. For the kingdom of the house of Nimrod was weighed and was found wanting.\nAnd since it was wanting, Darius received it. Because of this he said that his kingdom was\ninferior.[fn-40-P4095_1362014:45-nf] And because it was inferior,\nthe children of Media did not rule in all the earth. Now the belly and thighs of the image were of\nbrass, and he said:-The third kingdom shall rule in all the earth.[fn-40-P4096_1362227:46-nf] It is the kingdom of the children of Javan, who\nare children of Japhet. For the children of Javan came in against the kingdom of their brethren. For\nMadai and Javan are sons of Japhet.[fn-40-P4097_1362423:47-nf] But\nMadai was foolish and incapable of governing the kingdom, until Javan, his brother came, who was wise\nand cunning, to destroy the kingdom, For Alexander, son of Philip, ruled in all the earth.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":10,"verse":25,"source_code":"anf_05_anf05_14_book_x_","source_chapter":28,"source_paragraph":"107","folder":"ANF-05","text":" ... From Haran, a city of Mesopotamia, (Abraham, by the command)[fn-24-P2437_790290:26-nf] of God, transfers his residence into the country which is now called Palestine and Judea, but then the region of Canaan. Now, concerning this territory, we have in part, but still not negligently, rendered an account in other discourses. From the circumstance, then, (of this migration) is traceable the beginning of an increase (of population) in Judea, which obtained its name from Judah, fourth son of Jacob, whose name was also called Israel, from the fact that a race of kings would be descended from him.[fn-24-P2438_791422:27-nf] Abraham removes from Mesopotamia (when 75 years , and) when 100 years old he begat Isaac. But Isaac, when 60 years of age, begat Jacob. And Jacob, when 86 years old, begat Levi; and Levi, at 40 years of age, begat ;[fn-24-P2439_791675:28-nf] and Caath was four years of age when he went down with Jacob into Egypt. Therefore the entire period during which Abraham sojourned, and the entire family descended from him by Isaac, in the country then called Canaanitis, was 215 years. But the father of this Abraham is Thare,[fn-24-P2440_791995:29-nf] and of this Thare the father is Nachor, and of this Nachor the father is Serag, and of this Serag the father is Reu, and of this Reu the father is Peleg, and of this Peleg[fn-24-P2441_792205:30-nf] the father is Heber. And so it comes to pass that the Jews are denominated by the name of Hebrews. In the time of Phaleg,[fn-24-P2442_792345:31-nf] however, arose the dispersion of nations. Now these nations were 72,[fn-24-P2443_792485:32-nf] corresponding with the number of Abraham's children. And the names of these nations we have likewise set down in other books, not even omitting this point in its own proper place. And the reason of our particularity is our desire to manifest to those who are of a studious disposition the love which we cherish towards the Divinity, and the indubitable knowledge respecting the Truth, which in the course of our labours[fn-24-P2444_793325:33-nf] we have acquired possession of. But of this Heber the father is Salah; and of this Salah the father is Caïnan; and of this Caïnan the father is Arphaxad, whose father is Shem; and of this Shem the father is Noah. And in Noah's time there occurred a flood throughout the entire world, which neither Egyptians, nor Chaldeans, nor Greeks recollect; for the inundations which took place in the age of Ogyges and Deucalion prevailed only in the localities where these dwelt.[fn-24-P2445_794561:34-nf] There are, then, in the case of these (patriarchs-that is, from Noah to Heber inclusive)-5 generations, and 495 years.[fn-24-P2446_794898:35-nf] This Noah, inasmuch as he was a most religious and God-loving man, alone, with wife and children, and the three wives of these, escaped the flood that ensued. And he owed his preservation to an ark; and both the dimensions and relics of this ark are, as we have explained, shown to this day in the mountains called Ararat, which are situated in the direction of the country of the Adiabeni.[fn-24-P2447_795316:36-nf] It is then possible for those who are disposed to investigate the subject industriously, to perceive how clearly has been demonstrated the existence of a nation of worshippers of the true God, more ancient than all the Chaldeans, Egyptians, and Greeks. What necessity, however, is there at present to specify those who, anterior to Noah, were both devout men, and permitted to hold converse with the true God, inasmuch as, so far as the subject taken in hand is concerned, this testimony in regard of the antiquity of the people of God is sufficient?","title":"Book X.","author":"Hippolytus"}]