{"title":"Book I.","code":"npnf1_04_npnf1_04_14_book_i_","author":"Augustine","filename":"sources/www.tertullian.org/fathers2/NPNF1-04/npnf1-04-14.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Book I.","index":"1","references":[]},{"text":"Who Faustus was. Faustus's object in writing the polemical treatise that forms thebasis of Augustin's reply. Augustin's remarks thereon","index":"2","references":[]},{"text":"1. Faustus was an African by race, a citizen of Mileum; he was eloquent and clever, but had adopted the shocking tenets of the Manichaean heresy. He is mentioned in my Confessions,[fn-11-P1144_597972:1-nf] where there is an account of my acquaintance with him. This man published a certain volume against the true Christian faith and the Catholic truth. A copy reached us, and was read by the brethren, who called for an answer from me, as part of the service of love which I owe to them. Now, therefore, in the name and with the help of our Lord and Saviour Jesus Christ, I undertake the task, that all my readers may know that acuteness of mind and elegance of style are of no use to a man unless the Lord directs his steps.[fn-11-P1145_598518:2-nf] In the mysterious equity of divine mercy, God often bestows His help on the slow and the feeble; while from the want of this help, the most acute and eloquent run into error only with greater rapidity and willfulness. I will give the opinions of Faustus as if stated by himself, and mine as if in reply to him.","index":"3","references":[{"fn":"11","code":"P1144_597972","folder":"NPNF1-04","text":"Confessions, v. 3, 6.","bible_refs":[]},{"fn":"11","code":"P1145_598518","folder":"NPNF1-04","text":"Ps. xxxvii. 23.","bible_refs":[{"book":"psalms","chapter":37,"verses":[23]}]}]},{"text":"2. Faustus said: As the learned Adimantus, the only teacher since the sainted Manichaeus deserving of our attention, has plentifully exposed and thoroughly refuted the errors of Judaism and of semi-Christianity, I think it not amiss that you should be supplied in writing with brief and pointed replies to the captious objections of our adversaries, that when, like children of the wily serpent, they try to bewilder you with their quibbles, you may be prepared to give intelligent answers. In this way they will be kept to the subject, instead of wandering from one thing to another. And I have placed our opinions and those of our opponent over against one another, as plainly and briefly as possible, so as not to perplex the reader with a long and intricate discourse.","index":"4","references":[]},{"text":"3. Augustin replies: You warn against semi-Christians, which you say we are; but we warn against pseudo-Christians, which we have shown you to be. Semi-Christianity may be imperfect without being false. So, then, if the faith of those whom you try to mislead is imperfect, would it not be better to supply what is lacking than to rob them of what they have? It was to imperfect Christians that the apostle wrote, \"joying and beholding your conversation,\" and \"the deficiency in your faith in Christ.\"[fn-11-P1148_600121:3-nf] The apostle had in view a spiritual structure, as he says elsewhere, \"Ye are God's building;\"[fn-11-P1149_600252:4-nf] and in this structure he found both a reason for joy and a reason for exertion. He rejoiced to see part already finished; and the necessity of bringing the edifice to perfection called for exertion. Imperfect Christians as we are, you pursue us with the desire to pervert what you call our semi-Christianity by false doctrine; while even those who are so deficient in faith as to be unable to reply to all your sophisms, are wise enough at least to know that they must not have anything at all to do with you. You look for semi-Christians to deceive: we wish to prove you pseudo-Christians, that Christians may learn something from your refutation, and that the less advanced may learn to avoid you. Do you call us children of the serpent? You have surely forgotten how often you have found fault with the prohibition in Paradise, and have praised the serpent for opening Adam's eyes. You have the better claim to the title which you give us. The serpent owns you as well when you blame him as when you praise him.","index":"5","references":[{"fn":"11","code":"P1148_600121","folder":"NPNF1-04","text":"Col. ii. 5; cf. 1 Thess. iii. 10.","bible_refs":[{"book":"colossians","chapter":2,"verses":[5]},{"book":"1 thessalonians","chapter":3,"verses":[10]},{"book":"colossians","chapter":2,"verses":[5]},{"book":"1 thessalonians","chapter":3,"verses":[10]}]},{"fn":"11","code":"P1149_600252","folder":"NPNF1-04","text":"1 Cor. iii. 9.","bible_refs":[{"book":"1 corinthians","chapter":3,"verses":[9]}]}]},{"text":"","index":"7","references":[]},{"text":"","index":"8","references":[]}]}]}