{"title":"Letter IV","code":"npnf2_08_npnf2_08_22_letter_iv","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-22.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter IV ","index":"1","references":[]},{"text":"To Olympius.[fn-26-P2610_878706:2-nf] ","index":"2","references":[{"fn":"26","code":"P2610_878706","folder":"NPNF2-08","text":"cf. Letters xii., xiii., lxiii., lxiv., and ccxi.","bible_refs":[]}]},{"text":"What do you mean, my dear Sir, by evicting from our retreat my dear friend and nurse of philosophy, Poverty? Were she but gifted with speech, I take it you would have to appear as defendant in an action for unlawful ejectmeat. She might plead \"I chose to live with this man Basil, an admirer of Zeno,[fn-26-P2612_879060:3-nf] who, when he had lost everything in a shipwreck, cried, with great fortitude, `well done, Fortune! you are reducing me to the old cloak;'[fn-26-P2613_879234:4-nf] a great admirer of Cleanthes, who by drawing water from the well got enough to live on and pay his tutors' fees as well;[fn-26-P2614_879523:5-nf] an immense admirer of Diogenes, who prided himself on requiring no more than was absolutely necessary, and flung away his bowl after he had learned from some lad to stoop down and drink from the hollow of his hand.\" In some such terms as these you might be chidden by my dear mate Poverty, whom your presents have driven from house and home. She might too add a threat; \"if I catch you here again, I shall shew that what went before was Sicilian or Italian luxury: so I shall exactly requite you out of my own store.\"","index":"3","references":[{"fn":"26","code":"P2612_879060","folder":"NPNF2-08","text":"The founder of the Stoic school.","bible_refs":[]},{"fn":"26","code":"P2613_879234","folder":"NPNF2-08","text":"The tpi/bwn, dim. tribw\\nion, or worn cloak, was emblematic of the philosopher and later of the monk, as now the cowl. cf. Lucian, Pereg. 15, and Synesius, Ep. 147.","bible_refs":[{"book":"ephesians","chapter":1,"verses":[147]}]},{"fn":"26","code":"P2614_879523","folder":"NPNF2-08","text":"Cleanthes, the Lydian Stoic, was hence called fre/antloj, or well drawer. On him vide Val. Max. viii. 7 and Sen., Ep. 44.","bible_refs":[{"book":"ephesians","chapter":1,"verses":[44]}]}]},{"text":"But enough of this. I am very glad that you have already begun a course of medicine, and pray that you may be benefited by it. A condition of body fit for painless activity would well become so pious a soul.","index":"4","references":[]},{"text":"","index":"5","references":[]},{"text":"","index":"6","references":[]}]}]}