[{"chapter":93,"verse":20,"source_code":"npnf1_01_npnf1_01_10_book_ii_","source_chapter":4,"source_paragraph":"20","folder":"NPNF1-01","text":"4. But I, poor fool, seethed as does the sea, and, forsaking Thee, followed the violent course of my own stream, and exceeded all Thy limitations; nor did I escape Thy scourges.[fn-3-P381_110630:7-nf] For what mortal can do so? But Thou weft always by me, mercifully angry, and dashing with the bitterest vexations all my illicit pleasures, in order that I might seek pleasures free from vexation. But where I could meet with such except in Thee, O Lord, I could not find,except in Thee, who teachest by sorrow,[fn-3-P382_110956:8-nf] and woundest us to heal us, and killest us that we may not die from Thee.[fn-3-P383_111051:9-nf] Where was I, and how far was I exiled from the delights of Thy house, in that sixteenth year of the age of my flesh, when the madness of lust-to the which human shamelessness granteth full freedom, although forbidden by Thy laws-held complete away over me, and I resigned myself entirely to it? Those about me meanwhile took no care to save me from ruin by marriage, their sole care being that I should learn to make a powerful speech, and become a persuasive orator.","title":"Book II.","author":"Augustine"},{"chapter":93,"verse":2,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"38","folder":"NPNF2-07","text":"27. But remember also what I have often said[fn-19-P1981_551655:131-nf] concerning the Son's sitting at the right hand of the Father; because of the next sentence in the Creed, which says, \"And Ascended Into Heaven, And Sat Down AT The Right Hand OF The Father.\" Let us not curiously pry into what is properly meant by the throne; for it is incomprehensible: but neither let us endure those who falsely say, that it was after His Cross and Resurrection and Ascension into heaven, that the Son began to sit on the right hand of the Father. For the Son gained not His throne by advancement[fn-19-P1982_552216:132-nf] ; but throughout His being (and His being is by an eternal generation[fn-19-P1983_552379:133-nf] ) He also sitteth together with the Father. And this throne the Prophet Esaias having beheld before the incarnate coming of the Saviour, says, I saw the Lord sitting on a throne, high and lifted up[fn-19-P1984_552595:134-nf] , and the rest. For the Father no man hath seen at any time[fn-19-P1985_552674:135-nf] , and He who then appeared to the Prophet was the Son. The Psalmist also says, Thy throne is prepared of old; Thou art from everlasting[fn-19-P1986_552831:136-nf] . Though then the testimonies on this point are many, yet because of the lateness of the time, we will content ourselves even with these.","title":"Lecture XIV.","author":"Cyril"},{"chapter":93,"verse":11,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"441","folder":"ANF-05","text":"In the first Epistle of Paul to the Corinthians: \"Christ sent me to preach, not in wisdom of discourse, lest the cross of Christ should become of no effect. For the word of the cross is foolishness to those who perish; but to those who are saved it is the power of God. For it is written, I will destroy the wisdom of the wise, and I will reprove the prudence of the prudent. Where is the wise? where is the scribe? where is the disputer of this world? Hath not God made foolish the wisdom of this world? Since indeed, in the wisdom of God, the world by wisdom knew not God, it pleased God by the foolishness of preaching to save them that believe. Because the Jews desire signs, and the Greeks seek for wisdom: but we preach Christ crucified, to the Jews indeed a stumbling-block, and to the Gentiles foolishness; but to them that are called, Jews and Greeks, Christ the power of God, and the wisdom of God.\"[fn-90-P9064_2884479:715-nf] And again \"Let no man deceive himself. If any man think that he is wise among you, let him become a fool to this world, that he may be wise. For the wisdom of this world is foolishness with God. For it is written, Thou shall rebuke the wise in their own craftiness.\"[fn-90-P9065_2884770:716-nf] And again: \"The Lord knoweth the thoughts of the wise, that they are foolish.\"[fn-90-P9066_2884875:717-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":93,"verse":5,"source_code":"npnf1_02_npnf1_02_35_book_iv","source_chapter":27,"source_paragraph":"117","folder":"NPNF1-02","text":"55. Now in regard to the three conditions I laid down a little while ago[fn-54-P5468_2902322:73-nf] as necessary to be fulfilled by any one who wishes to speak with wisdom and eloquence, viz. perspicuity, beauty of style, and persuasive power, we are not to understand that these three qualities attach themselves respectively to the three several styles of speech, one to each, so that perspicuity is a merit peculiar to the subdued style, beauty to the temperate and persuasive power to the majestic. On the contrary, all speech, whatever its style, ought constantly to aim at, and as far as possible to display, all these three merits. For we do not like even to, not with intelligence merely, but with pleasure as well. Again, why do we enforce what we teach by divine testimony, except that we wish to carry the hearer with us, that, to compel his assent by calling in the assistance of Him of whom it is said, \"Thy testimonies are very sure\"?[fn-54-P5469_2903199:74-nf] And when any one narrates a story, even in the subdued style, what does he wish but to be believed? But who will listen to him if he do not arrest attention by some beauty of style? And if he be not intelligible, is it not plain that he can neither give pleasure nor enforce conviction? The subdued style, again, in its own naked simplicity, when it unravels questions of very great difficulty, and throws an unexpected light upon them; when it worms out and brings to light some very acute observations from a quarter whence nothing was expected; when it seizes upon and exposes the falsity of an opposing opinion, which seemed at its first statement to be unassailable; especially when all this is accompanied by a natural, unsought grace of expression, and by a rhythm and balance of style which is not ostentatiously obtruded, but seems rather to be called forth by the nature of the subject: this style, so used, frequently calls forth applause so great that one can hardly believe it to be the subdued style. For the fact that it comes forth without either ornament or defense, and offers battle in its own naked simplicity, does not hinder it from crushing its adversary by weight of nerve and muscle, and overwhelming and destroying the falsehood that opposes it by the mere strength of its own fight arm. How explain the frequent and vehement applause that waits upon men who speak thus, except by the pleasure that truth so irresistibly established, and so victoriously defended, naturally affords? Wherefore the Christian teacher and speaker ought, when he uses the subdued style, to endeavor not only to be dear and intelligible, but to give pleasure and to bring home conviction to the hearer.","title":"Book IV","author":"Augustine"},{"chapter":93,"verse":2,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"99","folder":"NPNF2-03","text":"32. To sit at the right hand of the Father is a mystery belonging to the Incarnation. For it does not befit that incorporeal nature without the assumption of flesh; neither is the excellency of a heavenly seat sought for the divine nature, but for the human. Whence it is said of Him, \"Thy seat, O God, is prepared from thence forward; Thou art from everlasting.\"[fn-98-P9821_2759300:127-nf] The seat, then, whereon the Lord Jesus was to sit, was prepared from everlasting, \"in whose name every knee should bow, of things in heaven and things on earth, and things tinder the earth; and every tongue shall confess to Him that Jesus is Lord in the glory of God the Father;\"[fn-98-P9822_2759601:128-nf] of Whom also David thus speaks, \"The Lord said unto my Lord. Sit Thou on my right hand until I make Thine enemies Thy footstool.\"[fn-98-P9823_2759766:129-nf] Referring to which words the Lord in the Gospel said to the Pharisees, \"If therefore David in spirit calleth Him Lord, how is He his Son?\"[fn-98-P9824_2759924:130-nf] By which He shewed that according to the Spirit He was the Lord, according to the flesh He was the Son, of David. Whence also the Lord Himself says in another place, \"Verily I say unto you, henceforth ye shall see the Son of Man sitting at the right hand of the power of God.\"[fn-98-P9825_2760227:131-nf] And the Apostle Peter says of Christ, \"Who is on the right hand of God, seated in the heavens.\"[fn-98-P9826_2760361:132-nf] And Paul also, writing to the Ephesians, \"According to the working of the might of His power, which He wrought in Christ, when He raised Him froth the dead, and seated Him on His right hand.\"[fn-98-P9827_2760576:133-nf] ","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":93,"verse":9,"source_code":"npnf1_06_npnf1_06_36_sermon_xix_lxix_ben_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-06","text":"3. What is the top in the erection of that building which we are constructing? Whither will the highest point of this building reach? I say at once, even to the Vision of God. Ye see how high, how great a thing it is to see God. Whoso longeth after it, understands both what I say and what he hears. The Vision of God is promised to us, of the very God, the Supreme God. For this is good, to see Him who seeth. For they who worship false gods, see them easily; but they see them \"who have eyes andsee not.\" But to us is promised the Vision of the Living and the Seeing God, that we may desire eagerly to see that God of whom Scripture saith, \"He that planted the ear, shall he not hear? He that formed the eye, doth he not consider?\"[fn-38-P3829_1659513:5-nf] Doth He then not hear, who hath made for thee that whereby thou hearest? and doth not He see, who hath created that whereby thou seest? Well therefore in the foregoing words of this very Psalm doth He say, \"Understand therefore ye unwise among the people, and ye fools at length be wise.\"[fn-38-P3830_1659850:6-nf] For many men commit evil deeds whilst they think they are not seen by God. And it is difficult indeed for them to believe that He cannot see them; but they think that He will not. Few are found of such great impiety, that that should be fulfilled in them which is written, \"The fool hath said in his heart, There is no God.\"[fn-38-P3831_1660223:7-nf] This is but the madness of a few. For as great piety belongs but to the few, no less also does great impiety. But the multitude of men speak thus: What! is God thinking now upon this, that He should know what I am doing in my house, and does God care for what I may choose to do upon my bed? Who says this? \"Understand, ye unwise among the people, and ye fools at length be wise.\" Because as being a man, it is a labour for thee to know all that takes place in thy house, and for all the doings and words of thy servants to reach thee; thinkest thou that it is a like labour for God to observe thee, who did not labour to create thee? Doth not He fix His eye upon thee, who made thine eye? Thou wast not, and He created thee and gave thee being; and doth not He care for thee now that thou art, who \"calleth those things which be not as though they were\"?[fn-38-P3832_1661094:8-nf] Do not then promise thyself this. Whether thou wilt or no, He seeth thee, and there is no place whither thou canst hide thyself from His eyes. \"For if thou goest up into heaven, He is there; if thou goest down into hell, He is there also.\"[fn-38-P3833_1661350:9-nf] Great is thy labour, whilst unwilling to depart from evil deeds: yet wishest not to be seen by God. Hard labour truly! Daily art thou wishing to do evil, and dost thou suspect that thou art not seen? Hear the Scripture which saith, \"He that planted the ear, shall He not hear? He that formed the eye, doth not He consider?\" Where canst thou hide thy evil deeds from the eyes of God? If thou wilt not depart from them, thy labour is great indeed.","title":"Sermon XIX. [LXIX. Ben.]","author":"Augustine"},{"chapter":93,"verse":8,"source_code":"npnf1_06_npnf1_06_36_sermon_xix_lxix_ben_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-06","text":"3. What is the top in the erection of that building which we are constructing? Whither will the highest point of this building reach? I say at once, even to the Vision of God. Ye see how high, how great a thing it is to see God. Whoso longeth after it, understands both what I say and what he hears. The Vision of God is promised to us, of the very God, the Supreme God. For this is good, to see Him who seeth. For they who worship false gods, see them easily; but they see them \"who have eyes andsee not.\" But to us is promised the Vision of the Living and the Seeing God, that we may desire eagerly to see that God of whom Scripture saith, \"He that planted the ear, shall he not hear? He that formed the eye, doth he not consider?\"[fn-38-P3829_1659513:5-nf] Doth He then not hear, who hath made for thee that whereby thou hearest? and doth not He see, who hath created that whereby thou seest? Well therefore in the foregoing words of this very Psalm doth He say, \"Understand therefore ye unwise among the people, and ye fools at length be wise.\"[fn-38-P3830_1659850:6-nf] For many men commit evil deeds whilst they think they are not seen by God. And it is difficult indeed for them to believe that He cannot see them; but they think that He will not. Few are found of such great impiety, that that should be fulfilled in them which is written, \"The fool hath said in his heart, There is no God.\"[fn-38-P3831_1660223:7-nf] This is but the madness of a few. For as great piety belongs but to the few, no less also does great impiety. But the multitude of men speak thus: What! is God thinking now upon this, that He should know what I am doing in my house, and does God care for what I may choose to do upon my bed? Who says this? \"Understand, ye unwise among the people, and ye fools at length be wise.\" Because as being a man, it is a labour for thee to know all that takes place in thy house, and for all the doings and words of thy servants to reach thee; thinkest thou that it is a like labour for God to observe thee, who did not labour to create thee? Doth not He fix His eye upon thee, who made thine eye? Thou wast not, and He created thee and gave thee being; and doth not He care for thee now that thou art, who \"calleth those things which be not as though they were\"?[fn-38-P3832_1661094:8-nf] Do not then promise thyself this. Whether thou wilt or no, He seeth thee, and there is no place whither thou canst hide thyself from His eyes. \"For if thou goest up into heaven, He is there; if thou goest down into hell, He is there also.\"[fn-38-P3833_1661350:9-nf] Great is thy labour, whilst unwilling to depart from evil deeds: yet wishest not to be seen by God. Hard labour truly! Daily art thou wishing to do evil, and dost thou suspect that thou art not seen? Hear the Scripture which saith, \"He that planted the ear, shall He not hear? He that formed the eye, doth not He consider?\" Where canst thou hide thy evil deeds from the eyes of God? If thou wilt not depart from them, thy labour is great indeed.","title":"Sermon XIX. [LXIX. Ben.]","author":"Augustine"},{"chapter":93,"verse":1,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":102,"source_paragraph":"443","folder":"NPNF1-04","text":"237. Augustin answered: As representing the body of Christ, which is the Church of the living God, the pillar and mainstay of the truth, dispersed throughout the world, on account of the gospel which was preached, according to the words of the apostle, \"to every creature which is under heaven:\"[fn-54-P5479_2649596:322-nf] as representing the whole world, of which David, whose words you cannot understand, has said, \"The world also is stablished, that it cannot be moved;\"[fn-54-P5480_2649766:323-nf] whereas you contend that it not only has been moved, but has been utterly destroyed: as representing this, I answer, I do not persecute the innocent. But David said, \"The oil of the sinner,\" not of the traditor; not of him who offers incense, not of the persecutor, but \"of the sinner.\" What then will you make of your interpretation? See first whether you are not yourself a sinner. It is nothing to the point if you should say, I am not a traditor, I am not an offerer of incense, I am not a persecutor. I myself, by the grace of God, am none of these, nor is the world, which cannot be moved. But say, if you dare, I am not a sinner. For David says, \"The oil of the sinner.\" For so long as any sin, however light, be found in you, what ground have you for maintaining that you are not concerned in the expression that is used, \"The oil of the sinner\"? For I would ask whether you use the Lord's prayer in your devotions? For if you do not use that prayer, which our Lord taught His disciples for their use, where have you learned another, proportioned to your merits, as exceeding the merits of the apostles? But if you pray, as our great Master deigned to teach us, how do you say, \"Forgive us our trespasses, as we forgive them that trespass against us?\" For in this petition we are not referring to those sins which have already been forgiven us in baptism. Therefore these words in the prayer either exclude you from being a petitioner to God, or else they make it manifest that you too are a sinner. Let those then come and kiss your head who have been baptized by you, whose heads have perished through your oil. But see to yourself, both what you are and what you think about yourself. Is it really true that Optatus, whom pagans, Jews, Christians, men of our party, men of your party, all proclaim throughout the whole of Africa to have been a thief, a traitor, an oppressor, a contriver of schism; not a friends not a client, but a tool of him[fn-54-P5481_2651743:324-nf] whom one of your party declared to have been his count, companion, and god,-is it true that he was not a sinner in any conceivable interpretation of the term? What then will they do whose heads were anointed by one guilty of a capital offense? Do not those very men kiss your heads, on whose heads you pass so serious a judgment by this interpretation which you place upon the passage? Truly I would bid you bring them forth, and admonish them to heal themselves. Or is it rather your heads which should be healed, who run so grievously astray? What then, you will ask, did David really say: Why do you ask me: rather ask himself. He answers you in the verse above: \"The righteous shall smite me in kindness, and shall reprove me; but let not the oil of the sinner anoint my head.\"[fn-54-P5482_2652539:325-nf] What could be plainer? what more manifest? I had rather, he says, be healed by a rebuke administered in kindness, than be deceived and led astray by smooth flattery, coming on me as an ointment on my head. The self-same sentiment is found elsewhere in Scripture under other words: \"Better are the wounds of a friend than the proffered kisses of an enemy.\"[fn-54-P5483_2652935:326-nf] ","title":"Book II.","author":"Augustine"},{"chapter":93,"verse":1,"source_code":"npnf2_04_npnf2_04_62_discourse_iv","source_chapter":1,"source_paragraph":"32","folder":"NPNF2-04","text":"24. But it is not so; for in truth much is said in the Old also about the Son, as in the second Psalm, `Thou art My Son, this day have I begotten Thee[fn-72-P7218_2868983:99-nf] ;' and in the ninth the title[fn-72-P7219_2869030:100-nf] , Unto the `end concerning the hidden things of the Son, a Psalm of David;' and in the forty-fourth, `Unto the end, concerning the things that shall be changed to the Sons of Korah for understanding, a song about the Well-beloved;' and in Isaiah, `I will sing to my Well-beloved a song of my Well-beloved touching my vineyard. My Well-beloved hath a vineyard[fn-72-P7220_2869422:101-nf] ;' Who is this `Well-beloved' but the Only-begotten Son? as also in the hundred and ninth, `From the womb I begat Thee before the morning star[fn-72-P7221_2869582:102-nf] ,' concerning which I shall speak afterwards; and in the Proverbs, `Before the hills He begat me;' and in Daniel, `And the form of the Fourth is like the Son of God[fn-72-P7222_2869770:103-nf] ;' and many others. If then from the Old be ancientness, ancient must be the Son, who is clearly described in the Old Testament in many places. `Yes,' they say, `so it is, but it must be taken prophetically.' Therefore also the Word must be said to be spoken of prophetically; for this is not to be taken one way, that another. For if `Thou art My Son' refer to the future, so does `By the Word of the Lord were the heavens established;' for it is not said `were brought to be,' nor `He made.' But that `established' refers to the future, it states elsewhere: `The Lord reigned[fn-72-P7223_2870391:104-nf] ,' followed by `He so established the earth that it can never be moved.' And if the words in the forty-fourth Psalm `for My Well-beloved' refer to the future, so does what follows upon them, `My heart uttered a good Word.' And if `From the womb' relates to a man, therefore also `From the heart.' For if the womb is human, so is the heart corporeal. But if what is from the heart is eternal, then what is `From the womb' is eternal. And if the `Only-begotten' is `in the bosom,' therefore the `Well-beloved' is `in the bosom.' For `Only-begotten' and `Well-beloved' are the same, as in the words `This is My Well-beloved Son[fn-72-P7224_2871046:105-nf] .' For not as wishing to signify His love towards Him did He say `Well-beloved,' as if it might appear that He hated others, but He made plain thereby His being Only-begotten, that He might shew that He alone was from Him. And hence the Word, with a view of conveying to Abraham the idea of `Only-begotten,' says, `Offer thy son thy well-beloved[fn-72-P7225_2871455:106-nf] ;' but it is plain to any one that Isaac was the only son from Sara. The Word then is Son, not lately come to be, or named Son, but always Son. For if not Son, neither is He Word; and if not Word, neither is He Son. For that which is from the father is a son; and what is from the Father, but that Word that went forth from the heart, and was born from the womb? for the Father is not Word, nor the Word Father, but the one is Father, and the other Son; and one begets, and the other is begotten.","title":"Discourse IV","author":"Athanasius"},{"chapter":93,"verse":1,"source_code":"npnf2_04_npnf2_04_62_discourse_iv","source_chapter":1,"source_paragraph":"32","folder":"NPNF2-04","text":"24. But it is not so; for in truth much is said in the Old also about the Son, as in the second Psalm, `Thou art My Son, this day have I begotten Thee[fn-72-P7218_2868983:99-nf] ;' and in the ninth the title[fn-72-P7219_2869030:100-nf] , Unto the `end concerning the hidden things of the Son, a Psalm of David;' and in the forty-fourth, `Unto the end, concerning the things that shall be changed to the Sons of Korah for understanding, a song about the Well-beloved;' and in Isaiah, `I will sing to my Well-beloved a song of my Well-beloved touching my vineyard. My Well-beloved hath a vineyard[fn-72-P7220_2869422:101-nf] ;' Who is this `Well-beloved' but the Only-begotten Son? as also in the hundred and ninth, `From the womb I begat Thee before the morning star[fn-72-P7221_2869582:102-nf] ,' concerning which I shall speak afterwards; and in the Proverbs, `Before the hills He begat me;' and in Daniel, `And the form of the Fourth is like the Son of God[fn-72-P7222_2869770:103-nf] ;' and many others. If then from the Old be ancientness, ancient must be the Son, who is clearly described in the Old Testament in many places. `Yes,' they say, `so it is, but it must be taken prophetically.' Therefore also the Word must be said to be spoken of prophetically; for this is not to be taken one way, that another. For if `Thou art My Son' refer to the future, so does `By the Word of the Lord were the heavens established;' for it is not said `were brought to be,' nor `He made.' But that `established' refers to the future, it states elsewhere: `The Lord reigned[fn-72-P7223_2870391:104-nf] ,' followed by `He so established the earth that it can never be moved.' And if the words in the forty-fourth Psalm `for My Well-beloved' refer to the future, so does what follows upon them, `My heart uttered a good Word.' And if `From the womb' relates to a man, therefore also `From the heart.' For if the womb is human, so is the heart corporeal. But if what is from the heart is eternal, then what is `From the womb' is eternal. And if the `Only-begotten' is `in the bosom,' therefore the `Well-beloved' is `in the bosom.' For `Only-begotten' and `Well-beloved' are the same, as in the words `This is My Well-beloved Son[fn-72-P7224_2871046:105-nf] .' For not as wishing to signify His love towards Him did He say `Well-beloved,' as if it might appear that He hated others, but He made plain thereby His being Only-begotten, that He might shew that He alone was from Him. And hence the Word, with a view of conveying to Abraham the idea of `Only-begotten,' says, `Offer thy son thy well-beloved[fn-72-P7225_2871455:106-nf] ;' but it is plain to any one that Isaac was the only son from Sara. The Word then is Son, not lately come to be, or named Son, but always Son. For if not Son, neither is He Word; and if not Word, neither is He Son. For that which is from the father is a son; and what is from the Father, but that Word that went forth from the heart, and was born from the womb? for the Father is not Word, nor the Word Father, but the one is Father, and the other Son; and one begets, and the other is begotten.","title":"Discourse IV","author":"Athanasius"},{"chapter":93,"verse":1,"source_code":"npnf2_04_npnf2_04_62_discourse_iv","source_chapter":1,"source_paragraph":"32","folder":"NPNF2-04","text":"24. But it is not so; for in truth much is said in the Old also about the Son, as in the second Psalm, `Thou art My Son, this day have I begotten Thee[fn-72-P7218_2868983:99-nf] ;' and in the ninth the title[fn-72-P7219_2869030:100-nf] , Unto the `end concerning the hidden things of the Son, a Psalm of David;' and in the forty-fourth, `Unto the end, concerning the things that shall be changed to the Sons of Korah for understanding, a song about the Well-beloved;' and in Isaiah, `I will sing to my Well-beloved a song of my Well-beloved touching my vineyard. My Well-beloved hath a vineyard[fn-72-P7220_2869422:101-nf] ;' Who is this `Well-beloved' but the Only-begotten Son? as also in the hundred and ninth, `From the womb I begat Thee before the morning star[fn-72-P7221_2869582:102-nf] ,' concerning which I shall speak afterwards; and in the Proverbs, `Before the hills He begat me;' and in Daniel, `And the form of the Fourth is like the Son of God[fn-72-P7222_2869770:103-nf] ;' and many others. If then from the Old be ancientness, ancient must be the Son, who is clearly described in the Old Testament in many places. `Yes,' they say, `so it is, but it must be taken prophetically.' Therefore also the Word must be said to be spoken of prophetically; for this is not to be taken one way, that another. For if `Thou art My Son' refer to the future, so does `By the Word of the Lord were the heavens established;' for it is not said `were brought to be,' nor `He made.' But that `established' refers to the future, it states elsewhere: `The Lord reigned[fn-72-P7223_2870391:104-nf] ,' followed by `He so established the earth that it can never be moved.' And if the words in the forty-fourth Psalm `for My Well-beloved' refer to the future, so does what follows upon them, `My heart uttered a good Word.' And if `From the womb' relates to a man, therefore also `From the heart.' For if the womb is human, so is the heart corporeal. But if what is from the heart is eternal, then what is `From the womb' is eternal. And if the `Only-begotten' is `in the bosom,' therefore the `Well-beloved' is `in the bosom.' For `Only-begotten' and `Well-beloved' are the same, as in the words `This is My Well-beloved Son[fn-72-P7224_2871046:105-nf] .' For not as wishing to signify His love towards Him did He say `Well-beloved,' as if it might appear that He hated others, but He made plain thereby His being Only-begotten, that He might shew that He alone was from Him. And hence the Word, with a view of conveying to Abraham the idea of `Only-begotten,' says, `Offer thy son thy well-beloved[fn-72-P7225_2871455:106-nf] ;' but it is plain to any one that Isaac was the only son from Sara. The Word then is Son, not lately come to be, or named Son, but always Son. For if not Son, neither is He Word; and if not Word, neither is He Son. For that which is from the father is a son; and what is from the Father, but that Word that went forth from the heart, and was born from the womb? for the Father is not Word, nor the Word Father, but the one is Father, and the other Son; and one begets, and the other is begotten.","title":"Discourse IV","author":"Athanasius"},{"chapter":93,"verse":1,"source_code":"npnf2_04_npnf2_04_62_discourse_iv","source_chapter":1,"source_paragraph":"32","folder":"NPNF2-04","text":"24. But it is not so; for in truth much is said in the Old also about the Son, as in the second Psalm, `Thou art My Son, this day have I begotten Thee[fn-72-P7218_2868983:99-nf] ;' and in the ninth the title[fn-72-P7219_2869030:100-nf] , Unto the `end concerning the hidden things of the Son, a Psalm of David;' and in the forty-fourth, `Unto the end, concerning the things that shall be changed to the Sons of Korah for understanding, a song about the Well-beloved;' and in Isaiah, `I will sing to my Well-beloved a song of my Well-beloved touching my vineyard. My Well-beloved hath a vineyard[fn-72-P7220_2869422:101-nf] ;' Who is this `Well-beloved' but the Only-begotten Son? as also in the hundred and ninth, `From the womb I begat Thee before the morning star[fn-72-P7221_2869582:102-nf] ,' concerning which I shall speak afterwards; and in the Proverbs, `Before the hills He begat me;' and in Daniel, `And the form of the Fourth is like the Son of God[fn-72-P7222_2869770:103-nf] ;' and many others. If then from the Old be ancientness, ancient must be the Son, who is clearly described in the Old Testament in many places. `Yes,' they say, `so it is, but it must be taken prophetically.' Therefore also the Word must be said to be spoken of prophetically; for this is not to be taken one way, that another. For if `Thou art My Son' refer to the future, so does `By the Word of the Lord were the heavens established;' for it is not said `were brought to be,' nor `He made.' But that `established' refers to the future, it states elsewhere: `The Lord reigned[fn-72-P7223_2870391:104-nf] ,' followed by `He so established the earth that it can never be moved.' And if the words in the forty-fourth Psalm `for My Well-beloved' refer to the future, so does what follows upon them, `My heart uttered a good Word.' And if `From the womb' relates to a man, therefore also `From the heart.' For if the womb is human, so is the heart corporeal. But if what is from the heart is eternal, then what is `From the womb' is eternal. And if the `Only-begotten' is `in the bosom,' therefore the `Well-beloved' is `in the bosom.' For `Only-begotten' and `Well-beloved' are the same, as in the words `This is My Well-beloved Son[fn-72-P7224_2871046:105-nf] .' For not as wishing to signify His love towards Him did He say `Well-beloved,' as if it might appear that He hated others, but He made plain thereby His being Only-begotten, that He might shew that He alone was from Him. And hence the Word, with a view of conveying to Abraham the idea of `Only-begotten,' says, `Offer thy son thy well-beloved[fn-72-P7225_2871455:106-nf] ;' but it is plain to any one that Isaac was the only son from Sara. The Word then is Son, not lately come to be, or named Son, but always Son. For if not Son, neither is He Word; and if not Word, neither is He Son. For that which is from the father is a son; and what is from the Father, but that Word that went forth from the heart, and was born from the womb? for the Father is not Word, nor the Word Father, but the one is Father, and the other Son; and one begets, and the other is begotten.","title":"Discourse IV","author":"Athanasius"}]