[{"chapter":60,"verse":8,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"351","folder":"NPNF2-03","text":"\"All strangers have stooped and been put under the yoke of Christ, wherefore also `over Edom' does he `cast out' his `shoe.'[fn-33-P3328_954763:170-nf] Now the shoe of the Godhead is the flesh which bore God whereby he came among men.\"","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":60,"verse":8,"source_code":"npnf2_05_npnf2_05_19_book_viii","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-05","text":"Now these modes of generation being well known to men, the loving dispensation of the Holy Spirit, in delivering to us the Divine mysteries, conveys its instruction on those matters which transcend language by means of what is within our capacity, as it does also constantly elsewhere, when it portrays the Divinity in bodily terms, making mention, in speaking concerning God, of His eye, His eyelids, His ear, His fingers, His hand, His right hand, His arm, His feet, His shoes[fn-18-P1850_1080766:24-nf] , and the like,-none of which things is apprehended to belong in its primary sense to the Divine Nature,-but turning its teaching to what we can easily perceive, it describes by, terms well worn in human use, facts that are beyond every name, while by each of the terms employed concerning God we are led analogically to some more exalted conception. In this way, then, it employs the numerous forms of generation to present to us, from the inspired teaching, the unspeakable existence of the Only-begotten, taking just so much from each as may be reverently admitted into our conceptions concerning God. For as its mention of \"fingers,\" \"hand,\" and \"arm,\" in speaking of God, does not by the phrase portray the structure of the limb out of bones and sinews and flesh and ligaments, but signifies by such an expression His effective and operative power, and as it indicates by each of the other words of this kind those conceptions concerning God which correspond to them, not admitting the corporeal senses of the words, so also it speaks indeed of the forms of these modes of coming into being as applied to the Divine Nature, yet does not speak in that sense which our customary knowledge enables us to understand. For when it speaks of the formative power, it calls that particular energy by the name of \"generation,\" because the word expressive of Divine power must needs descend to our lowliness, yet it does not indicate all that is associated with formative generation among ourselves,-neither place nor time nor preparation of material, nor the co-operation of instruments, nor the purpose in the things produced, but it leaves these out of sight, and greatly and loftily claims for God the generation of the things that are, where it says, \"He spake and they were begotten, He commanded and they were created[fn-18-P1851_1082649:25-nf] .\" Again, when it expounds that unspeakable and transcendent existence which the Only-begotten has from the Father, because human poverty is incapable of the truths that are too high for speech or thought, it uses our language here also, and calls Him by the name of \"Son,\"-a name which our ordinary use applies to those who are produced by matter and nature. But just as the word, which tells us in reference to God of the \"generation\" of the creation, did not add the statement that it was generated by the aid of any material, declaring that its material substance, its place, its time, and all the like, had their existence in the power of His will, so here too, in speaking of the \"Son,\" it leaves out of sight both all other things which human nature sees in earthly generation (passions, I mean, and dispositions, and the co-operation of time and the need of place, and especially matter), without all which earthly generation as a result of nature does not occur. Now every such conception of matter and interval being excluded from the sense of the word \"Son,\" nature alone remains, and hereby in the word \"Son\" is declared concerning the Only-begotten the close and true character of His manifestation from the Father. And since this particular species of generation did not suffice to produce in us an adequate idea of the unspeakable existence of the Only-begotten, it employs also another species of generation, that which is the result of efflux, to express the Divine Nature of the Son, and calls Him \"the brightness of glory[fn-18-P1852_1084218:26-nf] ,\" the \"savour of ointment[fn-18-P1853_1084261:27-nf] ,\" the \"breath of God[fn-18-P1854_1084308:28-nf] ,\" which our accustomed use, in the scientific discussion we have already made, calls material efflux. But just as in the previous cases neither the making of creation nor the significance of the word \"Son\" admitted time, or matter, or place, or passion, so here also the phrase, purifying the sense of \"brightness\" and the other terms from every material conception, and employing only that element in this particular species of generation which is suitable to the Divinity, points by the force of this mode of expression to the truth that He is conceived as being both from Him and with Him. For neither does the word \"breath\" present to us dispersion into the air from the underlying matter, nor \"savour\" the transference that takes place from the quality of the ointment to the air, nor \"brightness\" the efflux by means of rays from the body of the sun; but this only, as we have said, is manifested by this particular mode of generation, that He is conceived to be of Him and also with Him, no intermediate interval existing between the Father and that Son Who is of Him. And since, in its abundant loving-kindness, the grace of the Holy Spirit has ordered that our conceptions concerning the Only-begotten Son should arise in us from many sources, it has added also the remaining species of things contemplated in generation,-that, I mean, which is the result of mind and word. But the lofty John uses especial foresight that the hearer may not by any means by inattention or feebleness of thought fall into the common understanding of \"Word,\" so that the Son should be supposed to be the voice of the Father. For this reason he prepares us at his first proclamation to regard the Word as in essence, and not in any essence foreign to or dissevered from that essence whence It has Its being, but in that first and blessed Nature. For this is what he teaches us when he says the Word \"was in the beginning[fn-18-P1855_1086239:29-nf] ,\" and \"was with God[fn-18-P1856_1086283:30-nf] ,\" being Himself also both God and all else that the \"Beginning\" is. For thus it is that he makes his discourse on the Godhead, touching the eternity of the Only-begotten. Seeing then that these modes of generation (those, I mean, which are the result of cause) are ordinarily known among us, and are employed by Holy Scripture for our instruction on the subjects before us, in such a way as it might be expected that each of them would be applied to the presentation of Divine conceptions, let the reader of our argument \"judge righteous judgement[fn-18-P1857_1086855:31-nf] ,\" whether any of the assertions that heresy makes have any force against the truth.","title":"Book VIII","author":"Gregory of Nyssa"},{"chapter":60,"verse":2,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-07","text":"10. What are we to do now, my brethren, when crushed, cast down, and drunken but not with strong drink nor with wine,[fn-37-P3788_1098704:58-nf] which excites and obfuscates but for a while, but with the blow which the Lord has inflicted upon us, Who says, And thou, O heart, be stirred and shaken,[fn-37-P3789_1098878:59-nf] and gives to the despisers the spirit of sorrow and deep sleep to drink:[fn-37-P3790_1098969:60-nf] to whom He also says, See, ye despisers, behold, and wonder and perish?[fn-37-P3791_1099076:61-nf] How shall we bear His convictions; or what reply shall we make, when He reproaches us not only with the multitude of the benefits for which we have continued ungrateful, but also with His chastisements, and reckons up the remedies with which we have refused to be healed? Calling us His children[fn-37-P3792_1099403:62-nf] indeed, but unworthy children, and His sons, but strange sons[fn-37-P3793_1099486:63-nf] who have stumbled from lameness out of their paths, in the trackless and rough ground. How and by what means could I have instructed you, and I have not done so? By gentler measures? I have applied them. I passed by the blood drunk in Egypt from the wells and rivers and all reservoirs of water[fn-37-P3794_1099801:64-nf] in the first plague: I passed over the next scourges, the frogs, lice, and flies. I began with the flocks and the cattle and the sheep, the fifth plague, and, sparing as yet the rational creatures, I struck the animals. You made light of the stroke, and treated me with less reason and attention than the beasts who were struck. I withheld from you the rain; one piece was rained upon, and the piece whereupon it rained not withered,[fn-37-P3795_1100255:65-nf] and ye said \"We will brave it.\" I brought the hail upon you, chastising you with the opposite kind of blow, I uprooted your vineyards and shrubberies, and crops, but I failed to shatter your wickedness.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":60,"verse":2,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-07","text":"10. What are we to do now, my brethren, when crushed, cast down, and drunken but not with strong drink nor with wine,[fn-37-P3788_1098704:58-nf] which excites and obfuscates but for a while, but with the blow which the Lord has inflicted upon us, Who says, And thou, O heart, be stirred and shaken,[fn-37-P3789_1098878:59-nf] and gives to the despisers the spirit of sorrow and deep sleep to drink:[fn-37-P3790_1098969:60-nf] to whom He also says, See, ye despisers, behold, and wonder and perish?[fn-37-P3791_1099076:61-nf] How shall we bear His convictions; or what reply shall we make, when He reproaches us not only with the multitude of the benefits for which we have continued ungrateful, but also with His chastisements, and reckons up the remedies with which we have refused to be healed? Calling us His children[fn-37-P3792_1099403:62-nf] indeed, but unworthy children, and His sons, but strange sons[fn-37-P3793_1099486:63-nf] who have stumbled from lameness out of their paths, in the trackless and rough ground. How and by what means could I have instructed you, and I have not done so? By gentler measures? I have applied them. I passed by the blood drunk in Egypt from the wells and rivers and all reservoirs of water[fn-37-P3794_1099801:64-nf] in the first plague: I passed over the next scourges, the frogs, lice, and flies. I began with the flocks and the cattle and the sheep, the fifth plague, and, sparing as yet the rational creatures, I struck the animals. You made light of the stroke, and treated me with less reason and attention than the beasts who were struck. I withheld from you the rain; one piece was rained upon, and the piece whereupon it rained not withered,[fn-37-P3795_1100255:65-nf] and ye said \"We will brave it.\" I brought the hail upon you, chastising you with the opposite kind of blow, I uprooted your vineyards and shrubberies, and crops, but I failed to shatter your wickedness.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":60,"verse":11,"source_code":"npnf1_04_npnf1_04_60_book_i_","source_chapter":6,"source_paragraph":"38","folder":"NPNF1-04","text":"4. But how, again, shall they have any certainty about the good who are to give them faith, if what we look to is the conscience of the giver, which is unseen by the eyes of the proposed recipient? Therefore, according to their judgment, the salvation of the spirit is made uncertain, so long as in opposition to the holy Scriptures, which say, \"It is better to trust in the Lord than to put confidence in man,\"[fn-45-P4594_2295640:3-nf] and, \"Cursed be the man that trusteth in man,\"[fn-45-P4595_2295705:4-nf] they remove the hope of those who are to be baptized from the Lord their God, and persuade them that it should be placed in man; the practical result of which is, that their salvation becomes not merely uncertain, but actually null and void. For \"salvation belongeth unto the Lord,\"[fn-45-P4596_2296005:5-nf] and \"vain is the help of man.\"[fn-45-P4597_2296051:6-nf] Therefore, whosoever places his trust in man, even in one whom he knows to be just and innocent, is accursed. Whence also the Apostle Paul finds fault with those who said they were of Paul saying, \"Was Paul crucified for you? or were ye baptized in the name of Paul?\"[fn-45-P4598_2296334:7-nf] ","title":"Book I.","author":"Augustine"},{"chapter":60,"verse":11,"source_code":"npnf1_04_npnf1_04_62_book_iii_","source_chapter":50,"source_paragraph":"172","folder":"NPNF1-04","text":"62. But the passages which I have advanced to assert the truth of the Catholic Church,, are the following: As regards the question of baptism, that our being born again, cleansed, justified by the grace of God, should not be ascribed to the man who administered the sacrament, I quoted these: \"It is better to trust in the Lord than to put confidence in man:\"[fn-58-P5810_2808447:115-nf] and \"Cursed be every one that trusteth in man;\"[fn-58-P5811_2808517:116-nf] and that, \"Salvation belongeth unto the Lord;\"[fn-58-P5812_2808585:117-nf] and that, \"Vain is the help of man;\"[fn-58-P5813_2808641:118-nf] and that, \"Neither is he that planteth anything, neither he that watereth, but God that giveth the increase;\"[fn-58-P5814_2808770:119-nf] and that He in whom men believe justifieth the ungodly, that his faith may be counted to him for righteousness.[fn-58-P5815_2808904:120-nf] But in behalf of the unity of the Church itself, which is spread abroad throughout all the world, with which you do not hold communion, I urged that the following passages were prophesied of Christ: that \"He shall have dominion also from sea to sea, and from the river unto the ends of the earth;\"[fn-58-P5816_2809221:121-nf] and, \"I shall give Thee the heathen for Thine inheritance, and the uttermost parts of the earth for Thy possession;\"[fn-58-P5817_2809359:122-nf] and that the covenant of God made with Abraham may be quoted in behalf of our, that is, of the Catholic communion, in which it is written, \"In thy seed shall all nations of the earth be blessed;\"[fn-58-P5818_2809573:123-nf] which seed the apostle interprets, saying, \"And to thy seed, which is Christ.\"[fn-58-P5819_2809674:124-nf] Whence it is evident that in Christ not only Africans or Africa, but all the nations through which the Catholic Church is spread abroad, should receive the blessing which was promised so long before. And that the chaff is to be with the wheat even to the time of the last winnowing, that no one may excuse the sacrilege of his own separation from the Church by calumnious accusations of other men's offenses, if he shall have left or deserted the communion of all nations; and to show that the society of Christians may not be divided on account of evil ministers, that is, evil rulers in the Church, I further quoted the passage, \"All whatsoever they bid you observe, that observe and do; but do not ye after their works; for they say and do not.\"[fn-58-P5820_2810444:125-nf] With regard to these passages of holy Scripture which I advanced to prove my points, he neither showed how they ought to be otherwise interpreted, so as to prove that they neither made for us nor against you, nor was he willing to touch them in any way. Nay, his whole object was could it have been achieved, that by the tumultuous outpouring of his abuse, it might never occur to any one at all, who after reading my epistle might have been willing to read his as well, that these things had been said by me","title":"Book III.","author":"Augustine"},{"chapter":60,"verse":12,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":4,"source_paragraph":"36","folder":"NPNF2-04","text":"21. And for this reason also the words, `that they may be one in Us,' have a right sense. If, for instance, it were possible for us to become as the Son in the Father, the words ought to run, `that they may be one in Thee,' as the Son is in the Father; but, as it is, He has not said this; but by saying `in Us' He has pointed out the distance and difference; that He indeed is alone in the Father alone, as Only Word and Wisdom; but we in the Son, and through Him in the Father. And thus speaking, He meant this only, `By Our unity may they also be so one with each other, as We are one in nature and truth; for otherwise they could not be one, except by learning unity in Us.' And that `in Us' has this signification, we may learn from Paul, who says, `These things I have in a figure transferred to myself and to Apollos, that ye may learn in us not to be puffed up above that is written[fn-66-P6684_2653408:163-nf] .' The words `in Us' then, are not `in the Father,' as the Son is in Him; but imply an example and image, instead of saying, `Let them learn of Us.' For as Paul to the Corinthians, so is the oneness of the Son and the Father a pattern and lesson to all, by which they may learn, looking to that natural unity of the Father and the Son, how they themselves ought to be one in spirit towards each other. Or if it needs to account for the phrase otherwise, the words `in Us' may mean the same as saying, that in the power of the Father and the Son they may be one, speaking the same things[fn-66-P6685_2654016:164-nf] ; for without God this is impossible. And this mode of speech also we may find in the divine writings, as `In God will we do great acts;' and `In God I shall leap over the wall[fn-66-P6686_2654219:165-nf] ;' and `In Thee will we tread down our enemies[fn-66-P6687_2654300:166-nf] .' Therefore it is plain, that in the Name of Father and Son we shall be able, becoming one, to hold firm the bond of charity. For, dwelling still on the same thought, the Lord says, `And the glory which Thou gavest Me, I have given to them, that they may be one as We are one.' Suitably has He here too said, not, `that they may be in Thee as I am,' but `as We are;' now he who says `as'[fn-66-P6688_2654774:167-nf] , signifies not identity, but an image and example of the matter in hand.","title":"Discourse III","author":"Athanasius"},{"chapter":60,"verse":12,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":4,"source_paragraph":"36","folder":"NPNF2-04","text":"21. And for this reason also the words, `that they may be one in Us,' have a right sense. If, for instance, it were possible for us to become as the Son in the Father, the words ought to run, `that they may be one in Thee,' as the Son is in the Father; but, as it is, He has not said this; but by saying `in Us' He has pointed out the distance and difference; that He indeed is alone in the Father alone, as Only Word and Wisdom; but we in the Son, and through Him in the Father. And thus speaking, He meant this only, `By Our unity may they also be so one with each other, as We are one in nature and truth; for otherwise they could not be one, except by learning unity in Us.' And that `in Us' has this signification, we may learn from Paul, who says, `These things I have in a figure transferred to myself and to Apollos, that ye may learn in us not to be puffed up above that is written[fn-66-P6684_2653408:163-nf] .' The words `in Us' then, are not `in the Father,' as the Son is in Him; but imply an example and image, instead of saying, `Let them learn of Us.' For as Paul to the Corinthians, so is the oneness of the Son and the Father a pattern and lesson to all, by which they may learn, looking to that natural unity of the Father and the Son, how they themselves ought to be one in spirit towards each other. Or if it needs to account for the phrase otherwise, the words `in Us' may mean the same as saying, that in the power of the Father and the Son they may be one, speaking the same things[fn-66-P6685_2654016:164-nf] ; for without God this is impossible. And this mode of speech also we may find in the divine writings, as `In God will we do great acts;' and `In God I shall leap over the wall[fn-66-P6686_2654219:165-nf] ;' and `In Thee will we tread down our enemies[fn-66-P6687_2654300:166-nf] .' Therefore it is plain, that in the Name of Father and Son we shall be able, becoming one, to hold firm the bond of charity. For, dwelling still on the same thought, the Lord says, `And the glory which Thou gavest Me, I have given to them, that they may be one as We are one.' Suitably has He here too said, not, `that they may be in Thee as I am,' but `as We are;' now he who says `as'[fn-66-P6688_2654774:167-nf] , signifies not identity, but an image and example of the matter in hand.","title":"Discourse III","author":"Athanasius"},{"chapter":60,"verse":11,"source_code":"npnf1_06_npnf1_06_91_sermon_lxxiv_cxxiv_ben_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-06","text":"1. The lesson of the Gospel has just sounded in our ears, and made us intent to know what is the meaning of what has been read. This, I suppose, is looked for from me, this I promise, by the Lord's assistance, to explain as well as I can. For without doubt it is not without a meaning, that those miracles were done, and something they figured out to us bearing on eternal saving[fn-59-P5926_2508835:1-nf] health. For the health of the body which was restored to this man, of how long duration was it? \"For what is your life?\" saith Holy Scripture; \"it is a vapour that appeareth for a little time, and then vanisheth away.\"[fn-59-P5927_2509164:2-nf] Therefore in that health was restored to this man's body for a time, some enduringness was restored to a vapour. So then this is not to be valued much; \"Vain is the health of man.\"[fn-59-P5928_2509361:3-nf] And, brethren, recollect that Prophetical and Evangelical testimony, for it is read in the Gospel; \"All flesh is grass, and all the glory of flesh as the flower of grass; the grass withereth, the flower falleth away, the Word of the Lord endureth for ever.\"[fn-59-P5929_2509634:4-nf] The Word of the Lord communicateth glory even to the grass, and no transitory glory; for even to flesh He giveth immortality.","title":"Sermon LXXIV. [CXXIV. Ben]]","author":"Augustine"},{"chapter":60,"verse":11,"source_code":"npnf1_06_npnf1_06_91_sermon_lxxiv_cxxiv_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. But first passeth away the tribulation of this life, out of which He giveth us help, to whom we have said, \"Give us help from tribulation.\"[fn-59-P5931_2509950:5-nf] And all this life is indeed a tribulation to the understanding. For there are two tormentors of the soul, torturing it not at once, but alternating their tortures. These two tormentors' names are, Fear and Sorrow. When it is well with thee, thou art in fear; when it is ill, thou art in sorrow. This world's prosperity, whom doth it not deceive, its adversity not break? In this grass, and in the days of grass, the surer way must be kept to, the Word of God. For when it had been said, \"All flesh is grass, and all the glory of flesh as the flower of grass, the grass withereth, the flower falleth away;\" as though we should ask, \"What hope has grass? what stability the flower of grass?\" it is said, \"but the Word of the Lord endureth for ever.\" And whence, you will say, is that Word to me? \"The Word was made Flesh, and dwelt among us.\"[fn-59-P5932_2510806:6-nf] For the Word of the Lord saith to thee, \"Do not reject My promise, for I have not rejected thy grass.\" This then that the Word of the Lord hath granted to us, that we might hold to Hint, that we might not pass away with the flower of grass; this, I say, that He hath granted to us, that the Word should be made Flesh, taking Flesh, not changed into flesh, abiding, and assuming, abiding what He was, assuming what He was not; this, I say, that He hath granted to us, that pool also signifies.[fn-59-P5933_2511314:7-nf] ","title":"Sermon LXXIV. [CXXIV. Ben]]","author":"Augustine"}]