{"title":"Letter XXI. From Eutyches to Leo .","code":"npnf2_12_npnf2_12_26_letter_xxi_from_eutyches_to_leo_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF2-12/Npnf2-12-26.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter XXI. From Eutyches to Leo .","index":"1","references":[]},{"text":"I. He States His Account of the Proceedings at the Synod.","index":"2","references":[]},{"text":"II. His Explanations Were Allowed No Hearing.","index":"3","references":[]},{"text":"III. He Appeals to Leo for Protection.","index":"4","references":[]},{"text":"Eutyches' Confession of Faith.","index":"5","references":[]},{"text":"\nI. He States His Account of the Proceedings at the Synod.","index":"6","references":[]},{"text":"God the Word is before all else my witness, being confident of my hope and faith in Christ the Lord and God of all, and discerning the proof of my holding the truth in these matters: but I call on your holiness, too, to bear witness to my heart and to the reasonableness of my opinions and words. But the wicked devil has exercised his evil influence upon my zeal and determination, whereby his power ought to have been destroyed. Whereupon he has exerted all his proper power and aroused Eusebius, bishop of the town of Dorylaeum, against me, who presented an allegation[fn-9-P955_219481:2-nf] to the holy bishop of the church in Constantinople, Flavian, and to certain others whom he found in the same city assembled on various matters of their own: in this he called me heretic, not raising any true accusation but contriving destruction for me and disturbance for the churches of God.","index":"7","references":[{"fn":"9","code":"P955_219481","folder":"NPNF2-12","text":"See introduction, p. vii.","bible_refs":[]}]},{"text":"Their holinesses summoned me to reply to his accusation: but though I was delayed by a serious illness besides my advanced age, I came to clear myself, knowing well that a faction had been formed against my safety. And, indeed, together with a writ of appeal[fn-9-P957_220062:3-nf] to which my signature was appended, I offered them a statement showing my confession upon the holy Faith. But when the holy Flavian did not receive the document, nor order it to be read, yet heard me in reply utter word for word that Faith which was put forth at Nicaea by the holy Synod, and confirmed at Ephesus, I was required to acknowledge two natures, and to anathematize those who denied this. But I, fearing the decision of the synod, and not wishing either to take away or to add one word contrary to the Faith put forth by the holy Synod of Nicaea, knowing, too, that our holy and blessed fathers and bishops Julius, Felix, Athanasius, and Gregorius[fn-9-P958_220832:4-nf] rejected the phrase \"two natures,\" and not daring to discuss the nature of God the Word, who came into flesh in the last days entering the womb of the holy virgin Mary unchangeably as he willed and knew, becoming man in reality, not in fancy, nor yet venturing to anathematize our aforesaid Fathers, I asked them to let your holiness know these things, that you might judge what seemed right to you, undertaking by all means co follow your ruling.","index":"8","references":[{"fn":"9","code":"P957_220062","folder":"NPNF2-12","text":"Libelli sc. (appellationis ad Leonem): this is referred to by Flavian (Lett XXVI., chap. iii.) and denied.","bible_refs":[]},{"fn":"9","code":"P958_220832","folder":"NPNF2-12","text":"Of these four worthies, Athanasius; is is too well known to need further notice. Gregorius is either Greg. Nazianzen, Bishop of Constantinople (circ. 380) or Greg. of Nyssa, both great champions of the Church against Arianism (not, as the Ball.,Greg. Thaumaturgus, Bishop of Neo-Coesarea 244-70): Julius was a Bishop of Rome (337-52): an excerpt from one of his letters is printed by the Ball. at the end of this letter as the passage on which Eutyches based his error, though they suspect it (not unnaturally) as being an Apollinarian imposition: Felix is probably no other than the Arian Bishop of Rome, Felix II. . (355-8) whose appointment is characterized by Athanasius as effected \"by antichristian wickedness,\" but who is yet a canonized saint and martyr of the Roman Church (see Schaff's Hist., vol. ii. p. 371; iii. 635, 6).","bible_refs":[]}]},{"text":"\nII. His Explanations Were Allowed No Hearing.","index":"9","references":[]},{"text":"But without listening to any thing which I said, they broke up the Synod and published the sentence of my degradation, which they were getting ready against me before the inquiry. So much slander were they factiously making up against me that even my safety would have been endangered had not the help of God at the intercession of your holiness quickly snatched me from the assault of military force. Then they began to force the heads of other monasteries[fn-9-P962_222619:5-nf] to subscribe to my degradation (a thing which was never done either towards those who have professed themselves heretics, nor even against Nestorius himself), insomuch that when to reassure the people I tried to set forth[fn-9-P963_222946:6-nf] statements of my faith, not only did they, who were plotting the aforesaid faction against me, prevent them being heard, but also seized them that straightway I might be held a heretic before all.","index":"10","references":[{"fn":"9","code":"P962_222619","folder":"NPNF2-12","text":"Abbots' signatures are found attached to the condemnation of Eutyches by the synod ot Constantinople.","bible_refs":[]},{"fn":"9","code":"P963_222946","folder":"NPNF2-12","text":"Cf. Letter XXVI., chap. ii., propositiones iniuriarum publice ponens et maledictionibus plenas Gr. proqemeta u#brej kai\\ loio\\ori/aj a0na/mesta) which is flavian's account of the matter.","bible_refs":[]}]},{"text":"\nIII. He Appeals to Leo for Protection.","index":"11","references":[]},{"text":"I take refuge, therefore, with you the defender of religion and abhorrer of such factions, bringing in even still nothing strange against the faith as it was originally handed down to us, but anathematizing Apollinaris, Valentinus, Manes, and Nestorius, and those who say that the flesh of our Lord Jesus Christ, the Saviour, descended from heaven and not from the Holy Ghost and from the holy Virgin, along with all heresies down to Simon Magus. Yet nevertheless I stand in jeopardy of my life as a heretic. I beseech you not to be prejudiced against me by their insidious designs about me, but to pronounce the sentence which shall seem to you right upon the Faith, and in future not to allow any slander to be uttered against me by this faction, nor let one be expelled and banished from the number of the orthodox who has spent his seventy years of lite in continence and all chastity, so that at the very end of life he should suffer shipwreck. I have subjoined to this my letter both documents, that which was presented by my accuser at the Synod, and that which was brought by me but not received, as well as the statement of my faith and those things which have been decreed upon the two natures by our holy Fathers[fn-9-P967_224594:7-nf] . ","index":"12","references":[{"fn":"9","code":"P967_224594","folder":"NPNF2-12","text":"Of these four documents (1) Eusebius' libellus is preserved in, Act I Chalcedon; (2) is not forthcoming; (3) is appended below; and (4) a fragment of the testimony of Julius, which is given, does not seem important enongh to be added in this edition especially as its genuineness is denied.","bible_refs":[]}]},{"text":"\nEutyches' Confession of Faith.","index":"13","references":[]},{"text":"I call upon you before God, who gives life to all things, and Christ Jesus, who witnessed that good confession under Pontius Pilate, that you do nothing by favour. For I have held the same as my forefathers and from my boyhood have been illuminated by the same Faith as that which was laid down by the holy Synod of 318 most blessed bishops who were gathered at Nicaea from the whole world, and which was confirmed and ratified afresh for sole acceptance by the holy Synod assembled at Ephesus: and I have never thought otherwise than as the right and only true orthodox Faith has enjoined. And I agree to everything that was laid down about the same Faith by the same holy Synod: of which Synod the leader and chief was Cyril of blessed memory bishop of the Alexandrians, the partner and sharer in the preaching and in the Faith of those saints and elect of God, Gregory the greater, and the other Gregory[fn-9-P971_225828:8-nf] , Basil, Athanasius, Atticus and Proclus. Him and all of them I have held orthodox and faithful, and have honoured as saints, and have esteemed my masters. But I utter an anathema on Nestorius, Apollinaris, and all heretics down to Simon, and those who say that the flesh of our Lord Jesus Christ came down from heaven. For He who is the Word of God came down from heaven without flesh and was made flesh in the holy Virgin's womb unchangeably and unalterably as He Himself knew and willed. And He who was always perfect God before the ages, was also made perfect man in the end of the days for us and for our salvation. This my full profession may your holiness consider.","index":"14","references":[{"fn":"9","code":"P971_225828","folder":"NPNF2-12","text":"Here we have the two Gregorys mentioned: cf. n. 7. above.","bible_refs":[]}]},{"text":"I, Eutyches, presbyter and archimandrite, have subscribed to this statement with my own hand.","index":"15","references":[]},{"text":"","index":"16","references":[]},{"text":"","index":"17","references":[]}]}]}