[{"chapter":30,"verse":19,"source_code":"anf_01_anf01_17_the_epistle_of_ignatius_to_the_magnesians","source_chapter":14,"source_paragraph":"57","folder":"ANF-01","text":"May I enjoy you in all respects, if indeed I be worthy! For though I am bound, I am not worthy to be compared to one of you that are at liberty. I know that ye are not puffed up, for ye have Jesus in yourselves. And all the more when I commend you, I know that ye cherish modesty[fn-15-P1563_272780:82-nf] of spirit; as it is written, \"The righteous man is his own accuser; \"[fn-15-P1564_272882:83-nf] and again, \"Declare thou first thine iniquities, that thou mayest be justified; \"[fn-15-P1565_272993:84-nf] and again, \"When ye shall have done all things that are commanded you, say, We are unprofitable servants; \"[fn-15-P1566_273122:85-nf] \"for that which is highly esteemed among men is abomination in the sight of God.\"[fn-15-P1567_273224:86-nf] For says [the Scripture], \"God be merciful to me a sinner.\"[fn-15-P1568_273303:87-nf] Therefore those great ones, Abraham and Job,[fn-15-P1569_273369:88-nf] styled themselves \"dust and ashes[fn-15-P1570_273428:89-nf] before God. And David says, \"Who am I before Thee, 0 Lord, that Thou hast glorified me hitherto? \"[fn-15-P1571_273561:90-nf] And Moses, who was \"the meekest of all men,\"[fn-15-P1572_273630:91-nf] saith to God, \"I am of a feeble voice, and of a slow tongue.\"[fn-15-P1573_273710:92-nf] Be ye therefore also of a humble spirit, that ye may be exalted; for \"he that abaseth himself shall be exalted, and he that exalteth himself shall be abased.\"[fn-15-P1574_273886:93-nf] ]","title":"The Epistle of Ignatius to the Magnesians","author":"Ignatius"},{"chapter":30,"verse":19,"source_code":"anf_01_anf01_17_the_epistle_of_ignatius_to_the_magnesians","source_chapter":14,"source_paragraph":"57","folder":"ANF-01","text":"May I enjoy you in all respects, if indeed I be worthy! For though I am bound, I am not worthy to be compared to one of you that are at liberty. I know that ye are not puffed up, for ye have Jesus in yourselves. And all the more when I commend you, I know that ye cherish modesty[fn-15-P1563_272780:82-nf] of spirit; as it is written, \"The righteous man is his own accuser; \"[fn-15-P1564_272882:83-nf] and again, \"Declare thou first thine iniquities, that thou mayest be justified; \"[fn-15-P1565_272993:84-nf] and again, \"When ye shall have done all things that are commanded you, say, We are unprofitable servants; \"[fn-15-P1566_273122:85-nf] \"for that which is highly esteemed among men is abomination in the sight of God.\"[fn-15-P1567_273224:86-nf] For says [the Scripture], \"God be merciful to me a sinner.\"[fn-15-P1568_273303:87-nf] Therefore those great ones, Abraham and Job,[fn-15-P1569_273369:88-nf] styled themselves \"dust and ashes[fn-15-P1570_273428:89-nf] before God. And David says, \"Who am I before Thee, 0 Lord, that Thou hast glorified me hitherto? \"[fn-15-P1571_273561:90-nf] And Moses, who was \"the meekest of all men,\"[fn-15-P1572_273630:91-nf] saith to God, \"I am of a feeble voice, and of a slow tongue.\"[fn-15-P1573_273710:92-nf] Be ye therefore also of a humble spirit, that ye may be exalted; for \"he that abaseth himself shall be exalted, and he that exalteth himself shall be abased.\"[fn-15-P1574_273886:93-nf] ]","title":"The Epistle of Ignatius to the Magnesians","author":"Ignatius"},{"chapter":30,"verse":25,"source_code":"npnf1_10_npnf1_10_21_homily_xv_","source_chapter":1,"source_paragraph":"107","folder":"NPNF1-10","text":"14. Knowing therefore as we do these things, let us make our mercifulness abundant, let us give proof of much love to man, both by the use of our money, and by our actions. And if we see any one ill-treated and beaten in the market-place, whether we can pay down money, let us do it: or whether by words we may separate them, let us not be backward. For even a word has its reward, and still more have sighs. And this the blessed Job said; \"But I wept for every helpless one, and I sighed when I saw a man in distress.\"[fn-15-P1511_504667:75-nf] But if there be a reward for tears and sighs; when words also, and an anxious endeavor, and many things besides are added, consider how great the recompence becomes. Yea, for we too were enemies to God, and the Only-begotten reconciled us, casting himself between, and for us receiving stripes, and for us enduring death.","title":"Homily XV.","author":"St. John Chrysostom"},{"chapter":30,"verse":3,"source_code":"npnf1_05_npnf1_05_31_book_i_","source_chapter":21,"source_paragraph":"77","folder":"NPNF1-05","text":"The term, however, that is used in the Greek version, <\\i>\\pnoh<\\|i>\\, is variously rendered in Latin: sometimes by flatus, breath; sometimes by spiritus, spirit; sometimes by inspiratio, inspiration. This term occurs in the Greek editions of the passage which we are now reviewing, \"Who giveth breath to the people upon it,\" the word for breath being <\\i>\\pnoh<\\|i>\\.[fn-45-P4524_1728716:19-nf] The same word is used in the narrative where man was endued with life: \"And God breathed upon his face the breath of life.\"[fn-45-P4525_1728924:20-nf] Again, in the psalm the same term occurs: \"Let every thing that hath spirit praise the Lord.\"[fn-45-P4526_1729114:21-nf] It is the same word also in the Book of Job: \"The inspiration of the Almighty is that which teaches.\"[fn-45-P4527_1729270:22-nf] The translator refused the word flatus, breath, for adspiratio, inspiration, although he had before him the very term <\\i>\\pnoh<\\|i>\\, which occurs in the text of the prophet which we are considering. We can hardly doubt, I think. that in this passage of Job the Holy Ghost is signified. The question discussed was concerning wisdom, whence it comes to men: \"It cometh not from number of years; but the Spirit is in mortals, and the inspiration of the Almighty is that which teaches.\"[fn-45-P4528_1729828:23-nf] By this repetition of terms it may be quite understood that he did not speak of man's own spirit in the clause, \"The Spirit is in mortals.\" He wanted to show whence men have wisdom,-that it is not from their own selves; so by using a duplicate expression he explains his idea; \"The inspiration of the Almighty is that which teaches.\" Similarly, in another passage of the same book, he says, \"The understanding of my lips shall meditate purity. The divine Spirit is that which formed me, and the breath of the Almighty is that which teacheth me.\"[fn-45-P4529_1730396:24-nf] Here, likewise, what he calls adspiratio, or \"inspiration,\" is in Greek <\\i>\\pnoh<\\|i>\\, the same word which is translated flatus, \"breath,\" in the passage quoted from the prophet. Therefore, although it is rash to deny that the passage, \"Who giveth breath to the people upon it, and spirit to them that walk over it,\" has reference to the soul or spirit of man,-although the Holy Ghost may with greater credibility be understood as referred to in the passage: yet I ask on what ground anybody can boldly determine that the prophet meant in these words to intimate that the soul or spirit whereby our nature possesses vitality [is not given to us by God through the process of propagation?][fn-45-P4530_1731265:25-nf] Of course if the prophet had very plainly said, \"Who giveth soul to the people upon earth,\" it still would remain to be asked whether God Himself gives it from an origin in the preceding generation, just as He gives the body out of such prior material, and that not only to men or cattle, but also to the seed of corn, or to any other body whatever. just as it pleases Him; or whether He bestows it by inbreathing as a new gift to each individual, as the first man received it from Him?","title":"Book I.","author":"Augustine"},{"chapter":30,"verse":25,"source_code":"npnf1_10_npnf1_10_39_homily_xxxiii_","source_chapter":1,"source_paragraph":"52","folder":"NPNF1-10","text":"But for bodily mutilation and indignity, mark how he practised himself. Why, inasmuch as he himself had never undergone any such thing, trot had continued to live in wealth and luxury, and in all other splendor, he used to divine other men's calamities, one by one. And this he declared, when he said, \"For the thing which I greatly feared is come upon me; and that which I was afraid of is come unto me.\"[fn-34-P3459_1114024:23-nf] And again, \"But I wept for every helpless man, and groaned when I saw a man in distress.\"[fn-34-P3460_1114133:24-nf] ","title":"Homily XXXIII.","author":"St. John Chrysostom"}]