{"verses":["And he began to speak to them in parables:  A certain man planted\na vineyard and made a hedge about it and dug a place for the winefat\nand built a tower and let it to husbandmen:  and went into a far\ncountry.","And at the season he sent to the husbandmen a servant to receive\nof the husbandmen of the fruit of the vineyard.","Who, having laid hands on him, beat and sent him away empty.","And again he sent to them another servant:  and him they wounded\nin the head and used him reproachfully.","And again he sent another, and him they killed:  and many others,\nof whom some they beat, and others they killed.","Therefore, having yet one son, most dear to him, he also sent him\nunto them last of all, saying:  They will reverence my son.","But the husbandmen said one to another:  This is the heir.  Come\nlet us kill him and the inheritance shall be ours.","And laying hold on him, they killed him and cast him out of the\nvineyard.","What therefore will the lord of the vineyard do?  He will come and\ndestroy those husbandmen and will give the vineyard to others.","And have you not read this scripture, The stone which the\nbuilders rejected, the same is made the head of the corner:","By the Lord has this been done, and it is wonderful in our eyes.","And they sought to lay hands on him:  but they feared the people.\nFor they knew that he spoke this parable to them.  And leaving him, they\nwent their way.","And they sent to him some of the Pharisees and of the Herodians:\nthat they should catch him in his words.","Who coming, say to him:  Master, we know that thou art a true\nspeaker and carest not for any man; for thou regardest not the person\nof men, but teachest the way of God in truth.  Is it lawful to give\ntribute to Caesar?  Or shall we not give it?","Who knowing their wiliness, saith to them:  Why tempt you me?\nBring me a penny that I may see it.","And they brought it him.  And he saith to them:  Whose is this\nimage and inscription?  They say to him, Caesar's.","And Jesus answering, said to them:  Render therefore to Caesar\nthe things that are Caesar's and to God the things that are God's.  And\nthey marvelled at him.","And there came to him the Sadducees, who say there is no\nresurrection.  And they asked him, saying:","Master, Moses wrote unto us that if any man's brother die and\nleave his wife behind him and leave no children, his brother should\ntake his wife and raise up seed to his brother.","Now there were seven brethren:  and the first took a wife and\ndied leaving no issue.","And the second took her and died:  and neither did he leave any\nissue.  And the third in like manner.","And the seven all took her in like manner and did not leave\nissue.  Last of all the woman also died.","In the resurrection therefore, when they shall rise again, whose\nwife shall she be of them?  For the seven had her to wife.","And Jesus answering, saith to them:  Do ye not therefore err,\nbecause you know not the scriptures nor the power of God?","For when they shall rise again from the dead, they shall neither\nmarry, nor be married, but are as the angels in heaven.","And as concerning the dead that they rise again have you not\nread in the book of Moses, how in the bush God spoke to him, saying:  I\nam the God of Abraham and the God of Isaac and the God of Jacob?","He is not the God of the dead, but of the living.  You therefore\ndo greatly err.","And there came one of the scribes that had heard them reasoning\ntogether, and seeing that he had answered them well, asked him which\nwas the first commandment of all.","And Jesus answered him:  The first commandment of all is, Hear, O\nIsrael:  the Lord thy God is one God.","And thou shalt love the Lord thy God with thy whole heart and\nwith thy whole soul and with thy whole mind and with thy whole\nstrength.  This is the first commandment.","And the second is like to it:  Thou shalt love thy neighbour as\nthyself.  There is no other commandment greater than these.","And the scribe said to him:  Well, Master, thou hast said in\ntruth that there is one God and there is no other besides him.","And that he should be loved with the whole heart and with the\nwhole understanding and with the whole soul and with the whole\nstrength.  And to love one's neighbour as one's self is a greater thing\nthan all holocausts and sacrifices.","And Jesus seeing that he had answered wisely, said to him:  Thou\nart not far from the kingdom of God.  And no man after that durst ask\nhim any question.","And Jesus answering, said, teaching in the temple:  How do the\nscribes say that Christ is the son of David?","For David himself saith by the Holy Ghost:  The Lord said to my\nLord:  Sit on my right hand, until I make thy enemies thy footstool.","David therefore himself calleth him Lord.  And whence is he then\nhis son?  And a great multitude heard him gladly.","And he said to them in his doctrine:  Beware of the scribes, who\nlove to walk in long robes and to be saluted in the marketplace,","And to sit in the first chairs in the synagogues and to have the\nhighest places at suppers:","Who devour the houses of widows under the pretence of long\nprayer.  These shall receive greater judgment.","And Jesus sitting over against the treasury, beheld how the\npeople cast money into the treasury.  And many that were rich cast in\nmuch.","And there came a certain poor widow:  and she cast in two mites,\nwhich make a farthing.","And calling his disciples together, he saith to them:  Amen I say\nto you, this poor widow hath cast in more than all they who have cast\ninto the treasury.","For all they did cast in of their abundance; but she of her want\ncast in all she had, even her whole living."]}