{"verses":["And the Lord said to me:  Take thee a great book, and write in it\nwith a man's pen.  Take away the spoils with speed, quickly take the\nprey.","And I took unto me faithful witnesses, Urias the priest, and\nZacharias the son of Barachias.","And I went to the prophetess, and she conceived, and bore a son.\nAnd the Lord said to me:  Call his name, Hasten to take away the spoils:\nMake hast to take away the prey.","For before the child know to call his father and his mother, the\nstrength of Damascus, and the spoils of Samaria shall be taken away\nbefore the king of the Assyrians.","And the Lord spoke to me again, saying:","Forasmuch as this people hath cast away the waters of Siloe, that\ngo with silence, and hath rather taken Rasin, and the son of Romelia:","Therefore behold the Lord will bring upon them the waters of the\nriver strong and many, the king of the Assyrians, and all his glory:\nand he shall come up over all his channels, and shall overflow all his\nbanks.","And shall pass through Juda, overflowing, and going over shall\nreach even to the neck.  And the stretching out of his wings shall fill\nthe breadth of thy, land, O Emmanuel.","Gather yourselves together, O ye people, and be overcome, and give\near, all ye lands afar off:  strengthen yourselves, and be overcome,\ngird yourselves, and be overcome.","Take counsel together, and it shall be defeated:  speak a word,\nand it shall not be done:  because God is with us.","For thus saith the Lord to me:  As he hath taught me, with a\nstrong arm, that I should not walk in the way of this people, saying:","Say ye not:  A conspiracy:  for all that this people speaketh, is a\nconspiracy:  neither fear ye their fear, nor be afraid.","Sanctify the Lord of hosts himself:  and let him be your fear, and\nlet him be your dread.","And he shall be a sanctification to you.  But for a stone of\nstumbling, and for a rock of offence to the two houses of Israel, for a\nsnare and a ruin to the inhabitants of Jerusalem.","And very many of them shall stumble and fall, and shall be broken\nin pieces, and shall be snared, and taken.","Bind up the testimony, seal the law among my disciples.","And I will wait for the Lord, who hath hid his face from the\nhouse of Jacob, and I will look for him.","Behold I and my children, whom the Lord hath given me for a sign,\nand for a wonder in Israel from the Lord of hosts, who dwelleth in\nmount Sion.","And when they shall say to you:  Seek of pythons, and of diviners,\nwho mutter in their enchantments:  should not the people seek of their\nGod, for the living of the dead?","To the law rather, and to the testimony.  And if they speak not\naccording to this word, they shall not have the morning light.","And they shall pass by it, they shall fall, and be hungry:  and\nwhen they shall be hungry, they will be angry, and curse their king,\nand their God, and look upwards.","And they shall look to the earth, and behold trouble and\ndarkness, weakness and distress, and a mist following them, and they\ncannot fly away from their distress."]}