[{"chapter":8,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"313","folder":"NPNF2-06","text":"4. So long as we are held down by this frail body, so long as we have our treasure in earthen vessels;[fn-6-P614_117085:355-nf] so long as the flesh lusteth against the spirit and the spirit against the flesh,[fn-6-P615_117188:356-nf] there can be no sure victory. \"Our adversary the devil goeth about as a roaring lion seeking whom he may devour.\"[fn-6-P616_117321:357-nf] \"Thou makest darkness,\" David says, \"and it is night: wherein all the beasts of the forest do creep forth. The young lions roar after their prey and seek their meat from God.\"[fn-6-P617_117517:358-nf] The devil looks not for unbelievers, for those who are without, whose flesh the Assyrian king roasted in the furnace.[fn-6-P618_117668:359-nf] It is the church of Christ that he \"makes haste to spoil.\"[fn-6-P619_117749:360-nf] According to Habakkuk, \"His food is of the choicest.\"[fn-6-P620_117864:361-nf] A Job is the victim of his machinations, and after devouring Judas he seeks power to sift the [other] apostles.[fn-6-P621_118000:362-nf] The Saviour came not to send peace upon the earth but a sword.[fn-6-P622_118085:363-nf] Lucifer fell, Lucifer who used to rise at dawn;[fn-6-P623_118153:364-nf] and be who was bred up in a paradise of delight had the well-earned sentence passed upon him, \"Though thou exalt thyself as the eagle, and though thou set thy nest among the stars, thence will I bring thee down, saith the Lord.\"[fn-6-P624_118403:365-nf] For he had said in his heart, \"I will exalt my throne above the stars of God,\" and \"I will be like the Most High.\"[fn-6-P625_118534:366-nf] Wherefore God says every day to the angels, as they descend the ladder that Jacob saw in his dream,[fn-6-P626_118670:367-nf] \"I have said ye are Gods and all of you are children of the Most High. But ye shall die like men and fall like one of the princes.\"[fn-6-P627_118826:368-nf] The devil fell first, and since \"God standeth in the congregation of the Gods and judgeth among the Gods,\"[fn-6-P628_118970:369-nf] the apostle writes to those who are ceasing to be Gods-\"Whereas there is among you envying and strife, are ye not carnal and walk as men?\"[fn-6-P629_119131:370-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":8,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"358","folder":"NPNF2-06","text":"Set before you the blessed Mary, whose surpassing purity made her meet to be the mother of the Lord. When the angel Gabriel came down to her, in the form of a man, and said: \"Hail, thou that art highly favored; the Lord is with thee,\"[fn-9-P934_199669:630-nf] she was terror-stricken and unable to reply, for she had never been saluted by a man before. But, on learning who he was, she spoke, and one who had been afraid of a man conversed fearlessly with an angel. Now you, too, may be the Lord's mother. \"Take thee a great roll and write in it with a man's pen Maher-shalal-hash-baz.\"[fn-9-P935_200015:631-nf] And when you have gone to the prophetess, and have conceived in the womb, and have brought forth a son,[fn-9-P936_200244:632-nf] say: \"Lord, we have been with child by thy fear, we have been in pain, we have brought forth the spirit of thy salvation, which we have wrought upon the earth.\"[fn-9-P937_200528:633-nf] Then shall your Son reply: \"Behold my mother and my brethren.\"[fn-9-P938_200619:634-nf] And He whose name you have so recently inscribed upon the table of your heart, and have written with a pen upon its renewed surface[fn-9-P939_200773:635-nf] -He, after He has recovered the spoil from the enemy, and has spoiled principalities and powers, nailing them to His cross[fn-9-P940_200932:636-nf] -having been miraculously conceived, grows up to manhood; and, as He becomes older, regards you no longer as His mother, but as His bride. To be as the martyrs, or as the apostles, or as Christ, involves a hard struggle, but brings with it a great reward.","title":"The Letters of St. Jerome","author":false},{"chapter":8,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"358","folder":"NPNF2-06","text":"Set before you the blessed Mary, whose surpassing purity made her meet to be the mother of the Lord. When the angel Gabriel came down to her, in the form of a man, and said: \"Hail, thou that art highly favored; the Lord is with thee,\"[fn-9-P934_199669:630-nf] she was terror-stricken and unable to reply, for she had never been saluted by a man before. But, on learning who he was, she spoke, and one who had been afraid of a man conversed fearlessly with an angel. Now you, too, may be the Lord's mother. \"Take thee a great roll and write in it with a man's pen Maher-shalal-hash-baz.\"[fn-9-P935_200015:631-nf] And when you have gone to the prophetess, and have conceived in the womb, and have brought forth a son,[fn-9-P936_200244:632-nf] say: \"Lord, we have been with child by thy fear, we have been in pain, we have brought forth the spirit of thy salvation, which we have wrought upon the earth.\"[fn-9-P937_200528:633-nf] Then shall your Son reply: \"Behold my mother and my brethren.\"[fn-9-P938_200619:634-nf] And He whose name you have so recently inscribed upon the table of your heart, and have written with a pen upon its renewed surface[fn-9-P939_200773:635-nf] -He, after He has recovered the spoil from the enemy, and has spoiled principalities and powers, nailing them to His cross[fn-9-P940_200932:636-nf] -having been miraculously conceived, grows up to manhood; and, as He becomes older, regards you no longer as His mother, but as His bride. To be as the martyrs, or as the apostles, or as Christ, involves a hard struggle, but brings with it a great reward.","title":"The Letters of St. Jerome","author":false},{"chapter":8,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"358","folder":"NPNF2-06","text":"Set before you the blessed Mary, whose surpassing purity made her meet to be the mother of the Lord. When the angel Gabriel came down to her, in the form of a man, and said: \"Hail, thou that art highly favored; the Lord is with thee,\"[fn-9-P934_199669:630-nf] she was terror-stricken and unable to reply, for she had never been saluted by a man before. But, on learning who he was, she spoke, and one who had been afraid of a man conversed fearlessly with an angel. Now you, too, may be the Lord's mother. \"Take thee a great roll and write in it with a man's pen Maher-shalal-hash-baz.\"[fn-9-P935_200015:631-nf] And when you have gone to the prophetess, and have conceived in the womb, and have brought forth a son,[fn-9-P936_200244:632-nf] say: \"Lord, we have been with child by thy fear, we have been in pain, we have brought forth the spirit of thy salvation, which we have wrought upon the earth.\"[fn-9-P937_200528:633-nf] Then shall your Son reply: \"Behold my mother and my brethren.\"[fn-9-P938_200619:634-nf] And He whose name you have so recently inscribed upon the table of your heart, and have written with a pen upon its renewed surface[fn-9-P939_200773:635-nf] -He, after He has recovered the spoil from the enemy, and has spoiled principalities and powers, nailing them to His cross[fn-9-P940_200932:636-nf] -having been miraculously conceived, grows up to manhood; and, as He becomes older, regards you no longer as His mother, but as His bride. To be as the martyrs, or as the apostles, or as Christ, involves a hard struggle, but brings with it a great reward.","title":"The Letters of St. Jerome","author":false},{"chapter":8,"verse":18,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"364","folder":"NPNF2-06","text":"41. Emerge, I pray you, for a while from your prison-house, and paint before your eyes the reward of your present toil, a reward which \"eye hath not seen, nor ear heard, neither hath it entered into the heart of man.\"[fn-9-P974_208194:664-nf] What will be the glory of that day when Mary, the mother of the Lord, shall come to meet you, accompanied by her virgin choirs! When, the Red Sea past and Pharaoh drowned with his host, Miriam, Aaron's sister, her timbrel in her hand, shall chant to the answering women: \"Sing ye unto the Lord, for he hath triumphed gloriously; the horse and his rider hath he thrown into the sea.\"[fn-9-P975_208598:665-nf] Then shall Thecla[fn-9-P976_208647:666-nf] fly with joy to embrace you. Then shall your Spouse himself come forward and say: \"Rise up, my love, my fair one, and come away, for lo! the winter is past, the rain is over and gone.\"[fn-9-P977_208906:667-nf] Then shall the angels say with wonder: \"Who is she that looketh forth as the morning, fair as the moon, clear as the sun?\"[fn-9-P978_209064:668-nf] \"The daughters shall see you and bless you; yea, the queens shall proclaim and the concubines shall praise you.\"[fn-9-P979_209198:669-nf] And, after these, yet another company of chaste women will meet you. Sarah will come with the wedded; Anna, the I daughter of Phanuel, with the widows. In the one band you will find your natural mother and in the other your spiritual.[fn-9-P980_209453:670-nf] The one will rejoice in having borne, the other will exult in having taught you. Then truly will the Lord ride upon his ass,[fn-9-P981_209667:671-nf] and thus enter the heavenly Jerusalem. Then the little ones (of whom, in Isaiah, the Saviour says: \"Behold, I and the children whom the Lord hath given me\"[fn-9-P982_209867:672-nf] ) shall lift up palms of victory and shall sing with one voice: \"Hosanna in the highest, blessed is he that cometh in the name of the Lord, hosanna in the highest.\"[fn-9-P983_210054:673-nf] Then shall the \"hundred and forty and four thousand\" hold their harps before the throne and before the elders and shall sing the new song. And no man shall have power to learn that song save those for whom it is appointed. \"These are they which were not defiled with women; for they are virgins. These are they which follow the Lamb whithersoever he goeth.\"[fn-9-P984_210433:674-nf] As often as this life's idle show tries to charm you; as often as you see in the world some vain pomp, transport yourself in mind to Paradise, essay to be now what you will be hereafter, and you will hear your Spouse say: \"Set me as a sunshade in thine heart and as a seal upon thine arm.\"[fn-9-P985_210745:675-nf] And then, strengthened in body as well as in mind, you, too, will cry aloud and say: \"Many waters cannot quench love, neither can the floods drown it.\"[fn-9-P986_210954:676-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":8,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"813","folder":"NPNF2-06","text":"10. Whether you read or write, whether you wake or sleep, let the herdsman's horn of Amos[fn-27-P2773_726202:1970-nf] always ring in your ears. Let the sound of the clarion arouse your soul, let the divine love carry you out of yourself; and then seek upon your bed him whom your soul loveth,[fn-27-P2774_726404:1971-nf] and boldly say: \"I sleep, but my heart waketh.\"[fn-27-P2775_726475:1972-nf] And when you have found him and taken hold of him, let him not go. And if you fall asleep for a moment and He escapes from your hands, do not forthwith despair. Go out into the streets and charge the daughters of Jerusalem: then shall you find him lying clown in the noontide weary and drunk with passion, or wet with the dew of night by the flocks of his companions, or fragrant with many kinds of spices, amid the apples of the garden.[fn-27-P2776_726934:1973-nf] There give to him your breasts, let him suck your learned bosom, let him rest in the midst of his heritage,[fn-27-P2777_727092:1974-nf] his feathers as those of a dove overlaid with silver and his inward parts with the brightness of gold. This young child, this mere boy, who is fed on butter and honey,[fn-27-P2778_727285:1975-nf] and who is reared among curdled mountains,[fn-27-P2779_727365:1976-nf] quickly grows up to manhood, speedily spoils all[fn-27-P2780_727572:1977-nf] that is opposed to him in you, and when the time is ripe plunders [the spiritual] Damascus and puts in chains the king of [the spiritual] Assyria.","title":"The Letters of St. Jerome","author":false},{"chapter":8,"verse":20,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1467","folder":"NPNF2-06","text":"5. The better to deceive men they have added to the maxim given above[fn-53-P5347_1475325:3823-nf] the saving clause \"but not without the grace of God;\" and this may at the first blush take in some readers. However, when it is carefully sifted and considered, it can deceive nobody. For while they acknowledge the grace of God,they tell us that our acts do not depend upon His help. Rather, they understand by the grace of God free will and the commandments of the Law. They quote Isaiah's words: \"God hath given the law to aid men,\"[fn-53-P5348_1475987:3824-nf] and say that we ought to thank Him for having created us such that of our own free will we can choose the good and avoid the evil. Nor do they see that in alleging this the devil uses their lips to hiss out an intolerable blasphemy. For if God's grace is limited to this that He has formed us with wills of our own, and if we are to rest content with free will, not seeking the divine aid lest this should be impaired, we should cease to pray; for we cannot entreat God's mercy to give us daily what is already in our hands having been given to us once for all. Those who think thus make prayer impossible and boast that free will makes them not merely controllers of themselves but as powerful as God. For they need no external help. Away with fasting, away with every form of self-restraint! For why need I strive to win by toil what has once for all been placed within my reach? The argument that I am using is not mine; it is that put forward by a disciple of Pelagius, or rather one who is the teacher and commander of his whole army.[fn-53-P5349_1477056:3825-nf] This man, who is the opposite of Paul for he is a vessel of perdition, roams through thickets-not, as his partisans say, of syllogisms, but of solecisms, and theorizes thus: \"If I do nothing without the help of God and if all that I do is His act, I cease to labour and the crown that I shall win will belong not to me but to the grace of God. It is idle for Him to have given me the power of choice if I cannot use it without His constant help. For will that requires external support ceases to be will. God has given me freedom of choice, but what becomes of this if I cannot do as I wish?\" Accordingly he propounds the following dilemma: \"Either once for all I use the power which is given to me, and so preserve the freedom of my will; or I need the help of another, in which case the freedom of my will is wholly abrogated.\"","title":"The Letters of St. Jerome","author":false},{"chapter":8,"verse":3,"source_code":"anf_06_anf06_100_the_canonical_epistle","source_chapter":1,"source_paragraph":"72","folder":"ANF-06","text":"Hence neither is it lawful to accuse those who have left all, and have retired for the safety of their life, as if Others had been held back by them. For at Ephesus also they seized Gaius and Aristarchus instead of Paul, and rustled to the theatre, these being Paul's companions in travel[fn-44-P4436_1343817:50-nf] and he wishing himself to enter in unto the people, since it was by reason of his having persuaded them, and drawing away a great multitude to the worship of the true God, that the tumult arose. \"The disciples suffered him not,\" he says. \"Nay, moreover, certain of the chief of Asia, who were his friends, sent unto him, desiring him that he would not adventure himself into the theatre.\" But if any persist in contending with them, let them apply their minds with sincerity to him who says, \"Escape for thy life; look not behind thee.\"[fn-44-P4437_1344376:51-nf] Let them recall to their minds also how Peter, the chief of the apostles, \"was thrown into prison, and delivered to four quaternions of soldiers to keep him; \"[fn-44-P4438_1344555:52-nf] of whom, when he had escaped by night, and had been preserved out of the hand of the Jews by the commandment of the angel of the Lord, it is said, \"As soon as it was day, there was no small stir among the soldiers, what was become of Peter. And when Herod had sought for him, and found him not, he examined the keepers, and commanded that they should be put to death,\"[fn-44-P4439_1344942:53-nf] on account of whom no blame is attributed to Peter; for it was in their power, when they saw what was done, to escape, just as also all the infants in Bethlehem,[fn-44-P4440_1345127:54-nf] and all the coast thereof, might have escaped, if their parents had known what was going to happen. These were put to death by the murderer Herod, in order to secure the death of one Infant whom he sought, which Infant itself also escaped at the commandment of the angel of the Lord, who now began quickly to spoil, and to hasten the prey, according to the name whereby he was called: as it is written, \"Call his name Maher-shalal-hash-baz: for before the child shall have knowledge to cry, My father and my mother, the riches of Damascus and the spoil of Samaria shall be taken away before the king of Assyria.\"[fn-44-P4441_1345762:55-nf] The Magi then as now having been despoiled and divided for a prey, humbly, and in the guise of suppliants, adore the Child, opening their treasurers, and offering unto Him gifts most opportune and magnificent-gold, and frankincense, and myrrh-as to a king, to God, and to man; whence they were no longer willing to return to the Assyrian king, being forbidden to do so by Providence. For \"being warned of God in a dream,\" he says, \"that they should not return to Herod, they departed into their own country another way.\"[fn-44-P4442_1346396:56-nf] Hence the bloodthirsty \"Herod, when he saw that he was mocked of the wise men, was exceeding wroth, and sent forth,\" he says, \"and slew all the children that were in Bethlehem, and in all the coast thereof, from two years old and under, according to the time that he had diligently inquired of the wise men.\"[fn-44-P4443_1346727:57-nf] Together with whom, having sought to kill another infant that had been previously born, and not being able to find him, he slew the child's father Zacharias between the temple and the altar, the child having escaped with his mother Elisabeth.[fn-44-P4444_1346989:58-nf] Whence these men that have withdrawn themselves are not at all to be blamed.","title":"The Canonical Epistle","author":"Peter, Bishop of Alexandria"},{"chapter":8,"verse":18,"source_code":"npnf2_07_npnf2_07_06_lecture_i","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-07","text":"6. If thou hast aught against any man, forgive it: thou comest here to receive forgiveness of sins, and thou also must forgive him that hath sinned against thee. Else with what face wilt thou say to the Lord, Forgive me my many sins, if thou hast not thyself forgiven thy fellow-servant even his little sins. Attend diligently the Church assemblies[fn-2-P249_37246:32-nf] ; not only now when diligent attendance is required of thee by the Clergy, but also after thou hast received the grace. For if, before thou hast received it, the practice is good, is it not also good after the bestowal? If before thou be grafted in, it is a safe course to be watered and tended, is it not far better after the planting? Wrestle for thine own soul, especially in such days as these. Nourish thy soul with sacred readings; for the Lord hath prepared for thee a spiritual table; therefore say thou also after the Psalmist, The Lord is my shepherd, and I shall lack nothing: in a place of grass, there hath He made me rest; He hath fed me beside the waters of comfort, He hath converted my soul[fn-2-P250_37980:33-nf] :-that Angels also may share your joy, and Christ Himself the great High Priest, having accepted your resolve, may present you all to the Father, saying, Behold, I and the children whom God hath given Me[fn-2-P251_38206:34-nf] . May He keep you all well-pleasing in His sight! To whom be the glory, and the power unto the endless ages of eternity. Amen. ","title":"Lecture I","author":"Cyril"},{"chapter":8,"verse":18,"source_code":"npnf2_07_npnf2_07_06_lecture_i","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-07","text":"6. If thou hast aught against any man, forgive it: thou comest here to receive forgiveness of sins, and thou also must forgive him that hath sinned against thee. Else with what face wilt thou say to the Lord, Forgive me my many sins, if thou hast not thyself forgiven thy fellow-servant even his little sins. Attend diligently the Church assemblies[fn-2-P249_37246:32-nf] ; not only now when diligent attendance is required of thee by the Clergy, but also after thou hast received the grace. For if, before thou hast received it, the practice is good, is it not also good after the bestowal? If before thou be grafted in, it is a safe course to be watered and tended, is it not far better after the planting? Wrestle for thine own soul, especially in such days as these. Nourish thy soul with sacred readings; for the Lord hath prepared for thee a spiritual table; therefore say thou also after the Psalmist, The Lord is my shepherd, and I shall lack nothing: in a place of grass, there hath He made me rest; He hath fed me beside the waters of comfort, He hath converted my soul[fn-2-P250_37980:33-nf] :-that Angels also may share your joy, and Christ Himself the great High Priest, having accepted your resolve, may present you all to the Father, saying, Behold, I and the children whom God hath given Me[fn-2-P251_38206:34-nf] . May He keep you all well-pleasing in His sight! To whom be the glory, and the power unto the endless ages of eternity. Amen. ","title":"Lecture I","author":"Cyril"},{"chapter":8,"verse":36,"source_code":"anf_10_anf10_13_the_vision_of_paul","source_chapter":1,"source_paragraph":"38","folder":"ANF-10","text":"And turning round I saw golden thrones placed in each gate, and on them men having golden diadems and gems:[fn-49-P4954_575410:19-nf] and I looked carefully and I saw inside between the twelve men thrones placed in another rank which appeared of much glory, so that no one is able to recount their praise. And I asked the angel and said: My lord, who is on the throne? And the angel answered and said unto me: Those thrones belong to those who had goodness and understanding of heart and made themselves fools for the sake of the Lord God, nor knew new Scriptures nor psalms, but, mindful of one chapter of the commands of God, and hearing what it contained they wrought thereby in much diligence and had s fight zeal before the Lord God, and the admiration of them will seize all the saints in presence of the Lord God, for talking with one another they say, Wait and see the unlearned who know nothing more: by which means they merited so great and such a garment and so great glory on account of their innocence.","title":"The Vision of Paul","author":false},{"chapter":8,"verse":9,"source_code":"npnf2_03_npnf2_03_10_book_i_","source_chapter":9,"source_paragraph":"90","folder":"NPNF2-03","text":"[fn-11-P1115_232787:107-nf] \"I Will now proceed to relate how these different events occurred. A general council was summoned at Nicaea, and about two hundred and seventy bishops were convened. There were, however, so many assembled that I cannot state their exact number, neither, indeed, have I taken any great trouble to ascertain this point. When they began to inquire into the nature of the faith, the formulary of Eusebius was brought forward, which contained undisguised evidence of his blasphemy. The reading of it before all occasioned great grief to the audience, on account of its departure from the faith, while it inflicted irremediable shame on the writer. After the Eusebian gang had been clearly convicted, and the impious writing had been torn up in the sight of all, some amongst them by concert, under the pretence of preserving peace, imposed silence on all the ablest speakers. The Ariomaniacs, fearing lest they should be ejected from the Church by so numerous a council of bishops, sprang forward to anathematize and condemn the doctrines condemned, and unanimously signed the confession of faith. Thus having retained possession of their episcopal seats through the most shameful deception, although they ought rather to have been degraded, they continue, sometimes secretly, and sometimes openly, to patronize the condemned doctrines, plotting against the truth by various arguments. Wholly bent upon establishing these plantations of tares, they shrink from the scrutiny of the intelligent, avoid the observant, and attack the preachers of godliness. But we do not believe that these atheists can ever thus overcome the Deity. For though they `gird themselves' they `shall be broken in pieces,' according to the solemn prophecy of Isaiah[fn-11-P1116_234710:108-nf] .\"","title":"Book I.","author":"Theodoret"},{"chapter":8,"verse":4,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":11,"source_paragraph":"101","folder":"ANF-03","text":"Begin we, therefore, to prove that the Birth of Christ was announced by prophets; as Isaiah (e.g., ) foretells, \"Hear ye, house of David; no petty contest have ye with men, since God is proposing a struggle. Therefore God Himself will give you a sign; Behold, the virgin[fn-22-P2244_744589:125-nf] shall conceive, and bear a son, and ye shall call his name Emmanuel\"[fn-22-P2245_744729:126-nf] (which is, interpreted, \"God with us\"[fn-22-P2246_744796:127-nf] ): \"butter and honey shall he eat; \"[fn-22-P2247_744857:128-nf] : \"since, ere the child learn to call father or mother, he shall receive the power of Damascus and the spoils of Samaria, in opposition to the king of the Assyrians.\"[fn-22-P2248_745048:129-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":8,"verse":8,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":11,"source_paragraph":"103","folder":"ANF-03","text":"Well, then, Isaiah foretells that it behoves Him to be called Emmanuel; and that subsequently He is to take the power of Damascus and the spoils of Samaria, in opposition to the king of the Assyrians. \"Now,\" say they, \"that (Christ) of yours, who is come, neither was called by that name, nor engaged in warfare.\" But we, on the contrary, have thought they ought to be admonished to recall to mind the context of this passage as well. For subjoined is withal the interpretation of Emmanuel-\"God with us\"[fn-22-P2252_746089:131-nf] -in order that you may regard not the sound only of the name, but the sense too. For the Hebrew sound, which is Emmanuel, has an interpretation, which is, God with us. Inquire, then, whether this speech, \"God with us\" (which is Emmanuel), be commonly applied to Christ ever since Christ's light has dawned, and I think you will not deny it. For they who out of Judaism believe in Christ, ever since their believing on Him, do, whenever they shall wish to say[fn-22-P2253_746679:132-nf] Emmanuel, signify that God is with us: and thus it is agreed that He who was ever predicted as Emmanuel is already come, because that which Emmanuel signifies is come-that is, \"God with us.\" Equally are they led by the sound of the name when they so understand \"the power of Damascus,\" and \"the spoils of Samaria,\" and \"the kingdom of the Assyrians,\" as if they portended Christ as a warrior; not observing that Scripture premises, \"since, ere the child learn to call father or mother, he shall receive the power of Damascus and the spoils of Samaria, in opposition to the king of the Assyrians.\" For the first step is to look at the demonstration of His age, to see whether the age there indicated can possibly exhibit the Christ as already a man, not to say a general. Forsooth, by His babyish cry the infant would summon men to arms, and would give the signal of war not with clarion, but with rattle, and point out the foe, not from His charger's back or from a rampart, but from the back or neck of His suckler and nurse, and thus subdue Damascus and Samaria in place of the breast. (It is another matter if, among you, infants rush out into battle,-oiled first, I suppose, to dry in the sun, and then armed with satchels and rationed on butter,-who are to know how to lance sooner than how to lacerate the bosom!)[fn-22-P2254_748025:133-nf] Certainly, if nature nowhere allows this,-(namely, ) to serve as a soldier before developing into manhood, to take \"the power of Damascus\" before knowing your father,-it follows that the pronouncement is visibly figurative. \"But again,\" say they, \"nature suffers not a 'virgin' to be a parent; and yet the prophet must be believed.\" And deservedly so; for he bespoke credit for a thing incredible, by saying that it was to be a sign. \"Therefore,\" he says, \"shall A Sign be given you. Behold, a virgin shall conceive in womb, and bear a son.\" But a sign from God, unless it had consisted in some portentous novelty, would not have appeared a sign. In a word, if, when you are anxious to cast any down from (a belief in) this divine prediction, or to convert whoever are simple, you have the audacity to lie, as if the Scripture contained (the announcement), that not \"a virgin,\" but \"a young female,\" was to conceive and bring forth; you are refuted even by this fact, that a daily occurrence-the pregnancy and parturition of a young female, namely-cannot possibly seem anything of a sign. And the setting before us, then, of a virgin-mother is deservedly believed to be a sign; but not equally so a warrior-infant. For there would not in this case again be involved the question of a sign; but, the sign of a novel birth having been awarded, the next step after the sign is, that there is enunciated a different ensuing ordering[fn-22-P2255_749587:134-nf] of the infant, who is to eat \"honey and butter.\" Nor is this, of course, for a sign. It is natural to infancy. But that he is to receives[fn-22-P2256_749797:135-nf] \"the power of Damascus and the spoils of Samaria in opposition to the king of the Assyrians,\" this is a wondrous sign. Keep to the limit of (the infant's) age, and inquire into the sense of the prediction; nay, rather, repay to truth what you are unwilling to credit her with, and the prophecy becomes intelligible by the relation of its fulfilment. Let those Eastern magi be believed, dowering with gold and incense the infancy of Christ as a king;[fn-22-P2257_750268:136-nf] and the infant has received \"the power of Damascus\" without battle and arms. For, besides the fact that it is known to all that the \"power\"-for that is the \"strength\"-of the East is wont to abound in gold and odours, certain it is that the divine Scriptures regard \"gold\" as constituting the \"power\" also of all other nations; as it says[fn-22-P2258_750633:137-nf] through Zechariah: \"And Judah keepeth guard at Jerusalem, and shall amass all the vigour of the surrounding peoples, gold and silver.\"[fn-22-P2259_750820:138-nf] For of this gift of \"gold\" David likewise says, \"And to Him shall be given of the gold of Arabia; \"[fn-22-P2260_750969:139-nf] and again, \"The kings of the Arabs and Saba shall bring Him gifts.\"[fn-22-P2261_751154:140-nf] For the East, on the one hand, generally held the magi (to be) kings; and Damascus, on the other hand, used formerly to be reckoned to Arabia before it was transferred into Syrophoenicia on the division of the Syrias: the \"power\" whereof Christ then \"received\" in receiving its ensigns,-gold, to wit, and odours. \"The spoils,\" moreover, \"of Samaria\" (He received in receiving) the magi themselves, who, on recognising Him, and honouring Him with gifts, and adoring Him on bonded knee as Lord and King, on the evidence of the guiding and indicating star, became \"the spoils of Samaria,\" that is, of idolatry-by believing, namely, on Christ. For (Scripture) denoted idolatry by the name of \"Samaria,\" Samaria being ignominious on the score of idolatry; for she had at that time revolted from God under King Jeroboam. For this, again, is no novelty to the Divine Scriptures, figuratively to use a transference of name grounded on parallelism of crimes. For it[fn-22-P2262_752187:141-nf] calls your rulers \"rulers of Sodom,\" and your people the \"people of Gomorrha,\"[fn-22-P2263_752397:142-nf] when those dries had already long been extinct.[fn-22-P2264_752464:143-nf] And elsewhere it says, through a prophet, to the people of Israel, \"Thy father (was) an Amorite, and thy mother an Hittite; \"[fn-22-P2265_752618:144-nf] of whose race they were not begotten, but (were called their sons) by reason of their consimilarity in impiety, whom of old (God) had called His own sons through Isaiah the prophet: \"I have generated and exalted sons.\"[fn-22-P2266_752862:145-nf] So, too, Egypt is sometimes understood to mean the whole world[fn-22-P2267_752954:146-nf] in that prophet, on the count of superstition and malediction.[fn-22-P2268_753030:147-nf] So, again, Babylon, in our own John, is a figure of the city Rome, as being equally great and proud of her sway, and triumphant over the saints.[fn-22-P2269_753242:148-nf] On this wise, accordingly, (Scripture)[fn-22-P2270_753309:149-nf] entitled the magi also with the appellation of \"Samaritans,\"-\"despoiled\" (of that) which they had had in common with the Samaritans, as we have said-idolatry in opposition to the Lord. (It[fn-22-P2271_753538:150-nf] adds), \"in opposition,\" moreover, \"to the king of the Assyrians,\"-in opposition to the devil, who to this hour thinks himself to be reigning, if he detrudes the saints from the religion of God.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":8,"verse":14,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":16,"source_paragraph":"132","folder":"ANF-03","text":"Learn now (over and above the immediate question) the clue to your error. We affirm, two characters of the Christ demonstrated by the prophets, and as many advents of His forenoted: one, in humility (of course the first), when He has to be led \"as a sheep for a victim; and, as a lamb voiceless before the shearer, so He opened not His mouth,\" not even in His aspect comely. For \"we have announced,\" says the prophet, \"concerning Him, (He is) as a little child, as a root in a thirsty land; and there was not in Him attractiveness or glory. And we saw Him, and He had not attractiveness or grace; but His mien was unhonoured, deficient in comparison of the sons of men,\"[fn-24-P2475_806304:320-nf] \"a man set in the plague,[fn-24-P2476_806362:321-nf] and knowing how to bear infirmity: \"to wit as having been set by the Father \"for a stone of offence,\"[fn-24-P2477_806560:322-nf] and \"made a little lower\" by Him \"than angels,\"[fn-24-P2478_806761:323-nf] He pronounces Himself \"a worm, and not a man, an ignominy of man, and the refuse of the People.\"[fn-24-P2479_806917:324-nf] Which evidences of ignobility suit the First Advent, just as those of sublimity do the Second; when He shall be made no longer \"a stone of offence nor a rock of scandal,\" but \"the highest corner-stone,\"[fn-24-P2480_807218:325-nf] after reprobation (on earth) taken up (into heaven) and raised sublime for the purpose of consummation,[fn-24-P2481_807374:326-nf] and that \"rock\"-so we must admit-which is read of in Daniel as forecut from a mount, which shall crush and crumble the image of secular kingdoms.[fn-24-P2482_807545:327-nf] Of which second advent of the same (Christ) Daniel has said: \"And, behold, as it were a Son of man, coming with the clouds of the heaven, came unto the Ancient of days, and was present in His sight; and they who were standing by led (Him) unto Him. And there was given Him royal power; and all nations of the earth, according to their race, and all glory, shall serve Him: and His power is eternal, which shall not be taken away, and His kingdom one which shall not be corrupted.\"[fn-24-P2483_808083:328-nf] Then, assuredly, is He to have an honourable mien, and a grace not \"deficient more than the sons of men; \"for (He will then be) \"blooming in beauty in comparison with the sons of men.\"[fn-24-P2484_808296:329-nf] \"Grace,\" says the Psalmist, \"hath been outpoured in Thy lips: wherefore God hath blessed Thee unto eternity. Gird Thee Thy sword around Thy thigh, most potent in Thy bloom and beauty!\"[fn-24-P2485_808504:330-nf] while the Father withal afterwards, after making Him somewhat lower than angels, \"crowned Him with glory and honour and subjected all things beneath His feet.\"[fn-24-P2486_808687:331-nf] And then shall they \"learn to know Him whom they pierced, and shall beat their breasts tribe by tribe; \"[fn-24-P2487_808847:332-nf] of course because in days bygone they did not know Him when conditionedin the humility of human estate. Jeremiah says: \"He is a human being, and who will learn to know Him? \"[fn-24-P2488_809141:333-nf] because, \"His nativity,\" says Isaiah, \"who shall declare? \"So, too, in Zechariah, in His own person, nay, in the very mystery[fn-24-P2489_809298:334-nf] of His name withal, the most true Priest of the Father, His own[fn-24-P2490_809381:335-nf] Christ, is delineated in a twofold garb with reference to the Two Advents.[fn-24-P2491_809861:336-nf] First, He was clad in \"sordid attire,\" that is, in the indignity of passible and mortal flesh, when the devil, withal, was opposing himself to Him-the instigator, to wit, of Judas the traitor[fn-24-P2492_810164:337-nf] -who even after His baptism had tempted Him. In the next place, He was stripped of His former sordid raiment, and adorned with a garment down to the foot, and with a turban and a clean mitre, that is, (with the garb) of the Second Advent; since He is demonstrated as having attained \"glory and honour.\" Nor will you be able to say that the man (there depicted) is \"the son of Jozadak,\"[fn-24-P2493_810658:338-nf] who was never at all clad in a sordid garment, but was always adorned with the sacerdotal garment, nor ever deprived of the sacerdotal function. But the \"Jesus\"[fn-24-P2494_810941:339-nf] there alluded to is Christ, the Priest of God the most high Father; who at His First Advent came in humility, in human form, and passible, even up to the period of His passion; being Himself likewise made, through all (stages of suffering) a victim for us all; who after His resurrection was\"clad with a garment down to the foot,\"[fn-24-P2495_811293:340-nf] and named the Priest of God the Father unto eternity.[fn-24-P2496_811370:341-nf] So, again, I will make an interpretation of the two goats which were habitually offered on the fast-day.[fn-24-P2497_811526:342-nf] Do not they, too, point to each successive stage in the character of the Christ who is already come? A pair, on the one hand, and consimilar (they were), because of the identity of the Lord's general appearance, inasmuch as He is not to come in some other form, seeing that He has to be recognised by those by whom He was once hurt. But the one of them, begirt with scarlet, amid cursing and universal spitting, and tearing, and piercing, was cast away by the People outside the city into perdition, marked with manifest tokens of Christ's passion; who, after being begirt with scarlet garment, and subjected to universal spitting, and afflicted with all contumelies, was crucified outside the city.[fn-24-P2498_812247:343-nf] The other, however: offered for sins, and given as food to the priests merely of the temple,[fn-24-P2499_812479:344-nf] gave signal evidences of the second appearance; in so far as, after the expiation of all sins, the priests of the spiritual temple, that is, of the church, were to enjoy[fn-25-P2500_812702:345-nf] a spiritual public distribution (as it were) of the Lord's grace, while all others are fasting from salvation.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":8,"verse":14,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":16,"source_paragraph":"132","folder":"ANF-03","text":"Learn now (over and above the immediate question) the clue to your error. We affirm, two characters of the Christ demonstrated by the prophets, and as many advents of His forenoted: one, in humility (of course the first), when He has to be led \"as a sheep for a victim; and, as a lamb voiceless before the shearer, so He opened not His mouth,\" not even in His aspect comely. For \"we have announced,\" says the prophet, \"concerning Him, (He is) as a little child, as a root in a thirsty land; and there was not in Him attractiveness or glory. And we saw Him, and He had not attractiveness or grace; but His mien was unhonoured, deficient in comparison of the sons of men,\"[fn-24-P2475_806304:320-nf] \"a man set in the plague,[fn-24-P2476_806362:321-nf] and knowing how to bear infirmity: \"to wit as having been set by the Father \"for a stone of offence,\"[fn-24-P2477_806560:322-nf] and \"made a little lower\" by Him \"than angels,\"[fn-24-P2478_806761:323-nf] He pronounces Himself \"a worm, and not a man, an ignominy of man, and the refuse of the People.\"[fn-24-P2479_806917:324-nf] Which evidences of ignobility suit the First Advent, just as those of sublimity do the Second; when He shall be made no longer \"a stone of offence nor a rock of scandal,\" but \"the highest corner-stone,\"[fn-24-P2480_807218:325-nf] after reprobation (on earth) taken up (into heaven) and raised sublime for the purpose of consummation,[fn-24-P2481_807374:326-nf] and that \"rock\"-so we must admit-which is read of in Daniel as forecut from a mount, which shall crush and crumble the image of secular kingdoms.[fn-24-P2482_807545:327-nf] Of which second advent of the same (Christ) Daniel has said: \"And, behold, as it were a Son of man, coming with the clouds of the heaven, came unto the Ancient of days, and was present in His sight; and they who were standing by led (Him) unto Him. And there was given Him royal power; and all nations of the earth, according to their race, and all glory, shall serve Him: and His power is eternal, which shall not be taken away, and His kingdom one which shall not be corrupted.\"[fn-24-P2483_808083:328-nf] Then, assuredly, is He to have an honourable mien, and a grace not \"deficient more than the sons of men; \"for (He will then be) \"blooming in beauty in comparison with the sons of men.\"[fn-24-P2484_808296:329-nf] \"Grace,\" says the Psalmist, \"hath been outpoured in Thy lips: wherefore God hath blessed Thee unto eternity. Gird Thee Thy sword around Thy thigh, most potent in Thy bloom and beauty!\"[fn-24-P2485_808504:330-nf] while the Father withal afterwards, after making Him somewhat lower than angels, \"crowned Him with glory and honour and subjected all things beneath His feet.\"[fn-24-P2486_808687:331-nf] And then shall they \"learn to know Him whom they pierced, and shall beat their breasts tribe by tribe; \"[fn-24-P2487_808847:332-nf] of course because in days bygone they did not know Him when conditionedin the humility of human estate. Jeremiah says: \"He is a human being, and who will learn to know Him? \"[fn-24-P2488_809141:333-nf] because, \"His nativity,\" says Isaiah, \"who shall declare? \"So, too, in Zechariah, in His own person, nay, in the very mystery[fn-24-P2489_809298:334-nf] of His name withal, the most true Priest of the Father, His own[fn-24-P2490_809381:335-nf] Christ, is delineated in a twofold garb with reference to the Two Advents.[fn-24-P2491_809861:336-nf] First, He was clad in \"sordid attire,\" that is, in the indignity of passible and mortal flesh, when the devil, withal, was opposing himself to Him-the instigator, to wit, of Judas the traitor[fn-24-P2492_810164:337-nf] -who even after His baptism had tempted Him. In the next place, He was stripped of His former sordid raiment, and adorned with a garment down to the foot, and with a turban and a clean mitre, that is, (with the garb) of the Second Advent; since He is demonstrated as having attained \"glory and honour.\" Nor will you be able to say that the man (there depicted) is \"the son of Jozadak,\"[fn-24-P2493_810658:338-nf] who was never at all clad in a sordid garment, but was always adorned with the sacerdotal garment, nor ever deprived of the sacerdotal function. But the \"Jesus\"[fn-24-P2494_810941:339-nf] there alluded to is Christ, the Priest of God the most high Father; who at His First Advent came in humility, in human form, and passible, even up to the period of His passion; being Himself likewise made, through all (stages of suffering) a victim for us all; who after His resurrection was\"clad with a garment down to the foot,\"[fn-24-P2495_811293:340-nf] and named the Priest of God the Father unto eternity.[fn-24-P2496_811370:341-nf] So, again, I will make an interpretation of the two goats which were habitually offered on the fast-day.[fn-24-P2497_811526:342-nf] Do not they, too, point to each successive stage in the character of the Christ who is already come? A pair, on the one hand, and consimilar (they were), because of the identity of the Lord's general appearance, inasmuch as He is not to come in some other form, seeing that He has to be recognised by those by whom He was once hurt. But the one of them, begirt with scarlet, amid cursing and universal spitting, and tearing, and piercing, was cast away by the People outside the city into perdition, marked with manifest tokens of Christ's passion; who, after being begirt with scarlet garment, and subjected to universal spitting, and afflicted with all contumelies, was crucified outside the city.[fn-24-P2498_812247:343-nf] The other, however: offered for sins, and given as food to the priests merely of the temple,[fn-24-P2499_812479:344-nf] gave signal evidences of the second appearance; in so far as, after the expiation of all sins, the priests of the spiritual temple, that is, of the church, were to enjoy[fn-25-P2500_812702:345-nf] a spiritual public distribution (as it were) of the Lord's grace, while all others are fasting from salvation.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":8,"verse":14,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":16,"source_paragraph":"132","folder":"ANF-03","text":"Learn now (over and above the immediate question) the clue to your error. We affirm, two characters of the Christ demonstrated by the prophets, and as many advents of His forenoted: one, in humility (of course the first), when He has to be led \"as a sheep for a victim; and, as a lamb voiceless before the shearer, so He opened not His mouth,\" not even in His aspect comely. For \"we have announced,\" says the prophet, \"concerning Him, (He is) as a little child, as a root in a thirsty land; and there was not in Him attractiveness or glory. And we saw Him, and He had not attractiveness or grace; but His mien was unhonoured, deficient in comparison of the sons of men,\"[fn-24-P2475_806304:320-nf] \"a man set in the plague,[fn-24-P2476_806362:321-nf] and knowing how to bear infirmity: \"to wit as having been set by the Father \"for a stone of offence,\"[fn-24-P2477_806560:322-nf] and \"made a little lower\" by Him \"than angels,\"[fn-24-P2478_806761:323-nf] He pronounces Himself \"a worm, and not a man, an ignominy of man, and the refuse of the People.\"[fn-24-P2479_806917:324-nf] Which evidences of ignobility suit the First Advent, just as those of sublimity do the Second; when He shall be made no longer \"a stone of offence nor a rock of scandal,\" but \"the highest corner-stone,\"[fn-24-P2480_807218:325-nf] after reprobation (on earth) taken up (into heaven) and raised sublime for the purpose of consummation,[fn-24-P2481_807374:326-nf] and that \"rock\"-so we must admit-which is read of in Daniel as forecut from a mount, which shall crush and crumble the image of secular kingdoms.[fn-24-P2482_807545:327-nf] Of which second advent of the same (Christ) Daniel has said: \"And, behold, as it were a Son of man, coming with the clouds of the heaven, came unto the Ancient of days, and was present in His sight; and they who were standing by led (Him) unto Him. And there was given Him royal power; and all nations of the earth, according to their race, and all glory, shall serve Him: and His power is eternal, which shall not be taken away, and His kingdom one which shall not be corrupted.\"[fn-24-P2483_808083:328-nf] Then, assuredly, is He to have an honourable mien, and a grace not \"deficient more than the sons of men; \"for (He will then be) \"blooming in beauty in comparison with the sons of men.\"[fn-24-P2484_808296:329-nf] \"Grace,\" says the Psalmist, \"hath been outpoured in Thy lips: wherefore God hath blessed Thee unto eternity. Gird Thee Thy sword around Thy thigh, most potent in Thy bloom and beauty!\"[fn-24-P2485_808504:330-nf] while the Father withal afterwards, after making Him somewhat lower than angels, \"crowned Him with glory and honour and subjected all things beneath His feet.\"[fn-24-P2486_808687:331-nf] And then shall they \"learn to know Him whom they pierced, and shall beat their breasts tribe by tribe; \"[fn-24-P2487_808847:332-nf] of course because in days bygone they did not know Him when conditionedin the humility of human estate. Jeremiah says: \"He is a human being, and who will learn to know Him? \"[fn-24-P2488_809141:333-nf] because, \"His nativity,\" says Isaiah, \"who shall declare? \"So, too, in Zechariah, in His own person, nay, in the very mystery[fn-24-P2489_809298:334-nf] of His name withal, the most true Priest of the Father, His own[fn-24-P2490_809381:335-nf] Christ, is delineated in a twofold garb with reference to the Two Advents.[fn-24-P2491_809861:336-nf] First, He was clad in \"sordid attire,\" that is, in the indignity of passible and mortal flesh, when the devil, withal, was opposing himself to Him-the instigator, to wit, of Judas the traitor[fn-24-P2492_810164:337-nf] -who even after His baptism had tempted Him. In the next place, He was stripped of His former sordid raiment, and adorned with a garment down to the foot, and with a turban and a clean mitre, that is, (with the garb) of the Second Advent; since He is demonstrated as having attained \"glory and honour.\" Nor will you be able to say that the man (there depicted) is \"the son of Jozadak,\"[fn-24-P2493_810658:338-nf] who was never at all clad in a sordid garment, but was always adorned with the sacerdotal garment, nor ever deprived of the sacerdotal function. But the \"Jesus\"[fn-24-P2494_810941:339-nf] there alluded to is Christ, the Priest of God the most high Father; who at His First Advent came in humility, in human form, and passible, even up to the period of His passion; being Himself likewise made, through all (stages of suffering) a victim for us all; who after His resurrection was\"clad with a garment down to the foot,\"[fn-24-P2495_811293:340-nf] and named the Priest of God the Father unto eternity.[fn-24-P2496_811370:341-nf] So, again, I will make an interpretation of the two goats which were habitually offered on the fast-day.[fn-24-P2497_811526:342-nf] Do not they, too, point to each successive stage in the character of the Christ who is already come? A pair, on the one hand, and consimilar (they were), because of the identity of the Lord's general appearance, inasmuch as He is not to come in some other form, seeing that He has to be recognised by those by whom He was once hurt. But the one of them, begirt with scarlet, amid cursing and universal spitting, and tearing, and piercing, was cast away by the People outside the city into perdition, marked with manifest tokens of Christ's passion; who, after being begirt with scarlet garment, and subjected to universal spitting, and afflicted with all contumelies, was crucified outside the city.[fn-24-P2498_812247:343-nf] The other, however: offered for sins, and given as food to the priests merely of the temple,[fn-24-P2499_812479:344-nf] gave signal evidences of the second appearance; in so far as, after the expiation of all sins, the priests of the spiritual temple, that is, of the church, were to enjoy[fn-25-P2500_812702:345-nf] a spiritual public distribution (as it were) of the Lord's grace, while all others are fasting from salvation.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":8,"verse":20,"source_code":"npnf1_05_npnf1_05_20_on_the_proceedings_of_pelagius_","source_chapter":4,"source_paragraph":"81","folder":"NPNF1-05","text":"First of all, then, I offer to the Lord my God, who is also my defence and guide, unspeakable thanks, because I was not misled in my views respecting our holy brethren and fellow-bishops who sat as judges in that case. His answers, indeed, they trot without reason approved; becausethey had not to consider how he had in his writings stated the points which were objected against him, but what he had to say about them in his reply at the pending examination. A case of unsoundness in the faith is one thing, one of incautious statement is another thing. Now sundry objections were urged against Pelagius out of a written complaint, which our holy brethren and fellow-bishops in Gaul, Heros and Lazarus, presented, being themselves unable to be present, owing (as we afterwards learned from credible information) to the severe indisposition of one of them. The first of these was, that be writes, in a certain book of his, this: \"No man can be without sin unless he has acquired a knowledge of the law.\" After this had been read out, the synod inquired: \"Did you, Pelagius, express yourself thus?\" Then in answer he said: \"I certainly used the words, but not in the sense in which they understand them. I did not say that a man is unable to sin who has acquired a knowledge of the law; but that he is by the knowledge of the law assisted towards not sinning, even as it is written, `He hath given them a law for help'\"[fn-28-P2809_1087110:2-nf] Upon hearing this, the synod declared: \"The words which have been spoken by Pelagius are not different from the Church.\" Assuredly they are not different, as he expressed them in his answer; the statement, however, which was produced from his book has a different meaning. But this the bishops, who were Greek-speaking men, and who heard the words through an interpreter, were not concerned with discussing. All they had to consider at the moment was, what the man who was under examination said was his meaning,-not in what words his opinion was alleged to have been expressed in his book.","title":"On the Proceedings of Pelagius,","author":"Augustine"},{"chapter":8,"verse":20,"source_code":"npnf1_05_npnf1_05_20_on_the_proceedings_of_pelagius_","source_chapter":65,"source_paragraph":"204","folder":"NPNF1-05","text":"After this heresy had deceived a great many persons, and was disturbing the brethren whom it had failed to deceive, one Coelestius, who entertained these sentiments, was brought up for trial before the Church of Carthage, and was condemned by a sentence of the bishops.[fn-31-P3148_1226552:157-nf] Then, a few years afterwards, Pelagius, who was said to have been this man's instructor, having been accused of holding his heresy, found also his way before an episcopal tribunal.[fn-31-P3149_1226973:158-nf] The indictment was prepared against him by the Gallican bishops, Heros and Lazarus, who were, however, not present at the proceedings, and were excused from attendance owing to the illness of one of them. After all the charges were duly recited, and Pelagius had met them by his answers, the fourteen bishops of the province of Palestine pronounced him, in accordance with his answers, free from the perversity of this heresy; while yet without hesitation condemning the heresy itself. They approved indeed of his answer to the objections, that \"a man is assisted by a knowledge of the law, towards not sinning; even as it is written, `He hath given them a law for a help;'\"[fn-31-P3150_1227726:159-nf] but yet they disapproved of this knowledge of the law being that grace of God concerning which the Scripture says: \"Who shall deliver me from the body of this death? The grace of God through Jesus Christ our Lord.\"[fn-31-P3151_1227977:160-nf] Nor did Pelagius say absolutely: \"All men are ruled by their own will,\" as if God did not rule them; for he said, when questioned on this point: \"This I stated in the interest of the freedom of our will; God is its helper, whenever it makes choice of good. Man, however, when sinning, is himself in fault, as being under the direction of his free will.\"[fn-31-P3152_1228356:161-nf] They approved, moreover, of his statement, that\"in the day of judgment no forbearance will be shown to the ungodly and sinners, but they will be punished in everlasting fires;\" because in his defence he said, \"that he had made such an assertion in accordance with the gospel, in which it is written concerning sinners, `These shall go away into eternal punishment, but the righteous into life eternal.'\"[fn-31-P3153_1228781:162-nf] But he did not say, all sinners are reserved for eternal punishment, for then he would evidently have run counter to the apostle, who distinctly states that some of them will be saved, \"yet so as by fire.\"[fn-31-P3154_1229023:163-nf] When also Pelagius said that \"the kingdom of heaven was promised even in the Old Testament,\" they approved of the statement, on the ground that he supported himself by the testimony of the prophet Daniel, who thus wrote: \"The saints shall take the kingdom of the Most High.\"[fn-31-P3155_1229321:164-nf] They understood him, in this statement of his, to mean by the term \"Old Testament,\" not simply the Testament which was made on Mount Sinai, but the entire body of the canonical Scriptures which had been given previous to the coming of the Lord. His allegation, however, that \"a man is able to be without sin, if he wishes,\" was not approved by the bishops in the sense which he had evidently meant it to bear in his book[fn-31-P3156_1229778:165-nf] -as if this was solely in a man's power by free will (for it was contended that he must have meant no less than this by his saying: \"if he wishes\"),-but only in the sense which he actually gave to the passage on the present occasion in his answer; in the very sense, indeed, in which the episcopal judges mentioned the subject in their own interlocution with especial brevity and clearness, that a man is able to be without sin with the help and grace of God. But still it was left undetermined when the saints were to attain to this state of perfection,-whether in the body of this death, or when death shall be swallowed up in victory.","title":"On the Proceedings of Pelagius,","author":"Augustine"},{"chapter":8,"verse":1,"source_code":"anf_06_anf06_113_discourse_v_thallousa_","source_chapter":5,"source_paragraph":"18","folder":"ANF-06","text":"That which is laid down in the Book of Numbers,[fn-51-P5137_1547221:8-nf] \"greatly to vow a vow,\" serves to show, as, with a little more explanation, I proceed to prove, that chastity is the great vow above all vows. For then am I plainly consecrated altogether to the Lord, when I not only strive to keep the flesh untouched by intercourse, but also unspotted by other kinds of unseemliness. For \"the unmarried woman,\" it is said,[fn-51-P5138_1547601:9-nf] \"careth for the things of the Lord, how she may please the Lord.; \"not merely that she may bear away the glory in part of not being maimed in her virtue, but in both parts, according to the apostle, that she may be sanctified in body and spirit, offering up, her members to the Lord. For let us say what it is to offer up oneself perfectly to the Lord. If, for instance, I open my mouth on some subjects, and close it upon others; thus, if I open it for the explanation of the Scriptures, for the praise of God, according to my power, in a true faith and with all due honour, and if I close it, putting a door and a watch upon it[fn-51-P5139_1548271:10-nf] against foolish discourse, my mouth is kept pure, and is offered up to God. \"My tongue is a pen.\"[fn-51-P5140_1548406:11-nf] an organ of wisdom; for the Word of the Spirit writes by it in clearest letters, from the depth and power of the Scriptures, even the Lord, the swift Writer of the ages, that He quickly and swiftly registers and fulfils the counsel of the Father, hearing the words, \"quickly spoil, swiftly plunder.\"[fn-51-P5141_1548724:12-nf] To such a Scribe the words may be applied, \"My tongue is a pen; \"for a beautiful pen is sanctified and offered to Him, writing things more lovely than the poets and orators who confirm the doctrines of men.If, too, I accustom my eyes not to lust after the charms of the body, nor to take delight in unseemly sights, but to look up to the things which are above, then my eyes are kept pure, and are offered to the Lord. If I shut my ears against detraction and slanders, and open them to the word of God, having intercourse with wise men,[fn-51-P5142_1549415:13-nf] then have I offered up my ears to the Lord. If I keep my hands from dishonourable dealing, from acts of covetousness and of licentiousness, then are my hands kept pure to God. If I withhold my steps from going[fn-51-P5143_1549650:14-nf] in perverse ways, then have I offered up my feet, not going to the places of public resort and banquets, where wicked men are found, but into the right way, fulfilling something of the[fn-51-P5144_1549877:15-nf] commands. What, then, remains to me, if I also keep the heart pure, offering up all its thoughts to God; if I think no evil, if anger and wrath gain no rule over me, if I meditate in the law of the Lord day and night? And this is to preserve a great chastity, and to vow a great vow.","title":"Discourse V.-Thallousa.","author":"Methodius"},{"chapter":8,"verse":14,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":9,"source_paragraph":"40","folder":"ANF-03","text":"Our heretic will now have the fullest opportunity of learning the clue[fn-48-P4875_1543072:89-nf] of his errors along with the Jew himself, from whom he has borrowed his guidance in this discussion. Since, however, the blind leads the blind, they fall into the ditch together. We affirm that, as there are two conditions demonstrated by the prophets to belong to Christ, so these presignified the same number of advents; one, and that the first, was to be in lowliness,[fn-48-P4876_1543459:90-nf] when He had to be led as a sheep to be slain as a victim, and to be as a lamb dumb before the shearer, not opening His mouth, and not fair to look upon.[fn-48-P4877_1543629:91-nf] For, says (the prophet), we have announced concerning Him: \"He is like a tender plant,[fn-48-P4878_1543779:92-nf] like a root out of a thirsty ground; He hath no form nor comeliness; and we beheld Him, and He was without beauty: His form was disfigured; \"[fn-48-P4879_1543984:93-nf] \"marred more than the sons of men; a man stricken with sorrows, and knowing how to bear our infirmity; \"[fn-48-P4880_1544140:94-nf] \"placed by the Father as a stone of stumbling and a rock of offence; \"[fn-48-P4881_1544246:95-nf] \"made by Him a little lower than the angels; \"[fn-48-P4882_1544312:96-nf] declaring Himself to be \"a worm and not a man, a reproach of men, and despised of the people.\"[fn-48-P4883_1544425:97-nf] Now these signs of degradation quite suit His first coming, just as the tokens of His majesty do His second advent, when He shall no longer remain \"a stone of stumbling and a rock of offence,\" but after His rejection become \"the chief corner-stone,\" accepted and elevated to the top place[fn-48-P4884_1544732:98-nf] of the temple, even His church, being that very stone in Daniel, cut out of the mountain, which was to smite and crush the image of the secular kingdom.[fn-48-P4885_1544934:99-nf] Of this advent the same prophet says: \"Behold, one like the Son of man came with the clouds of heaven, and came to the Ancient of days; and they brought Him before Him, and there was given Him dominion and glory, and a kingdom, that all people, nations, and languages should serve Him. His dominion is an everlasting dominion, which shall not pass away; and His kingdom that which shall not be destroyed.\"[fn-48-P4886_1545363:100-nf] Then indeed He shall have both a glorious form, and an unsullied beauty above the sons of men. \"Thou art fairer,\" says (the Psalmist), \"than the children of men; grace is poured into Thy lips; therefore God hath blessed Thee for ever. Gird Thy sword upon Thy thigh, O most mighty, with Thy glory and Thy majesty.\"[fn-48-P4887_1545702:101-nf] For the Father, after making Him a little lower than the angels, \"will crown Him with glory and honour, and put all things under His feet.\"[fn-48-P4888_1545864:102-nf] \"Then shall they look on Him whom they have pierced, and they shall mourn for Him, tribe after tribe; \"[fn-48-P4889_1545992:103-nf] because, no doubt, they once refused to acknowledge Him in the lowliness of His human condition. He is even a man says Jeremiah, and who shall recognise Him Therefore, asks Isaiah, \"who shall declare His generation? \"[fn-48-P4890_1546236:104-nf] So also in Zechariah, Christ Jesus, the true High Priest of the Father, in the person of Joshua, nay, in the very mystery of His name,[fn-48-P4891_1546392:105-nf] is portrayed in a twofold dress with reference to both His advents. At first He is clad in sordid garments, that is to say, in the lowliness of suffering and mortal flesh: then the devil resisted Him, as the instigator of the traitor Judas, not to mention his tempting Him after His baptism: afterwards He was stripped of His first filthy raiment, and adorned with the priestly robe[fn-48-P4892_1546803:106-nf] and mitre, and a pure diadem;[fn-48-P4893_1546848:107-nf] in other words, with the glory and honour of His second advent.[fn-48-P4894_1546933:108-nf] If I may offer, moreover, an interpretation of the two goats which were presented on \"the great day of atonement,\"[fn-48-P4895_1547070:109-nf] do they not also figure the two natures of Christ? They were of like size, and very similar in appearance, owing to the Lord's identity of aspect; because He is not to come in any other form, having to be recognised by those by whom He was also wounded and pierced. One of these goats was bound[fn-48-P4896_1547406:110-nf] with scarlet,[fn-48-P4897_1547440:111-nf] and driven by the people out of the camp[fn-48-P4898_1547525:112-nf] into the wilderness,[fn-48-P4899_1547572:113-nf] amid cursing, and spitting, and pulling, and piercing,[fn-49-P4900_1547650:114-nf] being thus marked with all the signs of the Lord's own passion; while the other, by being offered up for sins, and given to the priests of the temple for meat, afforded proofs of His second appearance, when (after all sins have been expiated) the priests of the spiritual temple, that is, the church, are to enjoy the flesh, as it were,[fn-49-P4901_1548842:115-nf] of the Lord's own grace, whilst the residue go away from salvation without tasting it.[fn-49-P4902_1548996:116-nf] Since, therefore, the first advent was prophetically declared both as most obscure in its types, and as deformed with every kind of indignity, but the second as glorious and altogether worthy of God, they would on this very account, while confining their regards to that which they were easily able both to understand and to believe, even the second advent, be not undeservedly deceived respecting the more obscure, and, at any rate, the more lowly first coming. Accordingly, to this day they deny that their Christ has come, because He has not appeared in majesty, while they ignore the fact that He was to come also in lowliness.","title":"Book III.","author":"Tertullian"},{"chapter":8,"verse":4,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":15,"source_paragraph":"52","folder":"ANF-03","text":"You are equally led away by the sound of names,[fn-49-P4969_1569169:165-nf] when you so understand the riches of Damascus, and the spoils of Samaria, and the king of Assyria, as if they portended that the Creator's Christ was a warrior, not attending to the promise contained in the passage, \"For before the Child shall have knowledge to cry, My father and My mother, He shall take away the riches of Damascus and the spoil of Samaria before the king of Assyria.\"[fn-49-P4970_1569613:166-nf] You should first examine the point of age, whether it can be taken to represent Christ as even yet a man,[fn-49-P4971_1569740:167-nf] much less a warrior. Although, to be sure, He might be about to call to arms by His cry as an infant; might be about to sound the alarm of war not with a trumpet, but with a little rattle; might he about to seek His foe, not on horseback, or in chariot, or from parapet, but from nurse's neck or nursemaid's back, and so be destined to subjugate Damascus and Samaria from His mother's breasts! It is a different matter, of course, when the babes of your barbarian Pontus spring forth to the fight. They are, I ween, taught to lance before they lacerate;[fn-49-P4972_1570360:168-nf] swathed at first in sunshine and ointment,[fn-49-P4973_1570585:169-nf] afterwards armed with the satchel,[fn-49-P4974_1570719:170-nf] and rationed on bread and butter![fn-49-P4975_1570768:171-nf] Now, since nature, certainly, nowhere grants to man to learn warfare before life, to pillage the wealth of a Damascus before he knows his father and mother's name, it follows that the passage in question must be deemed to be a figurative one. Well, but nature, says he, does not permit \"a virgin to conceive,\" and still the prophet is believed. And indeed very properly; for he has paved the way for the incredible thing being believed, by giving a reason for its occurrence, in that it was to be for a sign. \"Therefore,\" says he, \"the Lord himself shall give you a sign; behold, a virgin shall conceive, and bear a son.\"[fn-49-P4976_1571405:172-nf] Now a sign from God would not have been a sign,[fn-49-P4977_1571474:173-nf] unless it had been some novel and prodigious thing. Then, again, Jewish cavillers, in order to disconcert us, boldly pretend that Scripture does not hold[fn-49-P4978_1571695:174-nf] that a virgin, but only a young woman,[fn-49-P4979_1571752:175-nf] is to conceive and bring forth. They are, however, refuted by this consideration, that nothing of the nature of a sign can possibly come out of what is a daily occurrence, the pregnancy and child-bearing of a young woman. A virgin mother is justly deemed to be proposed[fn-49-P4980_1572614:176-nf] by God as a sign, but a warlike infant has no like claim to the distinction; for even in such a case[fn-49-P4981_1572733:177-nf] there does not occur the character of a sign. But after the sign of the strange and novel birth has been asserted, there is immediately afterwards declared as a sign the subsequent course of the Infant,[fn-49-P4982_1572951:178-nf] who was to eat butter and honey. Not that this indeed is of the nature of a sign, nor is His \"refusing the evil; \"for this, too, is only a characteristic of infancy.[fn-49-P4983_1573149:179-nf] But His destined capture of the riches of Damascus and the spoil of Samaria before the king of Assyria is no doubt a wonderful sign.[fn-49-P4984_1573344:180-nf] Keep to the measure of His age, and seek the purport of the prophecy, and give back also to the truth of the gospel what you have taken away from it in the lateness of your heresy,[fn-49-P4985_1573613:181-nf] and the prophecy at once becomes intelligible and declares its own accomplishment. Let those eastern magi wait on the new-born Christ, presenting to Him, (although) in His infancy, their gifts of gold and frankincense; and surely an Infant will have received the riches of Damascus without a battle, and unarmed.","title":"Book III.","author":"Tertullian"},{"chapter":8,"verse":14,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":15,"source_paragraph":"74","folder":"ANF-03","text":"Surely to Sion He brings good tidings, and to Jerusalem peace and all blessings; He goes up into a mountain, and there spends a night in prayer,[fn-56-P5696_1737617:423-nf] and He is indeed heard by the Father. Accordingly turn over the prophets, and learn therefrom His entire course.[fn-56-P5697_1737750:424-nf] \"Into the high mountain,\" says Isaiah, \"get Thee up, who bringest good tidings to Sion; lift up Thy voice with strength, who bringest good tidings to Jerusalem.\"[fn-56-P5698_1737928:425-nf] \"They were mightily[fn-56-P5699_1737967:426-nf] astonished at His doctrine; for He was teaching as one who had power.\"[fn-57-P5700_1738152:427-nf] And again: \"Therefore, my people shall know my name in that day.\" What name does the prophet mean, but Christ's? \"That I am He that doth speak-even I.\"[fn-57-P5701_1738324:428-nf] For it was He who used to speak in the prophets-the Word, the Creator's Son. \"I am present, while it is the hour, upon the mountains, as one that bringeth glad tidings of peace, as one that publisheth good tidings of good.\"[fn-57-P5702_1738568:429-nf] So one of the twelve (minor prophets), Nahum: \"For behold upon the mountain the swift feet of Him that bringeth glad tidings of peace.\"[fn-57-P5703_1738748:430-nf] Moreover, concerning the voice of His prayer to the Father by night, the psalm manifestly says: \"O my God, I will cry in the day-time, and Thou shalt hear; and in the night season, and it shall not be in vain to me.\"[fn-57-P5704_1738985:431-nf] in another passage touching the same voice and place, the psalm says: \"I cried unto the Lord with my voice, and He heard me out of His holy mountain.\"[fn-57-P5705_1739156:432-nf] You have a representation of the name; you have the action of the Evangelizer; you have a mountain for the site; and the night as the time; and the sound of a voice; and the audience of the Father: you have, (in short, ) the Christ of the prophets. But why was it that He chose twelve apostles,[fn-57-P5706_1739470:433-nf] and not some other number? In truth,[fn-57-P5707_1739530:434-nf] I might from this very point conclude[fn-57-P5708_1739580:435-nf] of my Christ, that He was foretold not only by the words of prophets, but by the indications of facts. For of this number I find figurative hints up and down the Creator's dispensation[fn-57-P5709_1739786:436-nf] in the twelve springs of Elfin;[fn-57-P5710_1739841:437-nf] in the twelve gems of Aaron's priestly vestment;[fn-57-P5711_1739913:438-nf] and in the twelve stones appointed by Joshua to be taken out of the Jordan, and set up for the ark of the covenant. Now, the same number of apostles was thus portended, as if they were to be fountains and rivers which should water the Gentile world, which was formerly dry and destitute of knowledge (as He says by Isaiah: \"I will put streams in the unwatered ground\"[fn-57-P5712_1740307:439-nf] ); as if they were to be gems to shed lustre upon the church's sacred robe, which Christ, the High Priest of the Father, puts on; as if, also, they were to be stones massive in their faith, which the true Joshua took out of the layer of the Jordan, and placed in the sanctuary of His covenant. What equally good defence of such a number has Marcion's Christ to show? It is impossible that anything can be shown to have been done by him unconnectedly,[fn-57-P5713_1740782:440-nf] which cannot be shown to have been done by my Christ in connection (with preceding types).[fn-57-P5714_1740954:441-nf] To him will appertain the event[fn-57-P5715_1741010:442-nf] in whom is discovered the preparation for the same.[fn-57-P5716_1741074:443-nf] Again, He changes the name of Simon to peter,[fn-57-P5717_1741145:444-nf] inasmuch as the Creator also altered the names of Abram, and Sarai, and Oshea, by calling the latter Joshua, and adding a syllable to each of the former. But why Peter? If it was because of the vigour of his faith, there were many solid materials which might lend a name from their strength. Was it because Christ was both a rock and a stone? For we read of His being placed \"for a stone of stumbling and for a rock of offence.\"[fn-57-P5718_1741613:445-nf] I omit the rest of the passage.[fn-57-P5719_1741694:446-nf] Therefore He would fain[fn-57-P5720_1741734:447-nf] impart to the dearest of His disciples a name which was suggested by one of His own especial designations in figure; because it was, I suppose, more peculiarly fit than a name which might have been derived from no figurative description of Himself.[fn-57-P5721_1742002:448-nf] There come to Him from Tyre, and from other districts even, a transmarine multitude. This fact the psalm had in view: \"And behold tribes of foreign people, and Tyre, and the people of the Ethiopians; they were there. Sion is my mother, shall a man say; and in her was born a man\" (forasmuch as the God-man was born), and He built her by the Father's will; that you may know how Gentiles then flocked to Him, because He was born the God-man who was to build the church according to the Father's will-even of other races also.[fn-57-P5722_1742668:449-nf] So says Isaiah too: \"Behold, these come from far; and these from the north and from the west;[fn-57-P5723_1742817:450-nf] and these from the land of the Persians.\"[fn-57-P5724_1742872:451-nf] Concerning whom He says again: \"Lift up thine eyes round about, and behold, all these have gathered themselves together.\"[fn-57-P5725_1743016:452-nf] And yet again: \"Thou seest these unknown and strange ones; and thou wilt say in thine heart, Who hath begotten me these? But who hath brought me up these? And these, where have they been? \"[fn-57-P5726_1743228:453-nf] Will such a Christ not be (the Christ) of the prophets? And what will be the Christ of the Marcionites? Since perversion of truth is their pleasure, he could not be (the Christ) of the prophets.","title":"Book IV.","author":"Tertullian"},{"chapter":8,"verse":14,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":15,"source_paragraph":"74","folder":"ANF-03","text":"Surely to Sion He brings good tidings, and to Jerusalem peace and all blessings; He goes up into a mountain, and there spends a night in prayer,[fn-56-P5696_1737617:423-nf] and He is indeed heard by the Father. Accordingly turn over the prophets, and learn therefrom His entire course.[fn-56-P5697_1737750:424-nf] \"Into the high mountain,\" says Isaiah, \"get Thee up, who bringest good tidings to Sion; lift up Thy voice with strength, who bringest good tidings to Jerusalem.\"[fn-56-P5698_1737928:425-nf] \"They were mightily[fn-56-P5699_1737967:426-nf] astonished at His doctrine; for He was teaching as one who had power.\"[fn-57-P5700_1738152:427-nf] And again: \"Therefore, my people shall know my name in that day.\" What name does the prophet mean, but Christ's? \"That I am He that doth speak-even I.\"[fn-57-P5701_1738324:428-nf] For it was He who used to speak in the prophets-the Word, the Creator's Son. \"I am present, while it is the hour, upon the mountains, as one that bringeth glad tidings of peace, as one that publisheth good tidings of good.\"[fn-57-P5702_1738568:429-nf] So one of the twelve (minor prophets), Nahum: \"For behold upon the mountain the swift feet of Him that bringeth glad tidings of peace.\"[fn-57-P5703_1738748:430-nf] Moreover, concerning the voice of His prayer to the Father by night, the psalm manifestly says: \"O my God, I will cry in the day-time, and Thou shalt hear; and in the night season, and it shall not be in vain to me.\"[fn-57-P5704_1738985:431-nf] in another passage touching the same voice and place, the psalm says: \"I cried unto the Lord with my voice, and He heard me out of His holy mountain.\"[fn-57-P5705_1739156:432-nf] You have a representation of the name; you have the action of the Evangelizer; you have a mountain for the site; and the night as the time; and the sound of a voice; and the audience of the Father: you have, (in short, ) the Christ of the prophets. But why was it that He chose twelve apostles,[fn-57-P5706_1739470:433-nf] and not some other number? In truth,[fn-57-P5707_1739530:434-nf] I might from this very point conclude[fn-57-P5708_1739580:435-nf] of my Christ, that He was foretold not only by the words of prophets, but by the indications of facts. For of this number I find figurative hints up and down the Creator's dispensation[fn-57-P5709_1739786:436-nf] in the twelve springs of Elfin;[fn-57-P5710_1739841:437-nf] in the twelve gems of Aaron's priestly vestment;[fn-57-P5711_1739913:438-nf] and in the twelve stones appointed by Joshua to be taken out of the Jordan, and set up for the ark of the covenant. Now, the same number of apostles was thus portended, as if they were to be fountains and rivers which should water the Gentile world, which was formerly dry and destitute of knowledge (as He says by Isaiah: \"I will put streams in the unwatered ground\"[fn-57-P5712_1740307:439-nf] ); as if they were to be gems to shed lustre upon the church's sacred robe, which Christ, the High Priest of the Father, puts on; as if, also, they were to be stones massive in their faith, which the true Joshua took out of the layer of the Jordan, and placed in the sanctuary of His covenant. What equally good defence of such a number has Marcion's Christ to show? It is impossible that anything can be shown to have been done by him unconnectedly,[fn-57-P5713_1740782:440-nf] which cannot be shown to have been done by my Christ in connection (with preceding types).[fn-57-P5714_1740954:441-nf] To him will appertain the event[fn-57-P5715_1741010:442-nf] in whom is discovered the preparation for the same.[fn-57-P5716_1741074:443-nf] Again, He changes the name of Simon to peter,[fn-57-P5717_1741145:444-nf] inasmuch as the Creator also altered the names of Abram, and Sarai, and Oshea, by calling the latter Joshua, and adding a syllable to each of the former. But why Peter? If it was because of the vigour of his faith, there were many solid materials which might lend a name from their strength. Was it because Christ was both a rock and a stone? For we read of His being placed \"for a stone of stumbling and for a rock of offence.\"[fn-57-P5718_1741613:445-nf] I omit the rest of the passage.[fn-57-P5719_1741694:446-nf] Therefore He would fain[fn-57-P5720_1741734:447-nf] impart to the dearest of His disciples a name which was suggested by one of His own especial designations in figure; because it was, I suppose, more peculiarly fit than a name which might have been derived from no figurative description of Himself.[fn-57-P5721_1742002:448-nf] There come to Him from Tyre, and from other districts even, a transmarine multitude. This fact the psalm had in view: \"And behold tribes of foreign people, and Tyre, and the people of the Ethiopians; they were there. Sion is my mother, shall a man say; and in her was born a man\" (forasmuch as the God-man was born), and He built her by the Father's will; that you may know how Gentiles then flocked to Him, because He was born the God-man who was to build the church according to the Father's will-even of other races also.[fn-57-P5722_1742668:449-nf] So says Isaiah too: \"Behold, these come from far; and these from the north and from the west;[fn-57-P5723_1742817:450-nf] and these from the land of the Persians.\"[fn-57-P5724_1742872:451-nf] Concerning whom He says again: \"Lift up thine eyes round about, and behold, all these have gathered themselves together.\"[fn-57-P5725_1743016:452-nf] And yet again: \"Thou seest these unknown and strange ones; and thou wilt say in thine heart, Who hath begotten me these? But who hath brought me up these? And these, where have they been? \"[fn-57-P5726_1743228:453-nf] Will such a Christ not be (the Christ) of the prophets? And what will be the Christ of the Marcionites? Since perversion of truth is their pleasure, he could not be (the Christ) of the prophets.","title":"Book IV.","author":"Tertullian"},{"chapter":8,"verse":14,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":15,"source_paragraph":"74","folder":"ANF-03","text":"Surely to Sion He brings good tidings, and to Jerusalem peace and all blessings; He goes up into a mountain, and there spends a night in prayer,[fn-56-P5696_1737617:423-nf] and He is indeed heard by the Father. Accordingly turn over the prophets, and learn therefrom His entire course.[fn-56-P5697_1737750:424-nf] \"Into the high mountain,\" says Isaiah, \"get Thee up, who bringest good tidings to Sion; lift up Thy voice with strength, who bringest good tidings to Jerusalem.\"[fn-56-P5698_1737928:425-nf] \"They were mightily[fn-56-P5699_1737967:426-nf] astonished at His doctrine; for He was teaching as one who had power.\"[fn-57-P5700_1738152:427-nf] And again: \"Therefore, my people shall know my name in that day.\" What name does the prophet mean, but Christ's? \"That I am He that doth speak-even I.\"[fn-57-P5701_1738324:428-nf] For it was He who used to speak in the prophets-the Word, the Creator's Son. \"I am present, while it is the hour, upon the mountains, as one that bringeth glad tidings of peace, as one that publisheth good tidings of good.\"[fn-57-P5702_1738568:429-nf] So one of the twelve (minor prophets), Nahum: \"For behold upon the mountain the swift feet of Him that bringeth glad tidings of peace.\"[fn-57-P5703_1738748:430-nf] Moreover, concerning the voice of His prayer to the Father by night, the psalm manifestly says: \"O my God, I will cry in the day-time, and Thou shalt hear; and in the night season, and it shall not be in vain to me.\"[fn-57-P5704_1738985:431-nf] in another passage touching the same voice and place, the psalm says: \"I cried unto the Lord with my voice, and He heard me out of His holy mountain.\"[fn-57-P5705_1739156:432-nf] You have a representation of the name; you have the action of the Evangelizer; you have a mountain for the site; and the night as the time; and the sound of a voice; and the audience of the Father: you have, (in short, ) the Christ of the prophets. But why was it that He chose twelve apostles,[fn-57-P5706_1739470:433-nf] and not some other number? In truth,[fn-57-P5707_1739530:434-nf] I might from this very point conclude[fn-57-P5708_1739580:435-nf] of my Christ, that He was foretold not only by the words of prophets, but by the indications of facts. For of this number I find figurative hints up and down the Creator's dispensation[fn-57-P5709_1739786:436-nf] in the twelve springs of Elfin;[fn-57-P5710_1739841:437-nf] in the twelve gems of Aaron's priestly vestment;[fn-57-P5711_1739913:438-nf] and in the twelve stones appointed by Joshua to be taken out of the Jordan, and set up for the ark of the covenant. Now, the same number of apostles was thus portended, as if they were to be fountains and rivers which should water the Gentile world, which was formerly dry and destitute of knowledge (as He says by Isaiah: \"I will put streams in the unwatered ground\"[fn-57-P5712_1740307:439-nf] ); as if they were to be gems to shed lustre upon the church's sacred robe, which Christ, the High Priest of the Father, puts on; as if, also, they were to be stones massive in their faith, which the true Joshua took out of the layer of the Jordan, and placed in the sanctuary of His covenant. What equally good defence of such a number has Marcion's Christ to show? It is impossible that anything can be shown to have been done by him unconnectedly,[fn-57-P5713_1740782:440-nf] which cannot be shown to have been done by my Christ in connection (with preceding types).[fn-57-P5714_1740954:441-nf] To him will appertain the event[fn-57-P5715_1741010:442-nf] in whom is discovered the preparation for the same.[fn-57-P5716_1741074:443-nf] Again, He changes the name of Simon to peter,[fn-57-P5717_1741145:444-nf] inasmuch as the Creator also altered the names of Abram, and Sarai, and Oshea, by calling the latter Joshua, and adding a syllable to each of the former. But why Peter? If it was because of the vigour of his faith, there were many solid materials which might lend a name from their strength. Was it because Christ was both a rock and a stone? For we read of His being placed \"for a stone of stumbling and for a rock of offence.\"[fn-57-P5718_1741613:445-nf] I omit the rest of the passage.[fn-57-P5719_1741694:446-nf] Therefore He would fain[fn-57-P5720_1741734:447-nf] impart to the dearest of His disciples a name which was suggested by one of His own especial designations in figure; because it was, I suppose, more peculiarly fit than a name which might have been derived from no figurative description of Himself.[fn-57-P5721_1742002:448-nf] There come to Him from Tyre, and from other districts even, a transmarine multitude. This fact the psalm had in view: \"And behold tribes of foreign people, and Tyre, and the people of the Ethiopians; they were there. Sion is my mother, shall a man say; and in her was born a man\" (forasmuch as the God-man was born), and He built her by the Father's will; that you may know how Gentiles then flocked to Him, because He was born the God-man who was to build the church according to the Father's will-even of other races also.[fn-57-P5722_1742668:449-nf] So says Isaiah too: \"Behold, these come from far; and these from the north and from the west;[fn-57-P5723_1742817:450-nf] and these from the land of the Persians.\"[fn-57-P5724_1742872:451-nf] Concerning whom He says again: \"Lift up thine eyes round about, and behold, all these have gathered themselves together.\"[fn-57-P5725_1743016:452-nf] And yet again: \"Thou seest these unknown and strange ones; and thou wilt say in thine heart, Who hath begotten me these? But who hath brought me up these? And these, where have they been? \"[fn-57-P5726_1743228:453-nf] Will such a Christ not be (the Christ) of the prophets? And what will be the Christ of the Marcionites? Since perversion of truth is their pleasure, he could not be (the Christ) of the prophets.","title":"Book IV.","author":"Tertullian"},{"chapter":8,"verse":14,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":37,"source_paragraph":"120","folder":"ANF-03","text":"Then, turning to His disciples, He says: \"Woe unto him through whom offences come! It were better for him if he had not been born, or if a millstone were hanged about his neck and he were cast into the sea, than that he should offend one of these little ones,\"[fn-67-P6718_1964834:1377-nf] that is, one of His disciples. Judge, then, what the sort of punishment is which He so severely threatens. For it is no stranger who is to avenge the offence done to His disciples. Recognise also in Him the Judge, and one too, who expresses Himself on the safety of His followers with the same tenderness as that which the Creator long ago exhibited: \"He that toucheth you toucheth the apple of my eye.\"[fn-67-P6719_1965264:1378-nf] Such identity of care proceeds from one and the same Being. A trespassing brother He will have rebuked.[fn-67-P6720_1965390:1379-nf] If one failed in this duty of reproof, he in fact sinned, either because out of hatred he wished his brother to continue in sin, or else spared him from mistaken friendship,[fn-67-P6721_1965587:1380-nf] although possessing the injunction in Leviticus: \"Thou shalt not hate thy brother in thine heart; thy neighbor thou shalt seriously rebuke, and on his account shalt not contract sin.\"[fn-67-P6722_1965851:1381-nf] Nor is it to be wondered at, if He thus teaches who forbids your refusing to bring back even your brother's cattle, if you find them astray in the road; much more should you bring back your erring brother to himself. He commands you to forgive your brother, should he trespass against you even \"seven times.\"[fn-67-P6723_1966437:1382-nf] But that surely, is a small matter; for with the Creator there is a larger grace, when He sets no limits to forgiveness, indefinitely charging you \"not to bear any malice against your brother,\"[fn-67-P6724_1966654:1383-nf] and to give not merely to him who asks, but even to him who does not ask. For His will is, not that you should forgive[fn-67-P6725_1966796:1384-nf] an offence, but forget it. The law about lepers had a profound meaning as respects[fn-67-P6726_1966895:1385-nf] the forms of the disease itself, and of the inspection by the high priest.[fn-67-P6727_1966997:1386-nf] The interpretation of this sense it will be our task to ascertain. Marcion's labour, however, is to object to us the strictness[fn-67-P6728_1967158:1387-nf] of the law, with the view of maintaining that here also Christ is its enemy-forestalling[fn-67-P6729_1967269:1388-nf] its enactments even in His cure of the ten lepers. These He simply commanded to show themselves to the priest; \"and as they went, He cleansed them\"[fn-67-P6730_1967441:1389-nf] -without a touch, and without a word, by His silent power and simple will. Well, but what necessity was there for Christ, who had been once for all announced as the healer of our sicknesses and sins, and had proved Himself such by His acts,[fn-67-P6731_1967709:1390-nf] to busy Himself with inquiries[fn-67-P6732_1967822:1391-nf] into the qualities and details of cures; or for the Creator to be summoned to the scrutiny of the law in the person of Christ? If any pan of this healing was effected by Him in a way different from the law, He yet Himself did it to perfection; for surely the Lord may by Himself, or by His Son, produce after one manner, and after another manner by His servants the prophets, those proofs of His power and might especially, which (as excelling in glory and strength, because they are His own acts) rightly enough leave in the distance behind them the works which are done by His servants. But enough has been already said on this point in a former passage.[fn-67-P6733_1968501:1392-nf] Now, although He said in a preceding chapter,[fn-67-P6734_1968579:1393-nf] that \"there were many lepers in lsrl in the days of Eliseus the prophet, and none of them was cleansed saving Naaman the Syrian,\" yet of course the mere number proves nothing towards a difference in the gods, as tending to the abasement[fn-67-P6735_1968858:1394-nf] of the Creator in curing only one, and the pre-eminence of Him who healed ten. For who can doubt that many might have been cured by Him who cured one more easily than ten by him who had never healed one before? But His main purpose in this declaration was to strike at the unbelief or the pride of Israel, in that (although there were many lepers amongst them, and a prophet was not wanting to them) not one had been moved even by so conspicuous an example to betake himself to God who was working in His prophets. Forasmuch, then, as He was Himself the veritable[fn-67-P6736_1969446:1395-nf] High Priest of God the Father, He inspected them according to the hidden purport of the law, which signified that Christ was the true distinguisher and extinguisher of the defilements of mankind. However, what was obviously required by the law He commanded should be done: \"Go,\" said He, \"show yourselves to the priests.\"[fn-67-P6737_1969957:1396-nf] Yet why this, if He meant to cleanse them first? Was it as a despiser of the law, in order to prove to them that, having been cured already on the road, the law was now nothing to them, nor even the priests? Well, the matter must of course pass as it best may,[fn-67-P6738_1970242:1397-nf] if anybody supposes that Christ had such views as these![fn-67-P6739_1970327:1398-nf] But there are certainly better interpretations to be found of the passage, and more deserving of belief: how that they were cleansed on this account, because[fn-67-P6740_1970509:1399-nf] they were obedient, and went as the law required, when they were commanded to go to the priests; and it is not to be believed that persons who observed the law could have found a cure from a god that was destroying the law. Why, however, did He not give such a command to the leper who first returned?[fn-67-P6741_1970858:1400-nf] Because Elisha did not in the case of Naaman the Syrian, and yet was not on that account less the Creator's agent? This is a sufficient answer.But the believer knows that there is a profounder reason. Consider, therefore, the true motives.[fn-67-P6742_1971139:1401-nf] The miracle was performed in the district of Samaria, to which country also belonged one of the lepers.[fn-67-P6743_1971260:1402-nf] Samaria, however, had revolted from Israel, carrying with it the disaffected nine tribes,[fn-67-P6744_1971374:1403-nf] which, having been alienated[fn-67-P6745_1971836:1404-nf] by the prophet Ahijah,[fn-67-P6746_1971877:1405-nf] Jeroboam settled in Samaria. Besides, the Samaritans were always pleased with the mountains and the wells of their ancestors. Thus, in the Gospel of John, the woman of Samaria, when conversing with the Lord at the well, says, \"No doubt[fn-67-P6747_1972153:1406-nf] Thou art greater,\" etc.; and again, \"Our fathers worshipped in this mountain; but ye say, that in Jerusalem is the place where men ought to worship.\"[fn-67-P6748_1972317:1407-nf] Accordingly, He who said, \"Woe unto them that trust in the mountain of Samaria,\"[fn-67-P6749_1972424:1408-nf] vouchsafing now to restore that very region, purposely requests the men \"to go and show themselves to the priests,\" because these were to be found only there where the temple was; submitting[fn-67-P6750_1972636:1409-nf] the Samaritan to the Jew, inasmuch as \"salvation was of the Jews,\"[fn-67-P6751_1972740:1410-nf] whether to the Israelite or the Samaritan. To the tribe of Judah, indeed, wholly appertained the promised Christ,[fn-67-P6752_1972876:1411-nf] in order that men might know that at Jerusalem were both the priests and the temple; that there also was the womb[fn-67-P6753_1973024:1412-nf] of religion, and its living fountain, not its mere \"well.\"[fn-67-P6754_1973102:1413-nf] Seeing, therefore, that they recognised[fn-67-P6755_1973178:1414-nf] the truth that at Jerusalem the law was to be fulfilled, He healed them. whose salvation was to come[fn-67-P6756_1973299:1415-nf] of faith[fn-67-P6757_1973332:1416-nf] without the ceremony of the law. Whence also, astonished that one only out of the ten was thankful for his release to the divine grace, He does not command him to offer a gift according to the law, because he had already paid his tribute of gratitude when \"he glorified God;[fn-67-P6758_1973631:1417-nf] for thus did the Lord will that the law's requirement should be interpreted. And yet who was the God to whom the Samaritan gave thanks, because thus far not even had an Israelite heard of another god? Who else but He by whom all had hitherto been healed through Christ? And therefore it was said to him, \"Thy faith hath made thee whole,\"[fn-67-P6759_1973994:1418-nf] because he had discovered that it was his duty to render the true oblation to Almighty God-even thanksgiving-in His true temple, and before His true High Priest Jesus Christ. But it is impossible either that the Pharisees should seem to have inquired of the Lord about the coming of the kingdom of the rival god, when no other god has ever yet been announced by Christ; or that He should have answered them concerning the kingdom of any other god than Him of whom they were in the habit of asking Him. \"The kingdom of God,\" He says, \"cometh not with observation; neither do they say, Lo here! or, lo there! for, behold, the kingdom of God is within you.\"[fn-67-P6760_1974673:1419-nf] Now, who will not interpret the words \"within you\" to mean in your hand, within your power, if you hear, and do the commandment of God? If, however, the kingdom of God lies in His commandment, set before your mind Moses on the other side, according to our antitheses, and you will find the self-same view of the case.[fn-67-P6761_1975019:1420-nf] \"The commandment is not a lofty one,[fn-67-P6762_1975080:1421-nf] neither is it far off from thee. It is not in heaven, that thou shouldest say, `Who shall go up for us to heaven, and bring it unto us, that we may hear it, and do it? 'nor is it beyond the sea, that thou shouldest say, `Who shall go over the sea for us, and bring it unto us, that we may hear it, and do it? 'But the word is very nigh unto thee, in thy mouth, and in thy heart, and in thy hands, to do it.\"[fn-67-P6763_1975526:1422-nf] This means, \"Neither in this place nor that place is the kingdom of God; for, behold, it is within you.\"[fn-67-P6764_1975658:1423-nf] And if the heretics, in their audacity, should contend that the Lord did not give an answer about His own kingdom, but only about the Creator's kingdom, concerning which they had inquired, then the following words are against them. For He tells them that \"the Son of man must suffer many things, and be rejected,\" before His coming,[fn-67-P6765_1976015:1424-nf] at which His kingdom will be really[fn-67-P6766_1976075:1425-nf] revealed. In this statement He shows that it was His own kingdom which His answer to them had contemplated, and which was now awaiting His own sufferings and rejection. But having to be rejected and afterwards to be acknowledged, and taken up[fn-67-P6767_1976344:1426-nf] and glorified, He borrowed the very word \"rejected\" from the passage, where, under the figure of a stone, His twofold manifestation was celebrated by David-the first in rejection, the second in honour: \"The stone,\" says He, \"which the builders rejected, is become the head-stone of the corner. This is the Lord's doing.\"[fn-67-P6768_1976682:1427-nf] Now it would be idle, if we believed that God had predicted the humiliation, or even the glory, of any Christ at all, that He could have signed His prophecy for any but Him whom He had foretold under the figure of a stone, and a rock, and a mountain.[fn-67-P6769_1976958:1428-nf] If, however, He speaks of His own coming, why does He compare it with the days of Noe and of Lot,[fn-67-P6770_1977100:1429-nf] which were dark and terrible-a mild and gentle God as He is? Why does He bid us \"remember Lot's wife,\"[fn-67-P6771_1977230:1430-nf] who despised the Creator's command, and was punished for her contempt, if He does not come with judgment to avenge the infraction of His precepts? If He really does punish, like the Creator,[fn-67-P6772_1977445:1431-nf] if He is my Judge, He ought not to have adduced examples for the purpose of instructing me from Him whom He yet destroys, that He[fn-67-P6773_1977593:1432-nf] might not seem to be my instructor. But if He does not even here speak of His own coming, but of the coming of the Hebrew Christ,[fn-67-P6774_1977748:1433-nf] let us still wait in expectation that He will vouchsafe to us some prophecy of His own advent; meanwhile we will continue to believe that He is none other than He whom He reminds us of in every passage.","title":"Book IV.","author":"Tertullian"},{"chapter":8,"verse":18,"source_code":"npnf2_05_npnf2_05_23_book_xii","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-05","text":"And the mode in which they logically maintain their profanity is as follows;-that either by the relative term employed there is expressed community of essence also between the disciples and the Father, or else we must not by this phrase bring even the Lord into communion in the Father's Nature, and that, even as the fact[fn-20-P2093_1267629:7-nf] that the God over all is named as their God implies that the disciples are His servants so by parity of reasoning, it is acknowledged, by the words in question, that the Son also is the servant of God. Now that the words addressed to Mary are not applicable to the Godhead of the Only-begotten, one may learn from the intention with which they were uttered. For He Who humbled Himself to a level with human littleness, He it is Who spake the words. And what is the meaning of what He then uttered, they may know in all its fulness who by the Spirit search out the depths of the sacred mystery. But as much as comes within our compass we will set down in few words, following the guidance of the Fathers. He Who is by nature Father of existent things, from Whom all things have their birth, has been proclaimed as one, by the sublime utterance of the Apostle. \"For there is one God,\" he says, \"and Father, of Whom are all things[fn-20-P2094_1268713:8-nf] .\" Accordingly human nature did not enter into the creation from any other source, nor grow spontaneously in the parents of the race, but it too had for the author of its own constitution none other than the Father of all. And the name of Godhead itself, whether it indicates the authority of oversight or of foresight[fn-20-P2095_1269055:9-nf] , imports a certain relation to humanity. For He Who bestowed on all things that are, the power of being, is the God and overseer of what He has Himself produced. But since, by the wiles of him that sowed in us the tares of disobedience, our nature no longer preserved in itself the impress of the Father's image, but was transformed into the foul likeness of sin, for this cause it was engrafted by virtue of similarity of will into the evil family of the father of sin: so that the good and true God and Father was no longer the God and Father of him who had been thus outlawed by his own depravity, but instead of Him Who was by Nature God, those were honoured who, as the Apostle says, \"by nature were no Gods[fn-20-P2096_1269960:10-nf] ,\" and in the place of the Father, he was deemed father who is falsely so called, as the prophet Jeremiah says in his dark saying, \"The partridge called, she gathered together what she hatched not[fn-20-P2097_1270174:11-nf] .\" Since, then, this was the sum of our calamity, that humanity was exiled from the good Father, and was banished from the Divine oversight and care, for this cause He Who is the Shepherd of the whole rational creation, left in the heights of heaven His unsinning and supramundane flock, and, moved by love, went after the sheep which had gone astray, even our human nature[fn-20-P2098_1270575:12-nf] . For human nature, which alone, according to the similitude in the parable, through vice roamed away from the hundred of rational beings, is, if it be compared with the whole, but an insignificant and infinitesimal part. Since then it was impossible that our life, which had been estranged from God, should of itself return to the high and heavenly place, for this cause, as saith the Apostle, He Who knew no sin is made sin for us[fn-20-P2099_1271124:13-nf] , and frees us from the curse by taking on Him our curse as His own[fn-21-P2100_1271215:14-nf] , and having taken up, and, in the language of the Apostle, \"slain\" in Himself \"the enmity[fn-21-P2101_1271328:15-nf] \" which by means of sin had come between us and God,-(in fact sin was \"the enmity\")-and having become what we were, He through Himself again united humanity to God. For having by purity brought into closest relationship with the Father of our nature that new man which is created after God[fn-21-P2102_1271640:16-nf] , in Whom dwelt all the fulness of the Godhead bodily[fn-21-P2103_1271716:17-nf] , He drew with Him into the same grace all the nature that partakes of His body and is akin to Him. And these glad tidings He proclaims through the woman, not to those disciples only, but also to all who up to the present day become disciples of the Word,-the tidings, namely, that man is no longer outlawed, nor cast out of the kingdom of God, but is once more a son, once more in the station assigned to him by his God, inasmuch as along with the first-fruits of humanity the lump also is hallowed[fn-21-P2104_1272237:18-nf] . \"For behold,\" He says, \"I and the children whom God hath given Me[fn-21-P2105_1272327:19-nf] .\" He Who for our sakes was partaker of flesh and blood has recovered you, and brought you back to the place whence ye strayed away, becoming mere flesh and blood by sin[fn-21-P2106_1272542:20-nf] . And so He from Whom we were formerly alienated by our revolt has become our Father and our God. Accordingly in the passage cited above the Lord brings the glad tidings of this benefit. And the words are not a proof of the degradation of the Son, but the glad tidings of our reconciliation to God. For that which has taken place in Christ's Humanity is a common boon bestowed on mankind generally. For as when we see in Him the weight of the body, which naturally gravitates to earth, ascending through the air into the heavens, we believe according to the words of the Apostle, that we also \"shall be caught up in the clouds to meet the Lord in the air[fn-21-P2107_1273219:21-nf] ,\" even so, when we hear that the true God and Father has become the God and Father of our First-fruits, we no longer doubt that the same God has become our God and Father too, inasmuch as we have learnt hat we shall come to the same place whither Christ has entered for us as our forerunner[fn-21-P2108_1273533:22-nf] . And the fact too that this grace was revealed by means of a woman, itself agrees with the interpretation which we have given For since, as the Apostle tells us, \"the woman, being deceived, was in the transgression[fn-21-P2109_1273771:23-nf] ,\" and was by her disobedience foremost in the revolt from God, for this cause she is the first witness of the resurrection, that she might retrieve by her faith in the resurrection the overthrow caused by her disobedience, and that as, by making herself at the beginning a minister and advocate to her husband of the counsels of the serpent, she brought into human life the beginning of evil, and its train of consequences, so, by ministering[fn-21-P2110_1274235:24-nf] to His disciples the words of Him Who slew the rebel dragon, she might become to men the guide to faith, whereby with good reason the first proclamation of death is annulled. It is likely, indeed, that by more diligent students a more profitable explanation of the text may be discovered. But even though none such should be found, I think that every devout reader will agree that the one advanced by our opponents is futile, after comparing it with that which we have brought forward. For the one has been fabricated to destroy the glory of the Only-begotten, and nothing more: but the other includes in its scope the aim of the dispensation concerning man. For it has been shown that it was not the intangible, immutable, and invisible God, but the moving, visible, and tangible nature which is proper to humanity, that gave command to Mary to minister the word to His disciples.","title":"Book XII","author":"Gregory of Nyssa"},{"chapter":8,"verse":14,"source_code":"anf_03_anf03_35_book_v_","source_chapter":7,"source_paragraph":"36","folder":"ANF-03","text":"My preliminary remarks[fn-73-P7352_2120486:195-nf] on the preceding epistle called me away from treating of its superscription,[fn-73-P7353_2120584:196-nf] for I was sure that another opportunity would occur for considering the matter, it being of constant recurrence, and in the same form too, in every epistle. The point, then, is, that it is not (the usual) health which the apostle prescribes for those to whom he writes, but \"grace and peace.\"[fn-73-P7354_2120892:197-nf] I do not ask, indeed, what a destroyer of Judaism has to do with a formula which the Jews still use. For to this day they salute each other[fn-73-P7355_2121052:198-nf] with the greeting of \"peace,\" and formerly in their Scriptures they did the same. But I understand him by his practice[fn-73-P7356_2121189:199-nf] plainly enough to have corroborated the declaration of the Creator: \"How beautiful are the feet of them that bring glad tidings of good, who preach the gospel of peace!\"[fn-73-P7357_2121375:200-nf] For the herald of good, that is, of God's \"grace\" was well aware that along with it \"peace\" also was to be proclaimed.[fn-73-P7358_2121514:201-nf] Now, when he announces these blessings as \"from God the Father and the Lord Jesus,\"[fn-73-P7359_2121630:202-nf] he uses titles that are common to both, and which are also adapted to the mystery of our faith;[fn-73-P7360_2121746:203-nf] and I suppose it to be impossible accurately to determine what God is declared to be the Father and the Lord Jesus, unless (we consider) which of their accruing attributes are more suited to them severally.[fn-73-P7361_2122000:204-nf] First, then, I assert that none other than the Creator and Sustainer of both man and the universe can be acknowledged as Father and Lord; next, that to the Father also the title of Lord accrues by reason of His power, and that the Son too receives the same through the Father; then that \"grace and peace\" are not only His who had them published, but His likewise to whom offence had been given. For neither does grace exist, except after offence; nor peace, except after war. Now, both the people (of Israel) by their transgression of His laws,[fn-73-P7362_2122595:205-nf] and the whole race of mankind by their neglect of natural duty,[fn-73-P7363_2122679:206-nf] had both sinned and rebelled against the Creator. Marcion's god, however, could not have been offended, both because he was unknown to everybody, and because he is incapable of being irritated. What grace, therefore, can be had of a god who has not been offended? What peace from one who has never experienced rebellion? \"The cross of Christ,\" he says, \"is to them that perish foolishness; but unto such as shall obtain salvation, it is the power of God and the wisdom of God.\"[fn-73-P7364_2123337:207-nf] And then, that we may known from whence this comes, he adds: \"For it is written, `I will destroy the wisdom of the wise, and will bring to nothing the understanding of the prudent.' \"[fn-73-P7365_2123542:208-nf] Now, since these are the Creator's words, and since what pertains to the doctrine[fn-73-P7366_2123665:209-nf] of the cross he accounts as foolishness, therefore both the cross, and also Christ by reason of the cross, will appertain to the Creator, by whom were predicted the incidents of the cross. But if[fn-73-P7367_2123876:210-nf] the Creator, as an enemy, took away their wisdom in order that the cross of Christ, considered as his adversary, should be accounted foolishness, how by any possibility can the Creator have foretold anything about the cross of a Christ who is not His own, and of whom He knew nothing, when He published the prediction? But, again, how happens it, that in the system of a Lord[fn-73-P7368_2124299:211-nf] who is so very good, and so profuse in mercy, some carry off salvation, when they believe the cross to be the wisdom and power of God, whilst others incur perdition, to whom the cross of Christ is accounted folly;-(how happens it, I repeat, ) unless it is in the Creator's dispensation to have punished both the people of Israel and the human race, for some great offence committed against Him, with the loss of wisdom and prudence? What follows will confirm this suggestion, when he asks, \"Hath not God infatuated the wisdom of this world? \"[fn-73-P7369_2124863:212-nf] and when he adds the reason why: \"For after that, in the wisdom of God, the world by wisdom knew not God, it pleased God[fn-73-P7370_2125005:213-nf] by the foolishness of preaching to save them that believe.\"[fn-73-P7371_2125111:214-nf] But first a word about the expression \"the world; \" because in this passage particularly,[fn-73-P7372_2125222:215-nf] the heretics expend a great deal of their subtlety in showing that by world is meant the lord of the world. We, however, understand the term to apply to any person that is in the world, by a simple idiom of human language, which often substitutes that which contains for that which is contained. \"The circus shouted,\" \"The forum spoke,\" and \"The basilica murmured,\" are well-known expressions, meaning that the people in these places did so. Since then the man, not the god, of the world[fn-73-P7373_2125733:216-nf] in his wisdom knew not God, whom indeed he ought to have known (both the Jew by his knowledge of the Scriptures, and all the human race by their knowledge of God's works), therefore that God, who was not acknowledged in His wisdom, resolved to smite men's knowledge with His foolishness, by saving all those who believe in the folly of the preached cross. \"Because the Jews require signs,\" who ought to have already made up their minds about God, \"and the Greeks seek after wisdom,\"[fn-73-P7374_2126290:217-nf] who rely upon their own wisdom, and not upon God's. If, however, it was a new god that was being preached, what sin had the Jews committed, in seeking after signs to believe; or the Greeks, when they hunted after a wisdom which they would prefer to accept? Thus the very retribution which overtook both Jews and Greeks proves that God is both a jealous God and a Judge, inasmuch as He infatuated the world's wisdom by an angry[fn-73-P7375_2126738:218-nf] and a judicial retribution. Since, then, the causes[fn-73-P7376_2126805:219-nf] are in the hands of Him who gave us the Scriptures which we use, it follows that the apostle, when treating of the Creator, (as Him whom both Jew and Gentile as yet have) not known, means undoubtedly to teach us, that the God who is to become known (in Christ) is the Creator. The very \"stumbling-block\" which he declares Christ to be \"to the Jews,\"[fn-73-P7377_2127213:220-nf] points unmistakeably[fn-73-P7378_2127255:221-nf] to the Creator's prophecy respecting Him, when by Isaiah He says: \"Behold I lay in Sion a stone of stumbling and a rock of offence.\"[fn-73-P7379_2127406:222-nf] This rock or stone is Christ.[fn-73-P7380_2127458:223-nf] This stumbling-stone Marcion retains still.[fn-73-P7381_2127526:224-nf] Now, what is that \"foolishness of God which is wiser than men,\" but the cross and death of Christ? What is that \"weakness of God which is stronger than men,\"[fn-73-P7382_2128294:225-nf] but the nativity and incarnation[fn-73-P7383_2128348:226-nf] of God? If, however, Christ was not born of the Virgin, was not constituted of human flesh, and thereby really suffered neither death nor the cross there was nothing in Him either of foolishness or weakness; nor is it any longer true, that \"God hath chosen the foolish things of the world to confound the wise; \"nor, again, hath \"God chosen the weak things of the world to confound the mighty; \"nor \"the base things\" and the least things \"in the world, and things which are despised, which are even as nothing\" (that is, things which really[fn-73-P7384_2128902:227-nf] are not), \"to bring to nothing things which are\" (that is, which really are).[fn-73-P7385_2128993:228-nf] For nothing in the dispensation of God is found to be mean, and ignoble, and contemptible. Such only occurs in man's arrangement. The very Old Testament of the Creator[fn-73-P7386_2129182:229-nf] itself, it is possible, no doubt, to charge with foolishness, and weakness, and dishonour and meanness, and contempt. What is more foolish and more weak than God's requirement of bloody sacrifices and of savoury holocausts? What is weaker than the cleansing of vessels and of beds?[fn-73-P7387_2129560:230-nf] What more dishonourable than the discoloration of the reddening skin?[fn-73-P7388_2129654:231-nf] What so mean as the statute of retaliation? What so contemptible as the exception in meats and drinks? The whole of the Old Testament, the heretic, to the best of my belief, holds in derision. For God has chosen the foolish things of the world to confound its wisdom. Marcion's god has no such discipline, because he does not take after[fn-73-P7389_2130014:232-nf] (the Creator) in the process of confusing opposites by their opposites, so that \"no flesh shall glory; but, as it is written, He that glorieth, let him glory in the Lord.\"[fn-73-P7390_2130204:233-nf] In what Lord? Surely in Him who gave this precept.[fn-73-P7391_2130280:234-nf] Unless, forsooth, the Creator enjoined us to glory in the god of Marcion","title":"Book V.","author":"Tertullian"},{"chapter":8,"verse":4,"source_code":"anf_03_anf03_35_book_v_","source_chapter":20,"source_paragraph":"64","folder":"ANF-03","text":"As our heretic is so fond of his pruning-knife, I do not wonder when syllables are expunged by his hand, seeing that entire pages are usually the matter on which he practises his effacing process. The apostle declares that to himself, \"less than the least of all saints, was the grace given\" of enlightening all men as to \"what was the fellowship of the mystery, which during the ages had been hid in God, who created all things.\"[fn-80-P8009_2279216:811-nf] The heretic erased the preposition in, and made the clause run thus: (\"what is the fellowship of the mystery) which hath for ages been hidden from the God who created all things.\"[fn-80-P8010_2279419:812-nf] The falsification, however, is flagrantly[fn-80-P8011_2280020:813-nf] absurd. For the apostle goes on to infer (from his own statement): \"in order that unto the principalities and powers in heavenly places might become known through the church the manifold wisdom of God.\"[fn-80-P8012_2280238:814-nf] Whose principalities and powers does he mean? If the Creator's, how does it come to pass that such a God as He could have meant His wisdom to be displayed to the principalities and powers, but not to Himself? For surely no principalities could possibly have understood anything without their sovereign Lord. Or if (the apostle) did not mention God in this passage, on the ground that He (as their chief) is Himself reckoned among these (principalities), then he would have plainly said that the mystery had been hidden from the principalities and powers of Him who had created all things, including Him amongst them. But if he states that it was hidden from them, he must needs be understood[fn-80-P8013_2280952:815-nf] as having meant that it was manifest to Him. From God, therefore, the mystery was not hidden; but it was hidden in God, the Creator of all things, from His principalities and powers. For \"who hath known the mind of the Lord, or who hath been His counsellor? \"[fn-80-P8014_2281228:816-nf] Caught in this trap, the heretic probably changed the passage, with the view of saying that his god wished to make known to his principalities and powers the fellowship of his own mystery, of which God, who created all things, had been ignorant. But what was the use of his obtruding this ignorance of the Creator, who was a stranger to the superior god,[fn-80-P8015_2281603:817-nf] and far enough removed from him, when even his own servants had known nothing about him? To the Creator, however, the future was well known. Then why was not that also known to Him, which had to be revealed beneath His heaven, and on His earth? From this, therefore, there arises a confirmation of what we have already laid down. For since the Creator was sure to know, some time or other, that hidden mystery of the superior god, even on the supposition that the true reading was (as Marcion has it)-\"hidden from the God who created all things\"-he ought then to have expressed the conclusion thus: \"in order that the manifold wisdom of God might be made known to Him, and then to the principalities and powers of God, whosoever He might be, with whom the Creator was destined to share their knowledge.\" So palpable is the erasure in this passage, when thus read, consistently with its own true bearing. I, on my part, now wish to engage with you in a discussion on the allegorical expressions of the apostle. What figures of speech could the novel god have found in the prophets (fit for himself)? \"He led captivity captive,\" says the apostle.[fn-80-P8016_2282781:818-nf] With what arms? In what conflicts? From the devastation of what Country? From the overthrow of what city? What women, what children, what princes did the Conqueror throw into chains? For when by David Christ is sung as \"girded with His sword upon His thigh,\"[fn-80-P8017_2283078:819-nf] or by Isaiah as \"taking away the spoils of Samaria and the power of Damascus,\"[fn-80-P8018_2283176:820-nf] you make Him out to be[fn-80-P8019_2283220:821-nf] really and truly a warrior confest to the eye.[fn-80-P8020_2283284:822-nf] Learn then now, that His is a spiritual armour and warfare, since you have already discovered that the captivity is spiritual, in order that you may further learn that this also belongs to Him, even because the apostle derived the mention of the captivity from the same prophets as suggested to him his precepts likewise: \"Putting away lying,\" (says he, ) \"speak every man truth with his neighbour; \"[fn-80-P8021_2283742:823-nf] and again, using the very words in which the Psalm[fn-80-P8022_2283813:824-nf] expresses his meaning, (he says, ) \"Be ye angry, and sin not; \"[fn-80-P8023_2283895:825-nf] \"Let not the sun go down upon your wrath.\"[fn-80-P8024_2283958:826-nf] \"Have no fellowship with the unfruitful works of darkness; \"[fn-80-P8025_2284039:827-nf] for (in the Psalm it is written, ) \"With the holy man thou shalt be holy, and with the perverse thou shalt be perverse; \"[fn-80-P8026_2284180:828-nf] and, \"Thou shalt put away evil from among you.\"[fn-80-P8027_2284250:829-nf] Again, \"Go ye out from the midst of them; touch not the unclean thing; separate yourselves, ye that bear the vessels of the Lord.\"[fn-80-P8028_2284432:830-nf] (The apostle says further: ) \"Be not drunk with wine, wherein is excess,\"[fn-80-P8029_2284552:831-nf] -a precept which is suggested by the passage (of the prophet), where the seducers of the consecrated (Nazarites) to drunkenness are rebuked: \"Ye gave wine to my holy ones to drink.\"[fn-80-P8030_2284753:832-nf] This prohibition from drink was given also to the high priest Aaron and his sons, \"when they went into the holy place.\"[fn-80-P8031_2284894:833-nf] The command, to \"sing to the Lord with psalms and hymns,\"[fn-80-P8032_2284970:834-nf] comes suitably from him who knew that those who \"drank wine with drums and psalteries\" were blamed by God.[fn-80-P8033_2285096:835-nf] Now, when I find to what God belong these precepts, whether in their germ or their development, I have no difficulty in knowing to whom the apostle also belongs. But he declares that \"wives ought to be in subjection to their husbands: \"[fn-80-P8034_2285357:836-nf] what reason does he give for this? \"Because,\" says he, \"the husband is the head of the wife.\"[fn-80-P8035_2285474:837-nf] Pray tell me, Marcion, does your god build up the authority of his law on the work of the Creator? This, however, is a comparative trifle; for he actually derives from the same source the condition of his Christ and his Church; for he says: \"even as Christ is the head of the Church; \"[fn-80-P8036_2285779:838-nf] and again, in like manner: \"He who loveth his wife, loveth his own flesh, even as Christ loved the Church.\"[fn-80-P8037_2285906:839-nf] You see how your Christ and your Church are put in comparison with the work of the Creator. How much honour is given to the flesh in the name of the church! \"No man,\" says the apostle, \"ever yet hated his own flesh\" (except, of course, Marcion alone), \"but nourisheth and cherisheth it, even as the Lord doth the Church.\"[fn-80-P8038_2286251:840-nf] But you are the only man that hates his flesh, for you rob it of its resurrection. It will be only right that you should hate the Church also, because it is loved by Christ on the same principle.[fn-80-P8039_2286466:841-nf] Yea, Christ loved the flesh even as the Church. For no man will love the picture of his wife without taking care of it, and honouring it and crowning it. The likeness partakes with the reality in the privileged honour. I shall now endeavour, from my point of view,[fn-80-P8040_2286747:842-nf] to prove that the same God is (the God) of the man[fn-80-P8041_2286810:843-nf] and of Christ, of the woman and of the Church, of the flesh and the spirit, by the apostle's help who applies the Creator's injunction, and adds even a comment on it: \"For this cause shall a man leave his father and his mother, (and shall be joined unto his wife), and they two shall be one flesh. This is a great mystery.\"[fn-80-P8042_2287150:844-nf] In passing,[fn-80-P8043_2287185:845-nf] (I would say that) it is enough for me that the works of the Creator are great mysteries[fn-80-P8044_2287293:846-nf] in the estimation of the apostle, although they are so vilely esteemed by the heretics. \"But I am speaking,\" says he, \"of Christ and the Church.\"[fn-80-P8045_2287464:847-nf] This he says in explanation of the mystery, not for its disruption. He shows us that the mystery was prefigured by Him who is also the author of the mystery. Now what is Marcion's opinion? The Creator could not possibly have furnished figures to an unknown god, or, if a known one, an adversary to Himself. The superior god, in fact, ought to have borrowed nothing from the inferior; he was bound rather to annihilate Him. \"Children should obey their parents.\"[fn-80-P8046_2287944:848-nf] Now, although Marcion has erased (the next clause), \"which is the first commandment with promise,\"[fn-80-P8047_2288062:849-nf] still the law says plainly, \"Honour thy father and thy mother.\"[fn-80-P8048_2288248:850-nf] Again, (the apostle writes: ) \"Parents, bring up your children in the fear and admonition of the Lord.\"[fn-80-P8049_2288371:851-nf] For you have heard how it was said to them of old time: \"Ye shall relate these things to your children; and your children in like manner to their children.\"[fn-80-P8050_2288547:852-nf] Of what use are two gods to me, when the discipline is but one? If there must be two, I mean to follow Him who was the first to teach the lesson. But as our struggle lies against \"the rulers of this world,\"[fn-80-P8051_2288771:853-nf] what a host of Creator Gods there must be![fn-80-P8052_2288834:854-nf] For why should I not insist upon this point here, that he ought to have mentioned but one \"ruler of this world,\" if he meant only the Creator to be the being to whom belonged all the powers which he previously mentioned? Again, when in the preceding verse he bids us \"put on the whole armour of God, that we may be able to stand against the wiles of the devil,\"[fn-80-P8053_2289330:855-nf] does he not show that all the things which he mentions after the devil's name really belong to the devil-\"the principalities and the powers, and the tillers of the darkness of this world,\"[fn-80-P8054_2289539:856-nf] which we also ascribe to the devil's authority? Else, if \"the devil\" means the Creator, who will be the devil in the Creator's dispensation?[fn-80-P8055_2289700:857-nf] As there are two gods, must there also be two devils, and a plurality of powers and rulers of this world? But how is the Creator both a devil and a god at the same time, when the devil is not at once both god and devil? For either they are both of them gods, if both of them are devils; or else He who is God is not also devil, as neither is he god who is the devil. I want to know indeed by what perversion[fn-80-P8056_2290131:858-nf] the word devil is at all applicable to the Creator. Perhaps he perverted some purpose of the superior god-conduct such as He experienced Himself from the archangel, who lied indeed for the purpose. For He did not forbid (our first parents) a taste of the miserable tree,[fn-80-P8057_2290426:859-nf] from any apprehension that they would become gods; His prohibition was meant to prevent their dying after the transgression. But \"the spiritual wickedness\"[fn-80-P8058_2290609:860-nf] did not signify the Creator, because of the apostle's additional description, \"in heavenly places; \"[fn-80-P8059_2290757:861-nf] for the apostle was quite aware that \"spiritual wickedness\" had been at work in heavenly places, when angels were entrapped into sin by the daughters of men.[fn-80-P8060_2290934:862-nf] But how happened it that (the apostle) resorted to ambiguous descriptions, and I know not what obscure enigmas, for the purpose of disparaging[fn-80-P8061_2291240:863-nf] the Creator, when he displayed to the Church such constancy and plainness of speech in \"making known the mystery of the gospel for which he was an ambassador in bonds,\" owing to his liberty in preaching-and actually requested (the Ephesians) to pray to God that this \"open-mouthed utterance\" might be continued to him?[fn-80-P8062_2291718:864-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":8,"verse":16,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"56","folder":"ANF-05","text":"In Isaiah: \"Then shall they be manifest who seal the law, that they may not learn; and he shall say, I wait upon the Lord, who turneth away His face from the house of Jacob, and I shall trust in Him.\"[fn-80-P8007_2677274:51-nf] In the Gospel also: \"All the prophets and the law prophesied until John.\"[fn-80-P8008_2677372:52-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":8,"verse":20,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-04","text":"9. For as God is His own eternal happiness, and is besides the bestower of happiness, so He is His own eternal light, and is also the bestower of light. He envies the good of none, for He is Himself the source of happiness to all good beings; He fears the evil of none, for the loss of all evil beings is in their being abandoned by Him. He can neither be benefited by those on whom He Himself bestows happiness, nor is He afraid of those whose misery is the doom awarded by His own judgment. Very different, O Manichaeus, is the object of your worship. You have departed from God in the pursuit of your own fancies, which of all kinds have increased and multiplied in your foolish roving hearts, drinking in through the sense of sight the light of the heavenly bodies. This light, though it too is made by God, is not to be compared to the light created in the minds of the pious, whom God brings out of darkness into light, as He brings them out of sinfulness into righteousness. Still less can it be compared to that inaccessible light from which all kinds of light are derived. Nor is this light inaccessible to all; for \"blessed are the pure in heart, for they shall see God.\"[fn-20-P2045_1200689:18-nf] \"God is light, and in Him is no darkness at all;\" but the wicked shall not see light, as is said in Isaiah.[fn-20-P2046_1200814:19-nf] To them the light-giving light is inaccessible. From the light comes not only the spiritual light in the minds of the pious, but also the material light, which is not denied to the wicked, but is made to rise on the evil and on the good.","title":"Book XXII.","author":"Augustine"},{"chapter":8,"verse":14,"source_code":"npnf1_04_npnf1_04_36_book_xxiii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-04","text":"5. Augustin replied: The Catholic, which is also the apostolic, doctrine, is, that our Lord and Saviour Jesus Christ is both the Son of God in His divine nature, and the Son of David after the flesh. This we prove from the writings of the evangelists and apostles, so that no one can reject our proofs without also rejecting these writings. Faustus' plan is to represent some one as saying a few words, without bringing forward any evidence in answer to Faustus' fertile sophistry. But with all his ingenuity, the proofs I have to give will leave Faustus no reply, but that these passages are spurious interpolations in the sacred record,-a reply which serves as a means of escaping, or of trying to escape, the force of the plainest statements in Holy Scripture. We have already in this treatise sufficiently exposed the irrational absurdity, as well as the daring profanity, of such criticism; and not to exceed all limits, we must avoid repetition. It cannot be necessary that we should bring together all the passages scattered throughout Scripture, which show, in answer to Faustus, that in the books of the highest and most sacred authority He who is called the only-begotten Son of God, even God with God, is also called the Son of David, on account of His taking the form of a servant from the Virgin Mary, the wife of Joseph. To instance only Matthew, since Faustus' argument refers to this Gospel, as the whole book cannot be quoted here, let whoever choose read it, and see how Matthew carries on to the passion and the resurrection the narrative of Him whom He calls the Son of David in the introduction to the genealogy. Of this same Son of David he speaks as being conceived and born of the Virgin Mary by the Holy Ghost. He also applies to this the declaration of the prophet, \"Behold, a virgin shall conceive, and shall bear a son, and they shall call His name Emmanuel, which is being interpreted, God with us.\"[fn-23-P2322_1404272:6-nf] Again, He who was called, even from the Virgin's womb, God-with-us, is said to have heard, when He was baptized by John, a voice from heaven, saying, \"This is my beloved Son, in whom I am well pleased.\"[fn-23-P2323_1404510:7-nf] Will Faustus say that to be called God is less than to be called the Son of God? He seems to think so, for he tries to prove that because this voice came from heaven at the time of the baptism, therefore, according to Matthew, He must then have become the Son of God; whereas the same evangelist, in a previous passage, quotes the sacred announcement made by the prophet, in which the child horn of the Virgin is called God-with-us.","title":"Book XXIII.","author":"Augustine"},{"chapter":8,"verse":14,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":7,"source_paragraph":"36","folder":"ANF-01","text":"When, therefore, He has fulfilled the commandment, what saith He? \"Who is he that will contend with Me? let him oppose Me: or who is he that will enter into judgment with Me? let him draw near to the servant of the Lord.\"[fn-32-P3200_538882:50-nf] \"Woe unto you, for ye shall all wax old, like a garment, and the moth shall eat you up.\"[fn-32-P3201_538987:51-nf] And again the prophet says, \"Since[fn-32-P3202_539038:52-nf] as a mighty stone He is laid for crushing, behold I cast down for the foundations of Zion a stone, precious, elect, a corner-stone, honourable.\" Next, what says He? \"And he who shall trust[fn-32-P3203_539295:53-nf] in it shall live for ever.\" Is our hope, then, upon a stone? Far from it. But [the language is used] inasmuch as He laid his flesh [as a foundation] with power; for He says, \"And He placed me as a firm rock.\"[fn-32-P3204_539561:54-nf] And the prophet says again, \"The stone which the builders rejected, the same has become the head of the corner.\"[fn-32-P3205_539690:55-nf] And again he says, \"This is the great and wonderful day which the Lord hath made.[fn-32-P3206_539793:56-nf] I write the more simply unto you, that ye may understand. I am the off-scouring of your love.[fn-32-P3207_539908:57-nf] What, then, again says the prophet? \"The assembly of the wicked surrounded me; they encompassed me as bees do a honeycomb,\"[fn-32-P3208_540155:58-nf] and \"upon my garment they cast lots.\"[fn-32-P3209_540224:59-nf] Since, therefore, He was about to be manifested and to suffer in the flesh, His suffering was foreshown. For the prophet speaks against Israel, \"Woe to their soul, because they have counselled an evil counsel against themselves,[fn-32-P3210_540472:60-nf] saying, Let us bind the just one, because he is displeasing to us.\"[fn-32-P3211_540558:61-nf] And Moses also says to them,[fn-32-P3212_540681:62-nf] \"Behold these things, saith the Lord God: Enter into the good land which the Lord swore [to give] to Abraham, and Isaac, and Jacob, and inherit ye it, a land flowing with milk and honey.\"[fn-32-P3213_540938:63-nf] What, then, says Knowledge?[fn-32-P3214_540999:64-nf] Learn: \"Trust,\" she says, \"in Him who is to be manifested to you in the flesh-that is, Jesus.\" For man is earth in a suffering state, for the formation of Adam was from the face of the earth. What, then, meaneth this: \"into the good land, a land flowing with milk and honey? \"Blessed be our Lord, who has placed in us wisdom and understanding of secret things. For the prophet says, \"Who shall understand the parable of the Lord, except him who is wise and prudent, and who loves his Lord? \"[fn-32-P3215_541627:65-nf] Since, therefore, having renewed us by the remission of our sins, He hath made us after another pattern, [it is His purpose] that we should possess the soul of children, inasmuch as He has created us anew by His Spirit.[fn-32-P3216_542085:66-nf] For the Scripture says concerning us, while He speaks to the Son, \"Let Us make man after Our image, and after Our likeness; and let them have dominion over the beasts of the earth, and the fowls of heaven, and the fishes of the sea.\"[fn-32-P3217_542419:67-nf] And the Lord said, on beholding the fair creature[fn-32-P3218_542486:68-nf] man, \"Increase, and multiply, and replenish the earth.\"[fn-32-P3219_542583:69-nf] These things [were spoken] to the Son. Again, I will show thee how, in respect to us,[fn-32-P3220_542686:70-nf] He has accomplished a second fashioning in these last days. The Lord says, \"Behold, I will make[fn-32-P3221_542823:71-nf] the last like the first.\"[fn-32-P3222_542878:72-nf] In reference to this, then, the prophet proclaimed, \"Enter ye into the land flowing with milk and honey, and have dominion over it.\"[fn-32-P3223_543077:73-nf] Behold, therefore, we have been refashioned, as again He says in another prophet, \"Behold, saith the Lord, I will take away from these, that is, from those whom the Spirit of the Lord foresaw, their stony hearts, and I will put hearts of flesh within them,\"[fn-32-P3224_543355:74-nf] because He[fn-32-P3225_543396:75-nf] was to be manifested in flesh, and to sojourn among us. For, my brethren, the habitation of our heart is a holy temple to the Lord.[fn-32-P3226_543580:76-nf] For again saith the Lord, \"And wherewith shall I appear before the Lord my God, and be glorified? \"[fn-32-P3227_543704:77-nf] He says,[fn-32-P3228_543737:78-nf] \"I will confess to thee in the Church in the midst[fn-32-P3229_543820:79-nf] of my brethren; and I will praise thee in the midst of the assembly of the saints.\"[fn-32-P3230_543941:80-nf] We, then, are they whom He has led into the good land. What, then, mean milk and honey? This, that as the infant is kept alive first by honey, and then by milk, so also we, being quickened and kept alive by the faith of the promise and by the word, shall live ruling over the earth. But He said above,[fn-32-P3231_544275:81-nf] \"Let them increase, and rule over the fishes.\"[fn-32-P3232_544362:82-nf] Who then is able to govern the beasts, or the fishes, or the fowls of heaven? For we ought to perceive that to govern implies authority, so that one should command and rule. If, therefore, this does not exist at present, yet still He has promised it to us. When? When we ourselves also have been made perfect [so as] to become heirs of the covenant of the Lord.[fn-32-P3233_544741:83-nf] ","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":8,"verse":4,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":22,"source_paragraph":"107","folder":"ANF-03","text":"Now, to upset all conceits of this sort, let me dispel at once the preliminary idea on which they rest-their assertion that the prophets make all their announcements in figures of speech. Now, if this were the case, the figures themselves could not possibly have been distinguished, inasmuch as the verities would not have been declared, out of which the figurative language is stretched. And, indeed, if all are figures, where will be that of which they are the figures? How can you hold up a mirror for your face, if the face nowhere exists? But, in truth, all are not figures, but there are also literal statements; nor are all shadows, but there are bodies too: so that we have prophecies about the Lord Himself even, which are clearer than the day For it was not figuratively that the Virgin conceived in her womb; nor in a trope did she bear Emmanuel, that is, Jesus, God with us.[fn-98-P9851_2722924:112-nf] Even granting that He was figuratively to take the power of Damascus and the spoils of Samaria,[fn-98-P9852_2723054:113-nf] still it was literally that He was to \"enter into judgment with the elders and princes of the people.\"[fn-98-P9853_2723178:114-nf] For in the person of Pilate \"the heathen raged,\" and in the person of Israel \"the people imagined vain things; \"\"the kings of the earth\" in Herod, and the rulers in Annas and Caiaphas, were gathered together against the Lord, and against His anointed.\"[fn-98-P9854_2723452:115-nf] He, again, was \"led as a sheep to the slaughter, and as a sheep before the shearer,\" that is, Herod, \"is dumb, so He opened not His mouth.\"[fn-98-P9855_2723613:116-nf] \"He gave His back to scourges, and His cheeks to blows, not turning His face even from the shame of spitting.\"[fn-98-P9856_2723745:117-nf] \"He was numbered with the transgressors; \"[fn-98-P9857_2723812:118-nf] \"He was pierced in His hands and His feet; \"[fn-98-P9858_2723879:119-nf] \"they cast lots for his raiment\"[fn-98-P9859_2723933:120-nf] \"they gave Him gall, and made Him drink vinegar; \"[fn-98-P9860_2724000:121-nf] \"they shook their heads, and mocked Him; \"[fn-98-P9861_2724135:122-nf] \"He was appraised by the traitor in thirty pieces of silver.\"[fn-98-P9862_2724217:123-nf] What figures of speech does Isaiah here give us? What tropes does David? What allegories does Jeremiah? Not even of His mighty works have they used parabolic language. Or else, were not the eyes of the blind opened? did not the tongue of the dumb recover speech?[fn-98-P9863_2724501:124-nf] did not the relaxed hands and palsied knees become strong,[fn-98-P9864_2724581:125-nf] and the lame leap as an hart?[fn-98-P9865_2724626:126-nf] No doubt we are accustomed also to give a spiritual significance to these statements of prophecy, according to the analogy of the physical diseases which were healed by the Lord; but still they were all fulfilled literally: thus showing that the prophets foretold both senses, except that very many of their words can only be taken in a pure and simple signification, and free from all allegorical obscurity; as when we hear of the downfall of nations and cities, of Tyre and Egypt, and Babylon and Edom, and the navy of Carthage; also when they foretell Israel's own chastisements and pardons, its captivities, restorations, and at last its final dispersion. Who would prefer affixing a metaphorical interpretation to all these events, instead of accepting their literal truth? The realities are involved in the words, just as the words are read in the realities. Thus, then, (we find that) the allegorical style is not used in all parts of the prophetic record, although it occasionally occurs in certain portions of it.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":8,"verse":4,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":45,"source_paragraph":"321","folder":"ANF-01","text":"\"As, then, circumcision began with Abraham, and the Sabbath and sacrifices and offerings and feasts with Moses, and it has been proved they were enjoined on account of the hardness of your people's heart, so it was necessary, in accordance with the Father's will, that they should have an end in Him who was born of a virgin, of the family of Abraham and tribe of Judah, and of David; in Christ the Son of God, who was proclaimed as about to come to all the world, to be the everlasting law and the everlasting covenant, even as the forementioned prophecies show. And we, who have approached God through Him, have received not carnal, but spiritual circumcision, which Enoch and those like him observed. And we have received it through baptism, since we were sinners, by God's mercy; and all men may equally obtain it. But since the mystery of His birth now demands our attention I shall speak of it. Isaiah then asserted in regard to the generation of Christ, that it could not be declared by man, in words already quoted:[fn-43-P4379_904146:121-nf] `Who shall declare His generation? for His life is taken from the earth: for the transgressions of my people was He led[fn-43-P4380_904285:122-nf] to death.'[fn-43-P4381_904320:123-nf] The Spirit of prophecy thus affirmed that the generation of Him who was to die, that we sinful men might be healed by His stripes, was such as could not be declared. Furthermore, that the men who believe in Him may possess the knowledge of the manner in which He came into the world,[fn-43-P4382_904625:124-nf] the Spirit of prophecy by the same Isaiah foretold how it would happen thus: `And the Lord spoke again to Ahaz, saying, Ask for thyself a sign from the Lord thy God, in the depth, or in the height. And Ahaz said, I will not ask, neither will I tempt the Lord. And Isaiah said, Hear then, O house of David; Is it a small thing for you to contend with men, and how do you contend with the Lord? Therefore the Lord Himself will give you a sign. Behold, the virgin shall conceive, and shall bear a son, and his name shall be called Immanuel. Butter and honey shall he eat, before he knows or prefers the evil, and chooses out the good;[fn-43-P4383_905310:125-nf] for before the child knows good or ill, he rejects evil[fn-43-P4384_905389:126-nf] by choosing out the good. For before the child knows how to call father or mother, he shall receive the power of Damascus and the spoil of Samaria in presence of the king of Assyria. And the land shall be forsaken,[fn-43-P4385_905698:127-nf] which thou shalt with difficulty endure in consequence of the presence of its two kings.[fn-43-P4386_906008:128-nf] But God shall bring on thee, and on thy people, and on the house of thy father, days which have not yet come upon thee since the day in which Ephraim took away from Judah the king of Assyria.'[fn-43-P4387_906334:129-nf] Now it is evident to all, that in the race of Abraham according to the flesh no one has been born of a virgin, or is said to have been born [of a virgin], save this our Christ. But since you and your teachers venture to affirm that in the prophecy of Isaiah it is not said, `Behold, the virgin shall conceive, 'but, `Behold, the young woman shall conceive, and bear a son; 'and [since] you explain the prophecy as if [it referred] to Hezekiah, who was your king, I shall endeavor to [discuss shortly this point in opposition to you, and to show that reference is made to Him who is acknowledged by us as Christ.","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":8,"verse":4,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":68,"source_paragraph":"423","folder":"ANF-01","text":"And I, resuming the discourse where I had left off[fn-46-P4635_984324:252-nf] at a previous stage, when proving that He was born of a virgin, and that His birth of a virgin had been predicted by Isaiah, quoted again the same prophecy. It is as follows `And the Lord spoke again to Ahaz, saying, Ask for thyself a sign from the Lord thy God, in the depth or in the height. And Ahaz said I will not ask, neither will I tempt the Lord. And Isaiah said, Hear then, O house of David; Is it no small thing for you to contend with men? And how do you contend with the Lord? Therefore the Lord Himself will give you a sign; Behold, the virgin shall conceive, and shall bear a son, and they shall call his name Immanuel. Butter and honey shall he eat; before he knows or prefers the evil he will choose out the good. For before the child knows ill or good, he rejects evil by choosing out the good. For before the child knows how to call father or mother, he shall receive the power of Damascus, and the spoil of Samaria, in presence of the king of Assyria. And the land shall be forsaken, which[fn-46-P4636_985353:253-nf] thou shalt with difficulty endure in consequence of the presence of its two kings. But God shall bring on thee, and on thy people, and on the house of thy father, days which have not yet come upon thee since the day in which Ephraim took away from Judah the king of Assyria.'\"[fn-46-P4637_985724:254-nf] And I continued: \"Now it is evident to all, that in the race of Abraham according to the flesh no one has been born of a virgin, or is said to have been born [of a virgin], save this our Christ.\"","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":8,"verse":18,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"89","folder":"NPNF2-13","text":"15. And concerning all this that I have explained to thee, that those dead persons were\nraised with two words each, it was because for them two resurrections take place; that former one,\nand the second, that which is to come. For in that resurrection in which all men shall rise, none\nshall fall again; and by one word of God, sent forth through Christ, all the dead shall rise in\nthe twinkling of an eye, speedily. For He Who brings it to pass is not feeble or insufficient.\nFor with one word of summons He will cause all the ends (of the world) to hear, and all that are laid\n(in the grave) shall leap forth and rise up; and no word shall return void to Him that sent it forth,\nbut as it is written in the Prophet Isaiah,[fn-43-P4369_1455524:34-nf] who compares the word to rain and snow; for he\nsaid:-As the rain and the snow come down from heaven and return not thither, but fertilize the\nearth and cause it to bring forth and give seed to the sower and bread for food, so shall the word be\nthat goes forth from My mouth, and it shall not return to Me void, but shall accomplish whatsoever I\ndesire and shall accomplish that for which I shall have sent it. For the rain and the snow do not\nreturn to heaven, but accomplish in the earth the will of Him that sends them. So the word that He\nshall send through His Christ, Who is Himself the Word and the Message, shall return to Him with\ngreat power. For when He shall come and bring it, He shall come down like rain and snow, and through\nHim all that is sown shall spring up and bear righteous fruit, and the word shall return to His\nsender; but not in vain shall His going have been, but thus shall He say in the presence of His\nsender:-Behold, I and the children that the Lord has given Me.[fn-43-P4370_1456540:35-nf] And this is the voice through which the dead\nshall live. Concerning it our Redeemer testifies, saying:-The hour shall come when even the dead\nshall hear the voice of the Son of Man and shall come forth from their tombs;[fn-43-P4371_1456779:36-nf] as it is written, In the beginning was the\nvoice, that is the Word.[fn-43-P4372_1456863:37-nf] Again He\nsaid, The Word became a body and dwelt amongst us.[fn-43-P4373_1456939:38-nf] And this is that voice of God which shall sound\nfrom on high and raise up all the dead.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":8,"verse":18,"source_code":"anf_02_anf02_52_book_i","source_chapter":6,"source_paragraph":"40","folder":"ANF-02","text":"The prophetic spirit also distinguishes us as children. \"Plucking,\" it is said, \"branches of olives or palms, the children went forth to meet the Lord, and cried, saying, Hosanna to the Son of David! Blessed is He that cometh in the name of the Lord; \"[fn-33-P3339_993189:20-nf] light, and glory, and praise, with supplication to the Lord: for this is the meaning of the expression Hosanna when rendered in Greek. And the Scripture appears to me, in allusion to the prophecy just mentioned, reproachfully to upbraid the thoughtless: \"Have ye never read, Out of the mouths of babes and sucklings Thou hast perfected praise? \"[fn-33-P3340_993554:21-nf] In this way the Lord in the Gospels spurs on His disciples, urging them to attend to Him, hastening as He was to the Father; rendering His hearers more eager by the intimation that after a little He was to depart, and showing them that it was requisite that they should take more unsparing advantage of the truth than ever before, as the Word was to ascend to heaven. Again, therefore, He calls them children; for He says, \"Children, a little while I am with you.\"[fn-33-P3341_994052:22-nf] And, again, He likens the kingdom of heaven to children sitting in the market-places and saying, \"We have piped unto you, and ye have not danced; we have mourned, and ye have not lamented; \"[fn-33-P3342_994263:23-nf] and whatever else He added agreeably thereto. And it is not alone the Gospel that holds these sentiments. Prophecy also agrees with it. David accordingly says, \"Praise, O children, the Lord; praise the name of the Lord.\"[fn-33-P3343_994684:24-nf] It says also by Esaias, \"Here am I, and the children that God hath given me.\"[fn-33-P3344_994781:25-nf] Are you amazed, then, to hear that men who belong to the nations are sons in the Lord's sight? You do not in that case appear to give ear to the Attic dialect, from which you may learn that beautiful, comely, and freeborn young maidens are still called paidi/skai, and servant-girls paidiska/ria; and that those last also are, on account of the bloom of youth, called by the flattering name of young maidens.","title":"Book I","author":"Clement of Alexandria"},{"chapter":8,"verse":3,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":30,"source_paragraph":"94","folder":"ANF-05","text":"Hereto also I will add that view wherein the heretic, while he rejoices as if at the loss of some power of seeing special truth and light, acknowledges the total blindness of his error. For again and again, and frequently, he objects that it was said, \"Have I been so long time with you, and do ye not know me, Philip? He who hath seen me, hath seen the Father also.\"[fn-103-P10395_3272821:220-nf] But let him learn what he does not understand. Philip is reproved, and rightly, and deservedly indeed, because he has said, \"Lord, show us the Father, and it sufficeth us.\"[fn-103-P10396_3273015:221-nf] For when had he either heard from Christ, or learnt that Christ was the Father? although, on the other hand, he had frequently heard, and had often learned, rather that He was the Son, not that He was the Father. For what the Lord said, \"If ye have known me, ye have known my Father also: and henceforth ye have known Him, and have seen Him,\"[fn-103-P10397_3273379:222-nf] He said not as wishing to be understood Himself to be the Father, but implying that he who thoroughly, and fully, and with all faith and all religiousness, drew near to the Son of God, by all means shall attain, through the Son Himself, in whom he thus believes, to the Father, and shall see Him. \"For no one,\" says He, \"can come to the Father, but by me.\"[fn-103-P10398_3273757:223-nf] And therefore he shall not only come to God the Father, and shall know the Father Himself; but, moreover, he ought thus to hold, and so to presume in mind and heart, that he has henceforth not only known, but seen the Father. For often the divine Scripture announces things that are not yet done as being done, because thus they shall be; and things which by all means have to happen, it does not predict as if they were future, but narrates as if they were done. And thus, although Christ had not been born as yet in the times of Isaiah the prophet, he said, \"For unto us a child is born; \"[fn-103-P10399_3274371:224-nf] and although Mary had not yet been approached, he said, \"' And I approached unto the prophetess; and she conceived, and bare a son.\"[fn-104-P10400_3274524:225-nf] And when Christ had not yet made known the mind of the Father, it is said, \"And His name shall be called the Angel of Great Counsel.\"[fn-104-P10401_3274680:226-nf] And when He had not yet suffered, he declared, \"He is as a sheep led to the slaughter.\"[fn-104-P10402_3274820:227-nf] And although the cross had never yet existed, He said, \"All day long have I stretched out my hands to an unbelieving people.\"[fn-104-P10403_3274968:228-nf] And although not yet had He been scornfully given to drink, the Scripture says, \"In my thirst they gave me vinegar to drink.\"[fn-104-P10404_3275115:229-nf] And although He had not yet been stripped, He said, \"Upon my vesture they did cast lots, and they numbered my bones: they pierced my hands and my feet.\"[fn-104-P10405_3275290:230-nf] For the divine Scripture, foreseeing, speaks of things which it knows shall be as being already done, and speaks of things as perfected which it regards as future, but which shall come to pass without any doubt. And thus the Lord in the present passage said, \"Henceforth ye have known and have seen Him.\" Now He said that the Father should be seen by whomsoever had followed the Son, not as if the Son Himself should be the Father seen, but that whosoever was willing to follow Him, and be His disciple, should obtain the reward of being able to see the Father. For He also is the image of God the Father; so that it is added, moreover, to these things, that \"as the Father worketh, so also the Son worketh.\"[fn-104-P10406_3276024:231-nf] And the Son is an imitator[fn-104-P10407_3276071:232-nf] of all the Father's works, so that every one may regard it just as if he saw the Father, when he sees Him who always imitates the invisible Father in all His works. But if Christ is the Father Himself, in what manner does He immediately add, and say, \"Whosoever believeth in me, the works that I do he shall do also; and greater works than these shall he do; because I go to my Father?[fn-104-P10408_3276496:233-nf] And He further subjoins, \"If ye love me, keep my commandments; and I will ask the Father, and He will give you another Comforter.\"[fn-104-P10409_3276649:234-nf] After which also He adds this: \"If any one loveth me, he shall keep my word: and my Father will love him; and we will come unto him, and will make our abode with him.\"[fn-104-P10410_3276842:235-nf] Moreover, also, He added this too: \"But the Advocate, that Holy Spirit whom the Father will send, He will teach you, and bring all things to your remembrance, whatsoever I have said unto you.\"[fn-104-P10411_3277057:236-nf] He utters, further, that passage when He shows Himself to be the Son, and reasonably subjoins, and says, \"If ye loved me, ye would rejoice because I go unto the Father: for the Father is greater than I.\"[fn-104-P10412_3277283:237-nf] But what shall we say when He also continues in these words: \"I am the true vine, and my Father is the husbandman. Every branch in me that beareth not fruit He taketh away; and every branch that beareth fruit He purgeth, that it may bring forth more fruit? \"[fn-104-P10413_3277564:238-nf] Still He persists, and adds: \"As the Father hath loved me, so also have I loved you: remain in my love. If ye have kept my commandments, ye shall remain in my love; even as I have kept the Father's commandments, and remain in His love.\"[fn-104-P10414_3277821:239-nf] Further, He says in addition: \"But I have called you friends; for all things which I have heard of my Father I have made known unto you.\"[fn-104-P10415_3277983:240-nf] Moreover, He adds to all this: \"But all these things will they do unto you for my name's sake, because they know not Him that sent me.\"[fn-104-P10416_3278141:241-nf] These things then, after the former, evidently attesting Him to be not the Father but the Son, the Lord would never have added, if He had had it in mind, either that He was the Father, or wished Himself to be understood as the Father, except that He might declare this, that every man ought henceforth to consider, in seeing the image of God the Father through the Son, that it was as if he saw the Father; since every one believing on the Son may be exercised in the contemplation of the likeness, so that, being accustomed to seeing the divinity in likeness, he may go forward, and grow even to the perfect contemplation of God the Father Almighty. And since he who has imbibed this truth into his mind and soul, and has believed of all things that thus it shall be, he shall even now see, as it were, in some measure the Father whom he will see hereafter; and he may so regard it, as if he actually held, what he knows for certain that he shall one day hold. But if Christ Himself had been the Father, why did He promise as future, a reward which He had already granted and given? For that He says, \"Blessed are they of a pure heart, for they shall see God,\"[fn-104-P10417_3279325:242-nf] it is understood to promise the contemplation and vision of the Father; therefore He had not given this; for why should He promise if He had already given? For He had given if He was the Father: for He was seen, and He was touched, But since, when Christ Himself is seen and touched, He still promises, and says that he who is of a pure heart shall see God, He proves by this very saying that He who was then present was not the Father, seeing that He was seen, and yet promised that whoever should be of a pure heart should see the Father. It was therefore not the Father, but the Son, who promised this, because He who was the Son promised that which had yet to be seen; and His promise would have been superfluous unless He had been the Son. For why did He promise to the pure in heart that they should see the Father, if already they who were then present saw Christ as the Father? But because He was the Son, not the Father, rightly also He was then seen as the Son, because He was the image of God; and the Father, because He is invisible, is promised and pointed out as to be seen by the pure in heart. Let it then be enough to have suggested even these points against that heretic; a few words about many things. For a field which is indeed both wide and expansive would be laid open if we should desire to discuss that heretic more fully; seeing that bereaved, in these two particulars, as it were of his eyes plucked out, he is altogether overcome in the blindness of his doctrine.","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":8,"verse":19,"source_code":"npnf2_07_npnf2_07_46_oration_xxxii_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-07","text":"X. What then? Is the Spirit God? Most certainly. Well then, is He Consubstantial? Yes, if He is God. Grant me, says my opponent, that there spring from the same Source One who is a Son, and One who is not a Son, and these of One Substance with the Source, and I admit a God and a God. Nay, if you will grant me that there is another God and another nature of God I will give you the same Trinity with the same name and facts. But since God is One and the Supreme Nature is One, how can I present to you the Likeness? Or will you seek it again in lower regions and in your own surroundings? It is very shameful, and not only shameful, but very foolish, to take from things below a guess at things above, and from a fluctuating nature at the things that are unchanging, and as Isaiah says, to seek the Living among the dead.[fn-46-P4635_1471093:17-nf] But yet I will try, for your sake, to give you some assistance for your argument, even from that source. I think I will pass over other points, though I might bring forward many from animal history, some generally known, others only known to a few, of what nature has contrived with wonderful art in connection with the generation of animals. For not only are likes said to beget likes, and things diverse to beget things diverse, but also likes to be begotten by things diverse, and things diverse by likes. And if we may believe the story, there is yet another mode of generation, when an animal is self-consumed and self-begotten.[fn-46-P4636_1471747:18-nf] There are also creatures which depart in some sort from their true natures, and undergo change and transformation from one creature into another, by a magnificence of nature. And indeed sometimes in the same species part may be generated and part not; and yet all of one substance; which is more like our present subject. I will just mention one fact of our own nature which every one knows, and then I will pass on to another part of the subject.","title":"Oration XXXII.","author":"Gregory Nazianzen"},{"chapter":8,"verse":3,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":18,"source_paragraph":"117","folder":"ANF-01","text":"4. But Simeon also-he who had received an intimation from the Holy Ghost that he should not see death, until first he had beheld Christ Jesus-taking Him, the first-begotten of the Virgin, into his hands, blessed God, and said, \"Lord, now lettest Thou Thy servant depart in peace, according to Thy word: because mine eyes have seen Thy salvation, which Thou hast prepared before the face of all people; a light to lighten the Gentiles, and the glory of Thy people Israel; \"[fn-76-P7683_2090516:279-nf] confessing thus, that the infant whom he was holding in his hands, Jesus, born of Mary, was Christ Himself, the Son of God, the light of all, the glory of Israel itself, and the peace and refreshing of those who had fallen asleep. For He was already despoiling men, by removing their ignorance, conferring upon them His own knowledge, and scattering abroad those who recognised Him, as Esaias says: \"Call His name, Quickly spoil, Rapidly divide.\"[fn-76-P7684_2090981:280-nf] Now these are the works of Christ. He therefore was Himself Christ, whom Simeon carrying [in his arms] blessed the Most High; on beholding whom the shepherds glorified God; whom John, while yet in his mother's womb, and He (Christ) in that of Mary, recognising as the Lord, saluted with leaping; whom the Magi, when they had seen, adored, and offered their gifts [to Him], as I have already stated, and prostrated themselves to the eternal King, departed by another way, not now returning by the way of the Assyrians. \"For before the child shall have knowledge to cry, Father or mother, He shall receive the power of Damascus, and the spoils of Samaria, against the king of the Assyrians; \"[fn-76-P7685_2091693:281-nf] declaring, in a mysterious manner indeed, but emphatically, that the Lord did fight with a hidden hand against Amalek.[fn-76-P7686_2091833:282-nf] For this cause, too, He suddenly removed those children belonging to the house of David, whose happy lot it was to have been born at that time, that He might send them on before into His kingdom; He, since He was Himself an infant, so arranging it that human infants should be martyrs, slain, according to the Scriptures, for the sake of Christ, who was born in Bethlehem of Judah, in the city of David.[fn-76-P7687_2092265:283-nf] ","title":"Book III.","author":"Irenaeus"},{"chapter":8,"verse":4,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":18,"source_paragraph":"117","folder":"ANF-01","text":"4. But Simeon also-he who had received an intimation from the Holy Ghost that he should not see death, until first he had beheld Christ Jesus-taking Him, the first-begotten of the Virgin, into his hands, blessed God, and said, \"Lord, now lettest Thou Thy servant depart in peace, according to Thy word: because mine eyes have seen Thy salvation, which Thou hast prepared before the face of all people; a light to lighten the Gentiles, and the glory of Thy people Israel; \"[fn-76-P7683_2090516:279-nf] confessing thus, that the infant whom he was holding in his hands, Jesus, born of Mary, was Christ Himself, the Son of God, the light of all, the glory of Israel itself, and the peace and refreshing of those who had fallen asleep. For He was already despoiling men, by removing their ignorance, conferring upon them His own knowledge, and scattering abroad those who recognised Him, as Esaias says: \"Call His name, Quickly spoil, Rapidly divide.\"[fn-76-P7684_2090981:280-nf] Now these are the works of Christ. He therefore was Himself Christ, whom Simeon carrying [in his arms] blessed the Most High; on beholding whom the shepherds glorified God; whom John, while yet in his mother's womb, and He (Christ) in that of Mary, recognising as the Lord, saluted with leaping; whom the Magi, when they had seen, adored, and offered their gifts [to Him], as I have already stated, and prostrated themselves to the eternal King, departed by another way, not now returning by the way of the Assyrians. \"For before the child shall have knowledge to cry, Father or mother, He shall receive the power of Damascus, and the spoils of Samaria, against the king of the Assyrians; \"[fn-76-P7685_2091693:281-nf] declaring, in a mysterious manner indeed, but emphatically, that the Lord did fight with a hidden hand against Amalek.[fn-76-P7686_2091833:282-nf] For this cause, too, He suddenly removed those children belonging to the house of David, whose happy lot it was to have been born at that time, that He might send them on before into His kingdom; He, since He was Himself an infant, so arranging it that human infants should be martyrs, slain, according to the Scriptures, for the sake of Christ, who was born in Bethlehem of Judah, in the city of David.[fn-76-P7687_2092265:283-nf] ","title":"Book III.","author":"Irenaeus"},{"chapter":8,"verse":14,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":20,"source_paragraph":"131","folder":"ANF-01","text":"3. But who is it that has had fellowship with us in the matter of food? Whether is it he who is conceived of by them as the Christ above, who extended himself through Horos, and imparted a form to their mother; or is it He who is from the Virgin, Emmanuel, who did eat butter and honey,[fn-77-P7751_2115582:331-nf] of whom the prophet declared, \"He is also a man, and who shall know him? \"[fn-77-P7752_2115679:332-nf] He was likewise preached by Paul: \"For I delivered,\" he says, \"unto you first of all, that Christ died for our sins, according to the Scriptures; and that He was buried, and rose again the third day, according to the Scriptures.\"[fn-77-P7753_2115930:333-nf] It is plain, then, that Paul knew no other Christ besides Him alone, who both suffered, and was buried, and rose gain, who was also born, and whom he speaks of as man. For after remarking, \"But if Christ be preached, that He rose from the dead,\"[fn-77-P7754_2116200:334-nf] he continues, rendering the reason of His incarnation, \"For since by man came death, by man [came] also the resurrection of the dead.\" And everywhere, when [referring to] the passion of our Lord, and to His human nature, and His subjection to death, he employs the name of Christ, as in that passage: \"Destroy not him with thy meat for whom Christ died.\"[fn-77-P7755_2116577:335-nf] And again: \"But now, in Christ, ye who sometimes were far off are made nigh by the blood of Christ.\"[fn-77-P7756_2116699:336-nf] And again: \"Christ has redeemed us from the curse of the law, being made a curse for us: for it is written, Cursed is every one that hangeth upon a tree.\"[fn-77-P7757_2116874:337-nf] And again: \"And through thy knowledge shall the weak brother perish, for whom Christ died; \"[fn-77-P7758_2117003:338-nf] indicating that the impassible Christ did not descend upon Jesus, but that He Himself, because He was Jesus Christ, suffered for us; He, who lay in the tomb, and rose again, who descended and ascended,-the Son of God having been made the Son of man, as the very name itself doth declare. For in the name of Christ is implied, He that anoints, He that is anointed, and the unction itself with which He is anointed. And it is the Father who anoints, but the Son who is anointed by the Spirit, who is the unction, as the Word declares by Isaiah, \"The Spirit of the Lord is upon me, because He hath anointed me,\"[fn-77-P7759_2117636:339-nf] -pointing out both the anointing Father, the anointed Son, and the unction, which is the Spirit.","title":"Book III.","author":"Irenaeus"},{"chapter":8,"verse":14,"source_code":"npnf2_07_npnf2_07_53_oration_xli_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"VII. If, my friends, you will not acknowledge the Holy Spirit to be uncreated, nor yet eternal; clearly such a state of mind is due to the contrary spirit-forgive me, if in my zeal I speak somewhat over boldly. If, however, you are sound enough to escape this evident impiety, and to place outside of slavery Him Who gives freedom to yourselves, then see for yourselves with the help of the Holy Ghost and of us what follows. For I am persuaded that you are to some extent partakers of Him, so that I will go into the question with you as kindred souls. Either shew me some mean between lordship and servitude, that I may there place the rank of the Spirit; or, if you shrink from imputing servitude to Him, there is no doubt of the rank in which you must place the object of your search. But you are dissatisfied with the syllables, and you stumble at the word, and it is to you a stone of stumbling and a rock of offence;[fn-53-P5394_1799333:38-nf] for so is Christ to some minds. It is only human after all. Let us meet one another in a spiritual manner; let us be full rather of brotherly than of self love. Grant us the Power of the Godhead, and we will give up to you the use of the Name. Confess the Nature in other words for which you have greater reverence, and we will heal you as infirm people, filching from you some matters in which you delight. For it is shameful, yes, shameful and utterly illogical, when you are sound in soul, to draw petty distinctions about the sound, and to hide the Treasure, as if you envied it to others, or were afraid lest you should sanctify your own tongue too. But it is even more shameful for us to be in the state of which we accuse you, and, while condemning your petty distinctions of words to make petty distinctions of letters.","title":"Oration XLI.","author":"Gregory Nazianzen"},{"chapter":8,"verse":14,"source_code":"npnf2_07_npnf2_07_53_oration_xli_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"VII. If, my friends, you will not acknowledge the Holy Spirit to be uncreated, nor yet eternal; clearly such a state of mind is due to the contrary spirit-forgive me, if in my zeal I speak somewhat over boldly. If, however, you are sound enough to escape this evident impiety, and to place outside of slavery Him Who gives freedom to yourselves, then see for yourselves with the help of the Holy Ghost and of us what follows. For I am persuaded that you are to some extent partakers of Him, so that I will go into the question with you as kindred souls. Either shew me some mean between lordship and servitude, that I may there place the rank of the Spirit; or, if you shrink from imputing servitude to Him, there is no doubt of the rank in which you must place the object of your search. But you are dissatisfied with the syllables, and you stumble at the word, and it is to you a stone of stumbling and a rock of offence;[fn-53-P5394_1799333:38-nf] for so is Christ to some minds. It is only human after all. Let us meet one another in a spiritual manner; let us be full rather of brotherly than of self love. Grant us the Power of the Godhead, and we will give up to you the use of the Name. Confess the Nature in other words for which you have greater reverence, and we will heal you as infirm people, filching from you some matters in which you delight. For it is shameful, yes, shameful and utterly illogical, when you are sound in soul, to draw petty distinctions about the sound, and to hide the Treasure, as if you envied it to others, or were afraid lest you should sanctify your own tongue too. But it is even more shameful for us to be in the state of which we accuse you, and, while condemning your petty distinctions of words to make petty distinctions of letters.","title":"Oration XLI.","author":"Gregory Nazianzen"},{"chapter":8,"verse":14,"source_code":"npnf2_07_npnf2_07_53_oration_xli_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"VII. If, my friends, you will not acknowledge the Holy Spirit to be uncreated, nor yet eternal; clearly such a state of mind is due to the contrary spirit-forgive me, if in my zeal I speak somewhat over boldly. If, however, you are sound enough to escape this evident impiety, and to place outside of slavery Him Who gives freedom to yourselves, then see for yourselves with the help of the Holy Ghost and of us what follows. For I am persuaded that you are to some extent partakers of Him, so that I will go into the question with you as kindred souls. Either shew me some mean between lordship and servitude, that I may there place the rank of the Spirit; or, if you shrink from imputing servitude to Him, there is no doubt of the rank in which you must place the object of your search. But you are dissatisfied with the syllables, and you stumble at the word, and it is to you a stone of stumbling and a rock of offence;[fn-53-P5394_1799333:38-nf] for so is Christ to some minds. It is only human after all. Let us meet one another in a spiritual manner; let us be full rather of brotherly than of self love. Grant us the Power of the Godhead, and we will give up to you the use of the Name. Confess the Nature in other words for which you have greater reverence, and we will heal you as infirm people, filching from you some matters in which you delight. For it is shameful, yes, shameful and utterly illogical, when you are sound in soul, to draw petty distinctions about the sound, and to hide the Treasure, as if you envied it to others, or were afraid lest you should sanctify your own tongue too. But it is even more shameful for us to be in the state of which we accuse you, and, while condemning your petty distinctions of words to make petty distinctions of letters.","title":"Oration XLI.","author":"Gregory Nazianzen"},{"chapter":8,"verse":20,"source_code":"npnf2_11_npnf2_11_56_viii_the_second_conference_of_abbot_serenus_","source_chapter":23,"source_paragraph":"90","folder":"NPNF2-11","text":"Serenus: You have propounded two not unimportant questions, to which I will reply, to the best of my ability, in the order in which you have raised them. We cannot possibly believe that spiritual existences can have carnal intercourse with women. But if this could ever have literally happened how is it that it does not now also sometimes take place, and that we do not see some in the same way born of women by the agency of demons without intercourse with men? especially when it is clear that they delight in the pollution of lust, which they would certainly prefer to bring about through their own agency rather than through that of men, if they could possibly manage it, as Ecclesiastes declares: \"What is it that hath been? The same that is. And what is it that hath been done? The same that is done. And there is nothing new that can be said under the sun, so that a man can say: Behold this is new; for it hath already been in the ages which were before us.\"[fn-47-P4734_1718548:36-nf] But the question raised may be resolved in this way. After the death of righteous Abel, in order that the whole human race might not spring from a wicked fratricide, Seth was born in the place of his brother who was slain, to take the place of his brother not only as regards posterity, but also as regards justice and goodness. And his offspring, following the example of their father's goodness, always remained separate from intercourse with and the society of their kindred descended from the wicked Cain, as the difference of the genealogy very clearly tells us, where it says: \"Adam begat Seth, Seth begat Enos, Enos begat Cainan, but Cainan begat Mahalaleel, but Mahalaleel begat Jared, Jared begat Enoch, Enoch begat Methuselah, Methuselah begat Lamech, Lamech begat Noah.\"[fn-47-P4735_1719363:37-nf] And the genealogy of Cain is given separately as follows: \"Cain begat Enoch, Enoch begat Cainan, Cainan begat Mahalaleel, Mahalaleel begat Methuselah, Methuselah begat Lamech, Lamech begat Jabal and Jubal.\"[fn-47-P4736_1719592:38-nf] And so the line which sprang from the seed of righteous Seth always mixed with its own kith and kin, and continued for a long while in the holiness of its fathers and ancestors, untouched by the blasphemies and the wickedness of an evil offspring, which had implanted in it a seed of sin as it were transmitted by its ancestors. As long then as there continued that separation of the lines between them, the seed of Seth, as it sprang from an excellent root, was by reason of its sanctity termed \"angels of God,\" or as some copies have it \"sons of God;\"[fn-47-P4737_1720203:39-nf] and on the contrary the others by reason of their own and their fathers' wickedness and their earthly deeds were termed \"children of men.\" Though then there was up to this time that holy and salutary separation between them, yet after this the sons of Seth who were the sons of God saw the daughters of those who were born of the line of Cain, and inflamed with the desire for their beauty took to themselves from them wives who taught their husbands the wickedness of their fathers, and at once led them astray from their innate holiness and the single-mindedness of their forefathers. To whom this saying applies with sufficient accuracy: \"I have said: Ye are Gods, and ye are all the children of the Most High. But ye shall die like men, and fall like one of the princes;\"[fn-47-P4738_1721005:40-nf] who fell away from that true study of natural philosophy, handed down to them by their ancestors, which the first man who forthwith traced out the study of all nature, could clearly attain to, and transmit to his descendants on sure grounds, inasmuch as he had seen the infancy of this world, while still as it were tender and throbbing and unorganized; and as there was in him not only such fulness of wisdom, but also the grace of prophecy given by the Divine inspiration, so that while he was still an untaught inhabitant of this world he gave names to all living creatures, and not only knew about the fury and poison of all kinds of beasts and serpents, but also distinguished between the virtues of plants and trees and the natures of stones, and the changes of seasons of which he had as vet no experience, so that he could well say: \"The Lord hath given me the true knowledge of the things that are, to know the disposition of the whole world, and the virtues of the elements, the beginning and the ending and the midst of times, the alterations of their courses and the changes of their seasons, the revolutions of the year and the disposition of the stars, the natures of living creatures and the rage of wild beasts, the force of winds, and the reasonings of men, the diversities of plants and the virtues of roots, and all such things as are hid and open I have learnt.\"[fn-47-P4739_1722411:41-nf] This knowledge then of all nature the seed of Seth received through successive generations, handed down from the fathers, so long as it remained separate from the wicked line, and as it had received it in holiness, so it made use of it to promote the glory of God and the needs of everyday life. But when it had been mingled with the evil generation, it drew aside at the suggestion of devils to profane and harmful uses what it had innocently learnt, and audaciously taught by it the curious arts of wizards and enchantments and magical superstitions, teaching its posterity to forsake the holy worship of the Divinity and to honour and worship either the elements or fire or the demons of the air. How it was then that this knowledge of curious arts of which we have spoken, did not perish in the deluge, but became known to the ages that followed, should, I think, be briefly explained, as the occasion of this discussion suggests, although the answer to the question raised scarcely requires it. And so, as ancient traditions tell us, Ham the son of Noah, who had been taught these superstitions and wicked and profane arts, as he knew that he could not possibly bring any handbook on these subjects into the ark, into which he was to enter with his good father and holy brothers, inscribed these nefarious arts and profane devices on plates of various metals which could not be destroyed by the flood of waters, and on hard rocks, and when the flood was over he hunted for them with the same inquisitiveness with which he had concealed them, and so transmitted to his descendants a seed-bed of profanity and perpetual sin. In this way then that common notion, according to which men believe that angels delivered to men enchantments and diverse arts, is in truth fulfilled. From these sons of Seth then and daughters of Cain, as we have said, there were I born still worse children who became mighty, hunters, violent and most fierce men who were termed giants by reason of the size of their bodies and their cruelty and wickedness. For these first began to harass their neighbours and to practise pillaging among men, getting their living rather by rapine than by being contented with the sweat and labour of toil, and their wickedness increased to such a pitch that the world could only be purified by the flood and deluge. So then when the sons of Seth at the instigation of their lust had transgressed that command which had been for a long while kept by a natural instinct from the beginning of the world, it was needful that it should afterwards be restored by the letter of the law: \"Thou shalt not give thy daughter to his son to wife, nor shalt thou take a wife of his daughters to thy son; for they shall seduce your hearts to depart from your God, and to follow their gods and serve them.\"[fn-47-P4740_1725234:42-nf] ","title":"VIII. The Second Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":8,"verse":1,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":16,"source_paragraph":"530","folder":"ANF-02","text":"Further, Esaias the prophet is ordered to take \"a new book, and write in it\"[fn-89-P8991_2529601:250-nf] certain things: the Spirit prophesying that through the exposition of the Scriptures there would come afterwards the sacred knowledge, which at that period was still unwritten, because not yet known. For it was spoken from the beginning to those only who understand. Now that the Saviour has taught the apostles, the unwritten rendering[fn-89-P8992_2529960:251-nf] of the written [Scripture] has been handed down also to us, inscribed by the power of God on hearts new, according to the renovation of the book. Thus those of highest repute among the Greeks, dedicate the fruit of the pomegranate to Hermes, who they say is speech, on account of its interpretation. For speech conceals much. Rightly, therefore, Jesus the son of Nave saw Moses, when taken up [to heaven], double,-one Moses with the angels, and one on the mountains, honoured with burial in their ravines. And Jesus saw this spectacle below, being elevated by the Spirit, along also with Caleb. But both do not see similarly But the one descended with greater speed, as if the weight he carried was great; while the other, on descending after him, subsequently related the glory which he beheld, being able to perceive more than the other as having grown purer; the narrative, in my opinion, showing that knowledge is not the privilege of all. Since some look at the body of the Scriptures, the expressions and the names as to the body of Moses; while others see through to the thoughts and what it is signified by the names, seeking the Moses that is with the angels.","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":8,"verse":6,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"78","folder":"ANF-05","text":"57. By the unrighteous judge, who fears not God, neither regards man, he means without doubt Antichrist, as he is a son of the devil and a vessel of Satan. For when he has the power, he will begin to exalt himself against God, neither in truth fearing God, nor regarding the Son of God, who is the Judge of all. And in saying that there was a widow in the city, he refers to Jerusalem itself, which is a widow indeed, forsaken of her perfect, heavenly spouse, God. She calls Him her adversary, and not her Saviour; for she does not understand that which was said by the prophet Jeremiah: \"Because they obeyed not the truth, a spirit of error shall speak then to this people and to Jerusalem.\"[fn-36-P3604_1134944:130-nf] And Isaiah also to the like effect: \"Forasmuch as the people refuseth to drink the water of Siloam that goeth softly, but chooseth to have Rasin and Romeliah's son as king over you: therefore, lo, the Lord bringeth up upon you the water of the river, strong and full, even the king of Assyria.\"[fn-36-P3605_1135259:131-nf] By the king he means metaphorically Antichrist, as also another prophet saith: \"And this man shall be the peace from me, when the Assyrian shall come up into your land, and when he shall tread in your mountains.\"[fn-36-P3606_1135496:132-nf] ","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":8,"verse":8,"source_code":"npnf1_07_npnf1_07_36_tractate_xxxi_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. Then those same persons who had said, \"Did the rulers know that this is the Christ?\" proposed a question among themselves, by which it appeared to them that He was not the Christ; for they said in addition, \"But we know this man whence he is: but when Christ cometh, no man knoweth whence he is.\" As to how this opinion among the Jews arose, that \"when Christ comes, no man knoweth whence He is\" (for it did not arise without reason), if we consider the Scriptures, we find, brethren, that the Holy Scriptures have declared of Christ that \"He shall be called a Nazarene.\"[fn-14-P1431_900748:1-nf] Therefore they foretold whence He is. Again, if we seek the place of His nativity, as that whence He is by birth, neither was this hidden from the Jews, because of the Scriptures which had foretold these things. For when the Magi, on the appearing of a star, sought Him out to worship Him, they came to Herod and told him what they sought and what they meant: and he, having called together those who had knowledge of the law, inquired of them where Christ should be born:they told him, \"In Bethlehem of Judah,\" andalso brought forward the prophetic testimony.[fn-14-P1432_901326:2-nf] If, therefore, the prophets had foretold both the place where the origin of His flesh was, and the place where His mother would bring Him forth, whence did spring that opinion among the Jews which we have just heard, but from this, that the Scriptures had proclaimed beforehand, and had foretold both? In respect of His being man, the Scriptures foretold whence He should be; in respect of His being God, this was hidden from the ungodly, and it required godly men to discover it. Moreover, they said this, \"When Christ comes, no man knoweth whence He is,\" because that which was spoken by Isaiah produced this opinion in them, viz. \"And His generation, who shall tell?\"[fn-14-P1433_902013:3-nf] In short, the Lord Himself made answer to both, that they both did, and also did not know whence He was; that He might testify to the holy prophecy which before was predicted of Him, both as to the humanity of infirmity and also as to the divinity of majesty.","title":"Tractate XXXI.","author":"Augustine"}]