{"verses":["In the second year of Darius the king, in the sixth month, in the\nfirst day of the month, the word of the Lord came by the hand of Aggeus\nthe prophet, to Zorobabel the son of Salathiel, governor of Juda, and\nto Jesus the son of Josedec the high priest, saying:","Thus saith the Lord of hosts, saying:  This people saith:  The time\nis not yet come for building the house of the Lord.","And the word of the Lord came by the hand of Aggeus the prophet,\nsaying:","Is it time for you to dwell in ceiled houses, and this house lie\ndesolate?","And now thus saith the Lord of hosts:  Set your hearts to consider\nyour ways.","You have sowed much, and brought in little:  you have eaten, but\nhave not had enough:  you have drunk, but have not been filled with\ndrink:  you have clothed yourselves, but have not been warmed:  and he\nthat hath earned wages, put them into a bag with holes.","Thus saith the Lord of hosts:  Set your hearts upon your ways:","Go up to the mountain, bring timber, and build the house:  and it\nshall be acceptable to me, and I shall be glorified, saith the Lord.","You have looked for more, and behold it became less, and you\nbrought it home, and I blowed it away:  why, saith the Lord of hosts?\nbecause my house is desolate, and you make haste every man to his own\nhouse.","Therefore the heavens over you were stayed from giving dew, and\nthe earth was hindered from yielding her fruits:","And I called for a drought upon the land, and upon the mountains,\nand upon the corn, and upon the wine, and upon the oil, and upon all\nthat the ground bringeth forth, and upon men, and upon beasts, and upon\nall the labour of the hands.","Then Zorobabel the son of Salathiel, and Jesus the son of Josedec\nthe high priest, and all the remnant of the people hearkened to the\nvoice of the Lord their God, and to the words of Aggeus the prophet, as\nthe Lord their God sent him to them:  and the people feared before the\nLord.","And Aggeus the messenger of the Lord, as one of the messengers of\nthe Lord, spoke, saying to the people:  I am with you, saith the Lord.","And the Lord stirred up the spirit of Zorobabel the son of\nSalathiel governor of Juda, and the spirit of Jesus the son of Josedec\nthe high priest, and the spirit of all the rest of the people:  and they\nwent in, and did the work in the house of the Lord of Hosts their God."]}