[{"chapter":1,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"486","folder":"NPNF2-06","text":"6. I write this in haste, dear Lady Asella, as I go on board, overwhelmed with grief and tears; yet I thank my God that I am counted worthy of the world's hatred.[fn-13-P1380_307032:925-nf] Pray for me that, after Babylon, I may see Jerusalem once more; that Joshua, the son of Josedech, may have dominion over me,[fn-13-P1381_307177:926-nf] and not Nebuchadnezzar, that Ezra, whose name means helper, may come and restore me to my own country. I was a fool in wishing to sing the Lord's song in a strange land,[fn-13-P1382_307367:927-nf] and in leaving Mount Sinai, to seek the help of Egypt. I forgot that the Gospel warns us[fn-13-P1383_307479:928-nf] that he who goes down from Jerusalem immediately fails among robbers, is spoiled, is wounded, is left for dead. But, although priest and Levite may disregard me, there is still the good Samaritan who, when men said to him, \"Thou art a Samaritan and hast a devil,\"[fn-13-P1384_307765:929-nf] disclaimed having a devil, but did not disclaim being a Samaritan,[fn-13-P1385_307854:930-nf] this being the Hebrew equivalent for our word guardian. Men call me a mischief-maker, and I take the title as a recognition of my faith. For I am but a servant, and the Jews still call my master a magician. The apostle,[fn-13-P1386_308096:931-nf] likewise, is spoken of as a deceiver. There hath no temptation taken me but such as is common to man.[fn-13-P1387_308235:932-nf] How few distresses have I endured, I who am yet a soldier of the cross! Men have laid to my charge a crime of which I am not guilty;[fn-13-P1388_308389:933-nf] but I know that I must enter the kingdom of heaven through evil report as well as through good.[fn-13-P1389_308526:934-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"877","folder":"NPNF2-06","text":"3. You request me by my exhortations to slay in you Nebuchadnezzar and Rabshakeh and Nebuzar-adan and Holofernes.[fn-31-P3190_833559:2313-nf] Were they alive in you, you would never have sought my aid. No, they are dead within you, and you have begun to build up the ruins of Jerusalem with the help of Zerubbabel and of Joshua the son of Josedech the high priest, of Ezra and of Nehemiah. You do not put your wages into a bag with holes,[fn-31-P3191_833949:2314-nf] but you lay up for yourselves treasures in heaven,[fn-31-P3192_834021:2315-nf] and if you seek my friendship, it is because you believe me to be a servant of Christ.","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":335,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":17,"source_paragraph":"119","folder":"NPNF2-08","text":"35. The dispensation of our God and Saviour concerning man is a recall from the fall and a return from the alienation caused by disobedience to close communion with God. This is the mason for the sojourn of Christ in the flesh, the pattern life described in the Gospels, the sufferings, the cross, the tomb, the resurrection; so that the man who is being saved through imitation of Christ receives that old adoption. For perfection of life the imitation of Christ is necessary, not only in the example of gentleness,[fn-15-P1524_371731:298-nf] lowliness, and long suffering set us in His life, but also of His actual death. So Paul, the imitator of Christ,[fn-15-P1525_371865:299-nf] says, \"being made conformable unto his death; if by any means I might attain unto the resurrection of the dead.\"[fn-15-P1526_372254:300-nf] How then are we made in the likeness of His death?[fn-15-P1527_372330:301-nf] In that we were buried[fn-15-P1528_372379:302-nf] with Him by baptism. What then is the manner of the burial? And what is the advantage resulting from the imitation? First of all, it is necessary that the continuity of the old life be cut. And this is impossible less a man be born again, according to the Lord's word;[fn-15-P1529_372670:303-nf] for the regeneration, as indeed the name shews, is a beginning of a second life. So before beginning the second, it is necessary to put an end to the first. For just as in the case of runners who turn and take the second course,[fn-15-P1530_372956:304-nf] a kind of halt and pause intervenes between the movements in the opposite direction, so also inmaking a change in lives it seemed necessary for death to come as mediator between the two, ending all that goes before, and beginning all that comes after. How then do we achieve the descent into hell? By imitating, through baptism, the burial of Christ. For the bodies of the baptized are, as it were, buried in the water. Baptism then symbolically signifies the putting off of the works of the flesh; as the apostle says, ye were \"circumcised with the circumcision made without hands, in putting off the body of the sins of the flesh by the circumcision of Christ; buried with him in baptism.\" And there is, as it were, a cleansing of the soul from the filth[fn-15-P1531_373733:305-nf] that has grown on it from the carnal mind,[fn-15-P1532_373982:306-nf] as it is written, \"Thou shalt wash me, and I shall be whiter than snow.\"[fn-15-P1533_374080:307-nf] On this account we do not, as is the fashion of the Jews, wash ourselves at each defilement, but own the baptism of salvation[fn-15-P1534_374233:308-nf] to be one.[fn-15-P1535_374337:309-nf] For there the death on behalf of the world is one, and one the resurrection of the dead, whereof baptism is a type. For this cause the Lord, who is the Dispenser of our life, gave us the covenant of baptism, containing a type of life and death, for the water fulfils the image of death, and the Spirit gives us the earnest of life. Hence it follows that the answer to our question why the water was associated with the Spirit[fn-15-P1536_374781:310-nf] is clear: the reason is because in baptism two ends were proposed; on the one hand, the destroying of the body of sin,[fn-15-P1537_374927:311-nf] that it may never bear fruit unto death;[fn-15-P1538_374991:312-nf] on the other hand, our living unto the Spirit,[fn-15-P1539_375062:313-nf] and having our fruit in holiness;[fn-15-P1540_375119:314-nf] the water receiving the body as in a tomb figures death, while the Spirit pours in the quickening power, renewing our souls from the deadness of sin unto their original life. This then is what it is to be born again of water and of the Spirit, the being made dead being effected in the water, while our life is wrought in us through the Spirit. In three immersions,[fn-15-P1541_375509:315-nf] then, and with three invocations, the great mystery of baptism is performed, to the end that the type of death may be fully figured, and that by the tradition of the divine knowledge the baptized may have their souls enlightened. It follows that if there is any grace in the water, it is not of the nature of the water, but of the presence of the Spirit. For baptism is \"not the putting away of the filth of the flesh, but the answer of a good conscience towards God.\"[fn-15-P1542_376000:316-nf] So in training us for the life that follows on the resurrection the Lord sets out all the manner of life required by the Gospel, laying down for us the law of gentleness, of endurance of wrong, of freedom from the defilement that comes of the love of pleasure, and from covetousness, to the end that we may of set purpose win beforehand and achieve all that the life to come of its inherent nature possesses. If therefore any one in attempting a definition were to describe the gospel as a forecast of the life that follows on the resurrection, he would not seem to me to go beyond what is meet and right. Let us now return to our main topic.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":1,"verse":1,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":16,"source_paragraph":"132","folder":"ANF-03","text":"Learn now (over and above the immediate question) the clue to your error. We affirm, two characters of the Christ demonstrated by the prophets, and as many advents of His forenoted: one, in humility (of course the first), when He has to be led \"as a sheep for a victim; and, as a lamb voiceless before the shearer, so He opened not His mouth,\" not even in His aspect comely. For \"we have announced,\" says the prophet, \"concerning Him, (He is) as a little child, as a root in a thirsty land; and there was not in Him attractiveness or glory. And we saw Him, and He had not attractiveness or grace; but His mien was unhonoured, deficient in comparison of the sons of men,\"[fn-24-P2475_806304:320-nf] \"a man set in the plague,[fn-24-P2476_806362:321-nf] and knowing how to bear infirmity: \"to wit as having been set by the Father \"for a stone of offence,\"[fn-24-P2477_806560:322-nf] and \"made a little lower\" by Him \"than angels,\"[fn-24-P2478_806761:323-nf] He pronounces Himself \"a worm, and not a man, an ignominy of man, and the refuse of the People.\"[fn-24-P2479_806917:324-nf] Which evidences of ignobility suit the First Advent, just as those of sublimity do the Second; when He shall be made no longer \"a stone of offence nor a rock of scandal,\" but \"the highest corner-stone,\"[fn-24-P2480_807218:325-nf] after reprobation (on earth) taken up (into heaven) and raised sublime for the purpose of consummation,[fn-24-P2481_807374:326-nf] and that \"rock\"-so we must admit-which is read of in Daniel as forecut from a mount, which shall crush and crumble the image of secular kingdoms.[fn-24-P2482_807545:327-nf] Of which second advent of the same (Christ) Daniel has said: \"And, behold, as it were a Son of man, coming with the clouds of the heaven, came unto the Ancient of days, and was present in His sight; and they who were standing by led (Him) unto Him. And there was given Him royal power; and all nations of the earth, according to their race, and all glory, shall serve Him: and His power is eternal, which shall not be taken away, and His kingdom one which shall not be corrupted.\"[fn-24-P2483_808083:328-nf] Then, assuredly, is He to have an honourable mien, and a grace not \"deficient more than the sons of men; \"for (He will then be) \"blooming in beauty in comparison with the sons of men.\"[fn-24-P2484_808296:329-nf] \"Grace,\" says the Psalmist, \"hath been outpoured in Thy lips: wherefore God hath blessed Thee unto eternity. Gird Thee Thy sword around Thy thigh, most potent in Thy bloom and beauty!\"[fn-24-P2485_808504:330-nf] while the Father withal afterwards, after making Him somewhat lower than angels, \"crowned Him with glory and honour and subjected all things beneath His feet.\"[fn-24-P2486_808687:331-nf] And then shall they \"learn to know Him whom they pierced, and shall beat their breasts tribe by tribe; \"[fn-24-P2487_808847:332-nf] of course because in days bygone they did not know Him when conditionedin the humility of human estate. Jeremiah says: \"He is a human being, and who will learn to know Him? \"[fn-24-P2488_809141:333-nf] because, \"His nativity,\" says Isaiah, \"who shall declare? \"So, too, in Zechariah, in His own person, nay, in the very mystery[fn-24-P2489_809298:334-nf] of His name withal, the most true Priest of the Father, His own[fn-24-P2490_809381:335-nf] Christ, is delineated in a twofold garb with reference to the Two Advents.[fn-24-P2491_809861:336-nf] First, He was clad in \"sordid attire,\" that is, in the indignity of passible and mortal flesh, when the devil, withal, was opposing himself to Him-the instigator, to wit, of Judas the traitor[fn-24-P2492_810164:337-nf] -who even after His baptism had tempted Him. In the next place, He was stripped of His former sordid raiment, and adorned with a garment down to the foot, and with a turban and a clean mitre, that is, (with the garb) of the Second Advent; since He is demonstrated as having attained \"glory and honour.\" Nor will you be able to say that the man (there depicted) is \"the son of Jozadak,\"[fn-24-P2493_810658:338-nf] who was never at all clad in a sordid garment, but was always adorned with the sacerdotal garment, nor ever deprived of the sacerdotal function. But the \"Jesus\"[fn-24-P2494_810941:339-nf] there alluded to is Christ, the Priest of God the most high Father; who at His First Advent came in humility, in human form, and passible, even up to the period of His passion; being Himself likewise made, through all (stages of suffering) a victim for us all; who after His resurrection was\"clad with a garment down to the foot,\"[fn-24-P2495_811293:340-nf] and named the Priest of God the Father unto eternity.[fn-24-P2496_811370:341-nf] So, again, I will make an interpretation of the two goats which were habitually offered on the fast-day.[fn-24-P2497_811526:342-nf] Do not they, too, point to each successive stage in the character of the Christ who is already come? A pair, on the one hand, and consimilar (they were), because of the identity of the Lord's general appearance, inasmuch as He is not to come in some other form, seeing that He has to be recognised by those by whom He was once hurt. But the one of them, begirt with scarlet, amid cursing and universal spitting, and tearing, and piercing, was cast away by the People outside the city into perdition, marked with manifest tokens of Christ's passion; who, after being begirt with scarlet garment, and subjected to universal spitting, and afflicted with all contumelies, was crucified outside the city.[fn-24-P2498_812247:343-nf] The other, however: offered for sins, and given as food to the priests merely of the temple,[fn-24-P2499_812479:344-nf] gave signal evidences of the second appearance; in so far as, after the expiation of all sins, the priests of the spiritual temple, that is, of the church, were to enjoy[fn-25-P2500_812702:345-nf] a spiritual public distribution (as it were) of the Lord's grace, while all others are fasting from salvation.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":1,"verse":502,"source_code":"npnf2_03_npnf2_03_13_book_iv_","source_chapter":8,"source_paragraph":"57","folder":"NPNF2-03","text":"What say you, ye bishops, ye champions of the Word of salvation? If these be your professions, thus then continue to love one another, and cease to abuse the imperial dignity. No longer persecute those who diligently serve God, by whose prayers both wars cease upon the earth, and the assaults of apostate angels are repelled. These striving through supplication to repel all harmful demons both know how to pay tribute as the law enjoins, and do not gainsay the power of their sovereign, but with pure minds both keep the commandment of the heavenly King, and are subject to our laws. But ye have been shewn to be disobedient. We have tried every expedient but you have given yourselves up.[fn-19-P1959_602725:24-nf] We however wish to be pure from you, as Pilate at the trial of Christ when He lived among us, was unwilling to kill Him, and when they begged for His death, turned to the East,[fn-19-P1960_604073:25-nf] asked water for his hands and washed his hands, saying I am innocent of the blood of this righteous man.[fn-19-P1961_604858:26-nf] ","title":"Book IV.","author":"Theodoret"},{"chapter":1,"verse":502,"source_code":"npnf2_03_npnf2_03_13_book_iv_","source_chapter":8,"source_paragraph":"57","folder":"NPNF2-03","text":"What say you, ye bishops, ye champions of the Word of salvation? If these be your professions, thus then continue to love one another, and cease to abuse the imperial dignity. No longer persecute those who diligently serve God, by whose prayers both wars cease upon the earth, and the assaults of apostate angels are repelled. These striving through supplication to repel all harmful demons both know how to pay tribute as the law enjoins, and do not gainsay the power of their sovereign, but with pure minds both keep the commandment of the heavenly King, and are subject to our laws. But ye have been shewn to be disobedient. We have tried every expedient but you have given yourselves up.[fn-19-P1959_602725:24-nf] We however wish to be pure from you, as Pilate at the trial of Christ when He lived among us, was unwilling to kill Him, and when they begged for His death, turned to the East,[fn-19-P1960_604073:25-nf] asked water for his hands and washed his hands, saying I am innocent of the blood of this righteous man.[fn-19-P1961_604858:26-nf] ","title":"Book IV.","author":"Theodoret"},{"chapter":1,"verse":502,"source_code":"npnf2_03_npnf2_03_13_book_iv_","source_chapter":8,"source_paragraph":"57","folder":"NPNF2-03","text":"What say you, ye bishops, ye champions of the Word of salvation? If these be your professions, thus then continue to love one another, and cease to abuse the imperial dignity. No longer persecute those who diligently serve God, by whose prayers both wars cease upon the earth, and the assaults of apostate angels are repelled. These striving through supplication to repel all harmful demons both know how to pay tribute as the law enjoins, and do not gainsay the power of their sovereign, but with pure minds both keep the commandment of the heavenly King, and are subject to our laws. But ye have been shewn to be disobedient. We have tried every expedient but you have given yourselves up.[fn-19-P1959_602725:24-nf] We however wish to be pure from you, as Pilate at the trial of Christ when He lived among us, was unwilling to kill Him, and when they begged for His death, turned to the East,[fn-19-P1960_604073:25-nf] asked water for his hands and washed his hands, saying I am innocent of the blood of this righteous man.[fn-19-P1961_604858:26-nf] ","title":"Book IV.","author":"Theodoret"},{"chapter":1,"verse":502,"source_code":"npnf2_03_npnf2_03_13_book_iv_","source_chapter":8,"source_paragraph":"57","folder":"NPNF2-03","text":"What say you, ye bishops, ye champions of the Word of salvation? If these be your professions, thus then continue to love one another, and cease to abuse the imperial dignity. No longer persecute those who diligently serve God, by whose prayers both wars cease upon the earth, and the assaults of apostate angels are repelled. These striving through supplication to repel all harmful demons both know how to pay tribute as the law enjoins, and do not gainsay the power of their sovereign, but with pure minds both keep the commandment of the heavenly King, and are subject to our laws. But ye have been shewn to be disobedient. We have tried every expedient but you have given yourselves up.[fn-19-P1959_602725:24-nf] We however wish to be pure from you, as Pilate at the trial of Christ when He lived among us, was unwilling to kill Him, and when they begged for His death, turned to the East,[fn-19-P1960_604073:25-nf] asked water for his hands and washed his hands, saying I am innocent of the blood of this righteous man.[fn-19-P1961_604858:26-nf] ","title":"Book IV.","author":"Theodoret"},{"chapter":1,"verse":502,"source_code":"npnf2_03_npnf2_03_13_book_iv_","source_chapter":8,"source_paragraph":"57","folder":"NPNF2-03","text":"What say you, ye bishops, ye champions of the Word of salvation? If these be your professions, thus then continue to love one another, and cease to abuse the imperial dignity. No longer persecute those who diligently serve God, by whose prayers both wars cease upon the earth, and the assaults of apostate angels are repelled. These striving through supplication to repel all harmful demons both know how to pay tribute as the law enjoins, and do not gainsay the power of their sovereign, but with pure minds both keep the commandment of the heavenly King, and are subject to our laws. But ye have been shewn to be disobedient. We have tried every expedient but you have given yourselves up.[fn-19-P1959_602725:24-nf] We however wish to be pure from you, as Pilate at the trial of Christ when He lived among us, was unwilling to kill Him, and when they begged for His death, turned to the East,[fn-19-P1960_604073:25-nf] asked water for his hands and washed his hands, saying I am innocent of the blood of this righteous man.[fn-19-P1961_604858:26-nf] ","title":"Book IV.","author":"Theodoret"},{"chapter":1,"verse":9,"source_code":"anf_05_anf05_115_treatise_v_an_address_to_demetrianus_","source_chapter":1,"source_paragraph":"9","folder":"ANF-05","text":"6. In fine, listen to Himself speaking; Himself with a divine voice at once instructing and warning us: \"Thou shalt worship the Lord thy God,\" says He, \"and Him only shall thou serve.\"[fn-72-P7290_2398168:9-nf] And again, \"Thou shalt have none other gods but me.\"[fn-72-P7291_2398239:10-nf] And again, \"Go not after other gods, to serve them; and worship them not, and provoke not me to anger with the works of your hands to destroy you.\"[fn-72-P7292_2398405:11-nf] Moreover, the prophet, filled with the Holy Spirit, attests and denounces the anger of God, saying, \"Thus saith the Lord Almighty: Because of mine house that is waste, and ye run every man to his own house, therefore the heavens shall be stayed from dew, and the earth shall withhold her fruits: and I will bring a sword upon the earth, and upon the corn, and upon the wine, and upon the oil, and upon men, and upon cattle, and upon all the labours of their hands.\"[fn-72-P7293_2398889:12-nf] Moreover, another prophet repeats, and says, \"And I will cause it to rain upon one city, and upon another city I will cause it not to rain. One piece shall be rained upon, and the piece whereon I send no rain shall be withered. And two and three cities shall be gathered into one city to drink water, and shall not be satisfied; and ye are not converted unto me, saith the Lord.\"[fn-72-P7294_2399285:13-nf] ","title":"Treatise V. An Address to Demetrianus.","author":"Cyprian"},{"chapter":1,"verse":12,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"343","folder":"ANF-05","text":"In the cxth Psalm: \"The fear of the Lord is the beginning of wisdom.\"[fn-87-P8761_2823496:510-nf] Of the same thing in the Wisdom of Solomon: \"The beginning of wisdom is to fear God.\"[fn-87-P8762_2823629:511-nf] Also in the Proverbs of the same: \"Blessed is the man who reverences all things with fear.\"[fn-87-P8763_2823743:512-nf] Of the same thing [in Isaiah: \"And upon whom else will I look, except upon him that is lowly and peaceful, and that trembleth at my words? \"[fn-87-P8764_2823909:513-nf] Of this same thing in Genesis: \"And the angel of the Lord called him from heaven, and said unto him, Abraham, Abraham: and he said, Here am I. And he said, Lay not thine hand upon the lad, neither do anything unto him: for now I know that thou fearest thy God, and hast not spared thy beloved son for my sake.\"[fn-87-P8765_2824241:514-nf] Also in the second Psalm: \"Serve the Lord in fear, and rejoice unto Him in trembling.\"[fn-87-P8766_2824355:515-nf] Also in Deuteronomy, the word of God to Moses: \"Call the people together to me, and let them hear my words, that they may learn to fear me all the days that they themselves shall live upon the earth.\"[fn-87-P8767_2824702:516-nf] Also in Jeremiah: \"Behold, the days come, saith the Lord, that I will perfect upon the house of Israel, and in the house of Judah, a new covenant: not according to the covenant that I had ordered with their fathers in the day when I laid hold of their hand to bring them out of the land of Egypt; because they have not abode in my covenant, and I have been unmindful of them, saith the Lord; because this is the covenant which I will ordain for the house of Israel; After those days, saith the Lord, I will give my law, and will write it in their mind and I will be to them for a God, and they shall be to me for a people. And they shall not teach every man his brother, saying, Know the Lord because all shall know me, from the least even to the greatest of them: because I will be favourable to their iniquities, and their sins I will not remember any more. If the heaven should be lifted up on high, saith the Lord, and if the earth should be made low from beneath, yet I will not cast away the people of Israel, saith the Lord, for all the things which they have done. Behold, I will gather them together from every land in which I have scattered them in anger, and in my fury, and in great indignation; and I will grind them down into that place, and I will leave them in fear; and they shall be to me for a people, and I will be to them for a God: and I will give them another way, and another heart, that they may fear me all their days in prosperity with their children: and I will perfect for them an everlasting covenant, which I will not turn away after them; and I will put my fear into their heart, that they may not depart from me: and I will visit upon them to do them good, and to plant them in their land in faith, and with all the heart, and with all the mind.\"[fn-87-P8768_2826503:517-nf] Also in the Apocalypse: \"And the four and twenty elders which sit on their thrones in the sight (of God), fell upon their faces, and worshipped God, saying, We give Thee thanks, O Lord God omnipotent, which art and which wast; because Thou hast taken Thy great power, and hast reigned. And the nations were angry, and Thy wrath is come, and the time in which it should be judged concerning the dead, and the reward should be given to Thy servants the prophets, and the saints that fear Thy name, small and great; and to disperse those who have corrupted the earth.\"[fn-87-P8769_2827094:518-nf] Also in the same place: \"And I saw another angel flying through the midst of the heaven, having the everlasting Gospel to preach to those who dwell upon the earth, and to all the nations, and tribes, and tongues, and peoples, saying with a loud voice, Fear God, and give Him honour, because the hour of His judgment is come; and adore Him who made the heaven, and the earth, and the sea, and the fountains of waters.\"[fn-87-P8770_2827537:519-nf] Also in the same place: \"And I saw as it were a sea of glass mingled with fire; and the beasts were feeding with His lambs;[fn-87-P8771_2827686:520-nf] and the number of His name a hundred and forty and four, standing upon the sea of glass, having the harps of God; and they sing the song of Moses, the servant of God, and the song of the Lamb, saying, Great and marvellous are Thy works, O Lord God Almighty; just and true are Thy ways, Thou King of the nations. Who would not fear Thee, and give honour to Thy name? for Thou only art holy: and because all nations shall come and worship in Thy sight, because Thy righteousnesses have been made manifest.\"[fn-87-P8772_2828434:521-nf] Also in Daniel: \"There was a man dwelling in Babylon whose name was Joachim; and he took a wife by name Susanna, the daughter of Helchias, a very beautiful woman, and one that feared the Lord. And her parents were righteous, and taught their daughter according to the law of Moses.\"[fn-87-P8773_2828738:522-nf] Moreover, in Daniel: \"And we are lowly this day in all the earth because of our sins, and there is not at this time any prince, or prophet, or leader, or burnt-offering, or oblation, or sacrifice, or incense, or place to sacrifice before Thee, and to find mercy from Thee. And yet in the soul and spirit of lowliness let us be accepted as the burnt-offerings of rams and bulls, and as it were many thousands of lambs which are fattest. If our offering may be made in Thy presence this day, their power shall be consumed, for they shall not be ashamed who put their trust in Thee. And now we follow with our whole heart, and we fear and seek Thy face. Give us not over unto reproach, but do with us according to Thy tranquillity, and according to the multitude of Thy mercy deliver us.\"[fn-87-P8774_2829555:523-nf] Also in the same place: \"And the king exceedingly rejoiced, and commanded Daniel to be taken up out of the den of lions; and the lions had done him no hurt, because he trusted and had believed in his God. And the king commanded, and they brought those men who had accused Daniel; and they cast them in the den of lions, and their wives and their children. And before they had reached the pavement of the den they were seized by the lions, and they brake all their bones in pieces. Then Darius the king wrote, To all peoples, tribes, and languages which are in my kingdom, peace be unto you from my face. I decree and ordain that all those who are in my kingdom shall fear and tremble before the most high God whom Daniel serves, because He is the God who liveth and abideth for ever, and His kingdom shall not pass away, and His dominion goeth on for ever; and He alone doeth signs, and prodigies, and marvellous things in the heaven and the earth, who snatched Daniel from the den of lions.\"[fn-87-P8775_2830591:524-nf] Also in Micah: \"Wherewith shall I approach the Lord, and lay hold upon Him? in sacrifices, in burnt-offerings, in calves of a year old? Does the Lord favour and receive me with thousands of fat goats? or shall I give my first-fruits of unrighteousness, the fruit of my belly, the sin of my soul? It is told thee, O man, what is good; or what else the Lord doth require, save that thou shouldst do judgment and justice, and love mercy, and be ready to go with the Lord thy God. The voice of the Lord shall be invoked in the city, and He will save those who fear His name.\"[fn-87-P8776_2831186:525-nf] Also in Micah: \"Feed Thy people with Thy rod, the sheep of Thine inheritance; and pluck up those who dwell separately in the midst of Carmel. They shall prepare Bashan and Gilead according to the days of the age; and according to the days of their going forth from the land of Egypt I will show them wonderful things. The nations shall see, and be confounded at all their might; and they shall place their hand upon their mouth. Their ears shall be deafened, and they shall lick the dust as do serpents. Dragging the earth, they shall be disturbed, and they shall lick the dust: in their end they shall be afraid towards the Lord their God, and they shall fear because of Thee. Who is a God as Thou art, raising up unrighteousness, and passing over impiety? \"[fn-87-P8777_2831967:526-nf] And in Nahum: \"The mountains were moved at Him, and the hills trembled; and the earth was laid bare before His face, and all who dwell therein. From the face of His anger who shall bear it, and who withstandeth in the fury of His soul? His rage causes the beginnings to flow, and the rocks were melted by Him. The Lord is good to those who sustain Him in the day of affliction, and knoweth those who fear Him.\"[fn-87-P8778_2832402:527-nf] Also in Haggai: \"And Zerubbabel the son of Salathiel, of the tribe of Judah, and Jesus the son of Josedech, the high priest, and all who remained of the people, obeyed the voice of the Lord their God, because the Lord sent him to them, and the people feared from the face of God.\"[fn-87-P8779_2832703:528-nf] Also in Malachi: \"The covenant was with life and peace; and I gave to them the fear to fear me from the face of my name.\"[fn-87-P8780_2832844:529-nf] Also in the thirty-third Psalm: \"Fear the Lord, all ye His saints: for there is no want to them that fear Him.\"[fn-87-P8781_2832975:530-nf] Also in the eighteenth Psalm: \"The fear of the Lord is chaste, abiding for ever.\"[fn-87-P8782_2833078:531-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":1,"verse":1,"source_code":"npnf1_04_npnf1_04_36_book_xxiii_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-04","text":"1. Faustus said: On one occasion, when addressing a large audience, I was asked by one of the crowd, Do you believe that Jesus was born of Mary? I replied, Which Jesus do you mean? for in the Hebrew it is the name of several people. One was the son of Nun, the follower of Moses;[fn-23-P2313_1397004:1-nf] another was the son of Josedech the high priest;[fn-23-P2314_1397071:2-nf] again, another is spoken of as the son of David;[fn-23-P2315_1397134:3-nf] and another is the Son of God.[fn-23-P2316_1397181:4-nf] Of which of these do you ask whether I believe him to have been born of Mary? His answer was, The Son of God, of course. On what evidence, said I, oral or written, am I to believe this? He replied, On the authority of Matthew. What, said I, did Matthew write? He replied, \"The book of the generation of Jesus Christ, the son of David, the son of Abraham \"(Matt. i. 1). Then said I, I was afraid you were going to say, The book of the generation of Jesus Christ, the Son of God; and I was prepared to correct you. Now that you have quoted the verse accurately, you must nevertheless be advised to pay attention to the words. Matthew does not profess to give an account of the generation of the Son of God, but of the son of David.","title":"Book XXIII.","author":"Augustine"},{"chapter":1,"verse":13,"source_code":"anf_10_anf10_38_book_ii_","source_chapter":1,"source_paragraph":"65","folder":"ANF-10","text":"Another, again, appeals to the text, \"Let us make man according to our image and likeness,[fn-65-P6533_1114877:60-nf] \" and maintains that whatever is made according to God's image and likeness is man. To support this, numberless instances are adduced to show that in Scripture \"man \"and \"angel\" are used indifferently, and that the same subject is entitled both angel and man. This is true of the three who were entertained by Abraham, and of the two who came to Sodom; in the whole course of Scripture, persons are styled sometimes men, sometimes angels. Those who hold this view will say that since persons are styled angels who are manifestly men, as when Zechariah says,[fn-65-P6534_1115452:61-nf] \"The messenger of the Lord, I am with you, saith the Lord Almighty,\" and as it is written of John the Baptist,[fn-65-P6535_1115592:62-nf] \"Behold I send My messenger before thy face,\" the angels (messengers) of God are so called on account of their office, and are not here called men on account of their nature. It confirms this view that the names applied to the higher powers are not those of species of living beings, but those of the orders, assigned by God to this and to that reasonable being. \"Throne\" is not a species of living being, nor \"dominion,\" nor \"principality,\" nor \"power\"; these are names of the businesses to which those clothed with the names have been appointed; the subjects themselves are nothing but men, but the subject has come to be a throne, or a dominion, or a principality, or a power. In Joshua, the son of Nun, we read[fn-65-P6536_1116336:63-nf] that in Jericho there appeared to Joshua a man who said, \"I am captain of the Lord's host, now am I come.\" The outcome of this is that the light of men must be held to be the same as the light of every being endowed with reason; for every reasonable being is man, since it is according to the image and likeness of God. It is spoken of in three different ways. \"the light of men,\" and simply \"the light,\" and \"the true light.\" It is the light of men either, as we showed before, because there is nothing to prevent us from regarding it as the light of other beings besides men, or because all beings endowed with reason are called men because they are made in the image of God.","title":"Book II.","author":"Origen"},{"chapter":1,"verse":13,"source_code":"anf_10_anf10_38_book_ii_","source_chapter":1,"source_paragraph":"65","folder":"ANF-10","text":"Another, again, appeals to the text, \"Let us make man according to our image and likeness,[fn-65-P6533_1114877:60-nf] \" and maintains that whatever is made according to God's image and likeness is man. To support this, numberless instances are adduced to show that in Scripture \"man \"and \"angel\" are used indifferently, and that the same subject is entitled both angel and man. This is true of the three who were entertained by Abraham, and of the two who came to Sodom; in the whole course of Scripture, persons are styled sometimes men, sometimes angels. Those who hold this view will say that since persons are styled angels who are manifestly men, as when Zechariah says,[fn-65-P6534_1115452:61-nf] \"The messenger of the Lord, I am with you, saith the Lord Almighty,\" and as it is written of John the Baptist,[fn-65-P6535_1115592:62-nf] \"Behold I send My messenger before thy face,\" the angels (messengers) of God are so called on account of their office, and are not here called men on account of their nature. It confirms this view that the names applied to the higher powers are not those of species of living beings, but those of the orders, assigned by God to this and to that reasonable being. \"Throne\" is not a species of living being, nor \"dominion,\" nor \"principality,\" nor \"power\"; these are names of the businesses to which those clothed with the names have been appointed; the subjects themselves are nothing but men, but the subject has come to be a throne, or a dominion, or a principality, or a power. In Joshua, the son of Nun, we read[fn-65-P6536_1116336:63-nf] that in Jericho there appeared to Joshua a man who said, \"I am captain of the Lord's host, now am I come.\" The outcome of this is that the light of men must be held to be the same as the light of every being endowed with reason; for every reasonable being is man, since it is according to the image and likeness of God. It is spoken of in three different ways. \"the light of men,\" and simply \"the light,\" and \"the true light.\" It is the light of men either, as we showed before, because there is nothing to prevent us from regarding it as the light of other beings besides men, or because all beings endowed with reason are called men because they are made in the image of God.","title":"Book II.","author":"Origen"},{"chapter":1,"verse":9,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-07","text":"17. Only let us recognise the purpose of the evil. Why have the crops withered, our storehouses been emptied, the pastures of our flocks failed, the fruits of the earth been withheld, and the plains been filled with shame instead of with fatness: why have valleys lamented and not abounded in corn, the mountains not dropped sweetness, as they shall do hereafter to the righteous, but been stript and dishonoured, and received on the contrary the curse of Gilboa?[fn-38-P3840_1112239:103-nf] The whole earth has become as it was in the beginning, before it was adorned with its beauties. Thou visitedst the earth, and madest it to drink[fn-38-P3841_1112401:104-nf] -but the visitation has been for evil, and the draught destructive. Alas! what a spectacle! Our prolific crops reduced to stubble, the seed we sowed is recognised by scanty remains, and our harvest, the approach of which we reckon from the number of the months, instead of from the ripening corn, scarcely bears the firstfruits for the Lord. Such is the wealth of the ungodly, such the harvest of the careless sower; as the ancient curse runs, to look for much, and bring in little,[fn-38-P3842_1112905:105-nf] to sow and not reap, to plant and not press,[fn-38-P3843_1112969:106-nf] ten acres of vineyard to yield one hath:[fn-38-P3844_1113028:107-nf] and to hear of fertile harvests in other lands, and be ourselves pressed by famine. Why is this, and what is the cause of the breach? Let us not wait to be convicted by others, let us be our own examiners. An important medicine for evil is confession, and care to avoid stumbling. I will be first to do so, as I have made my report to my people from on high, and performed the duty of a watcher.[fn-38-P3845_1113449:108-nf] For I did not conceal the coming of the sword that I might save my own soul[fn-38-P3846_1113545:109-nf] and those of my hearers. So will I now announce the disobedience of my people, making what is theirs my own, if I may perchance thus obtain some tenderness and relief.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":1,"verse":6,"source_code":"anf_02_anf02_53_book_ii_","source_chapter":4,"source_paragraph":"69","folder":"ANF-02","text":"What we acquire without difficulty, and use with ease, we praise, keep easily, and communicate freely. The things which are useful are preferable, and consequently cheap things are better than dear. In fine, wealth, when not properly governed, is a stronghold of evil, about which many casting their eyes, they will never reach the kingdom of heaven, sick for the things of the world, and living proudly through luxury. But those who are in earnest about salvation must settle this beforehand in their mind, \"that all that we possess is given to us for use, and use for sufficiency, which one may attain to by a few things.\" For silly are they who, from greed, take delight in what they have hoarded up. \"He that gathereth wages,\" it is said, \"gathereth into a bag with holes.\"[fn-38-P3861_1179720:97-nf] Such is he who gathers corn and shuts it up; and he who giveth to no one, becomes poorer.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":1,"verse":6,"source_code":"anf_02_anf02_61_book_iii_","source_chapter":1,"source_paragraph":"88","folder":"ANF-02","text":"Quomodo autem fuerit is qui petit et accipit, et is qui mutuatur, si nullus sit qui habeat etdet mutuo? Quid vero? quando dicit Dominus: \"Esurivi, et me pavistis; sitii, et potum mihi dedistis; hospes cram, et me collegistis; nudus, et me vestiistis; \"[fn-63-P6312_1930730:78-nf] deinde subjungit: \"Quatenus fecistis uni horum minimorum, mihi fecistis.\"[fn-63-P6313_1930828:79-nf] Nunquid easdem quoque tulit leges in Veteri Testamento? \"Qui dat mendico, foeneratur Deo.\"[fn-63-P6314_1930939:80-nf] Et: \"Ne abstinueris a benefaciendo egeno,\"[fn-63-P6315_1931002:81-nf] inquit. Et rursus: \"Eleemosynae et fides ne te deficiant,\"[fn-63-P6316_1931081:82-nf] inquit. \"Paupertas\" autem \"virum humiliat, ditant autem manus virorum.\"[fn-63-P6317_1931172:83-nf] Subjungit autem: \"Qui pecuniam suam non dedit ad usuram, fit acceptus.\" Et: \"Pretium redemptionis anima, propriae judicantur divitiae.\"[fn-63-P6318_1931325:84-nf] Annon aperte indicat, quod sicut mundus componitur ex contrariis, nempe ex calido et frigido, humido et sicco, ita etiam ex iis qui dant, et ex iis qui accipiunt? Et rursus cum dixit: \"Si vis perfectus esse, vende quae habes, et da pauperibus,\" refellit eum qui gloriabatur quod \"omnia a juventute praecepta servaverat; \"non enim impleverat illud: \"Diliges proximum tuum sicut teipsum: \"[fn-63-P6319_1931733:85-nf] tunc autem cum a Domino perficeretur, docebatur communicare et impertiri per charitatem. Honeste ergo non prohibuit esse divitem, sed esse divitem injuste et inexplebiliter. \"Possessio (enim, ) quae cure iniquitate acceleratur, minor redditur.\"[fn-63-P6320_1932026:86-nf] \"Sunt (enim, ) qui seminantes multiplicant, et qui colligentes minus habent.\"[fn-63-P6321_1932125:87-nf] De quibus scripture est: \"Dispersit, dedit pauperibus, justitia ejus manet in saeculum saeculi.\"[fn-63-P6322_1932241:88-nf] Qui enim \"seminal et plura colligit,\"is est, qui per terrenam et temporalem communicationem ac distributionem, coelestia acquirit et aeterna. Est autem alius, qui nemini impertit, let incassum \"thesauros in terra colligit, ubi aerugo et tinea destruunt.\"[fn-63-P6323_1932513:89-nf] De quo scriptum est: \"Qui colligit mercedes, colligit in saccum perforatum.\"[fn-63-P6324_1932609:90-nf] Hujus \"agrum\" Dominus in Evangelio dicet \"fuisse fertilem: \"[fn-63-P6325_1932687:91-nf] deinde cum vellet fructus reponere, et esset \"majora horrea aedificaturus,\" sibi dixisse per prosopopoeiam: \"Habes bona multa reposita tibi in multos annos, ede, bibe, laetare: \"\"Stulte ergo, inquit, hac nocte animam tuam ate repetunt; quae ergo parasti, cujus erunt? \"","title":"Book III.","author":"Clement of Alexandria"},{"chapter":1,"verse":1,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"44","folder":"NPNF2-07","text":"XXXIX. And in addition to what has been said, it is good with our head cleansed, as the head which is the workshop of the senses is cleansed, to hold fast the Head of Christ,[fn-52-P5295_1758272:160-nf] from which the whole body is fitly joined together and compacted; and to cast down our sin that exalted itself, when it would exalt us above our better part. It is good also for the shoulder to be sanctified and purified that it may be able to take up the Cross of Christ, which not everyone can easily do. It is good for the hands to be consecrated, and the feet; the one that they may in every place be lifted up holy;[fn-52-P5296_1758714:161-nf] and that they may lay hold of the discipline[fn-52-P5297_1758780:162-nf] of Christ, lest the Lord at any time be angered; and that the Word may gain credence by action, as was the case with that which was given in the hand of a prophet;[fn-52-P5298_1758963:163-nf] the other, that they be not swift to shed blood, nor to run to evil,[fn-52-P5299_1759050:164-nf] but that they be prompt to run to the Gospel and the Prize[fn-53-P5300_1759144:165-nf] of the high Calling, and to receive Christ Who washes and cleanses them. And if there be also a cleansing of that belly which receiveth and digesteth the food of the Word, it were good also; not to make it a god by luxury and the meat that perisheth,[fn-53-P5301_1759417:166-nf] but rather to give it all possible cleansing, and to make it more spare, that it may receive the Word of God at the very heart, and grieve honourably over the sins of Israel.[fn-53-P5302_1759612:167-nf] I find also the heart and inward parts deemed worthy of honour. David convinces me of this, when he prays that a clean heart may be created in him, and a right spirit renewed in his inward parts;[fn-53-P5303_1759828:168-nf] meaning, I think, the mind and its movements or thoughts.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":1,"verse":6,"source_code":"npnf2_11_npnf2_11_76_xxiv_conference_of_abbot_abraham_","source_chapter":15,"source_paragraph":"69","folder":"NPNF2-11","text":"For as you hope that you can save others also, and are eager to return to your country with the hope of greater gain, hear also on this subject a story of Abbot Macarius, very neatly and prettily invented, which he also gave to a man in a tumult of similar desires, to cure him by a most appropriate story. \"There was,\" said he, \"in a certain city a very clever barber, who used to shave everybody for three pence and by getting this poor and wretched sum for his work, out of this same amount used to procure what was required for his daily food, and after having taken all care of his body, used every day to put a hundred pence into his pocket. But while he was diligently amassing this gain, he heard that in a city a long way off each man paid the barber a shilling as his pay. And when he found this out, `how long,' said he, 'shall I be satisfied with this beggary, so as to get with my labour a pay of three pence, when by going thither I might amass riches by a large gain of shillings?' And so at once taking with him the implements of his art, and using up in the expense all that he had got together and saved during a long time, he made his way with great difficulty to that most lucrative city. And there on the day of his arrival, he received from everyone the pay for his labour in accordance with what he had heard, and at eventide seeing that he had gained a large number of shillings he went in delight to the butcher's to buy the food he wanted for his supper. And when he began to purchase it for a large sum of shillings he spent on a tiny bit of meat all the shillings that he had gained, and did not take home a surplus of even a single penny. And when he saw that his gains were thus used up every day so that he not only failed to put by anything but could scarcely get what he required for his daily food, he thought over the matter with himself and said: 'I will go back to my city, and once more, seek those very moderate profits, from which, when all my bodily wants were satisfied, a daily surplus gave a growing sum to support my old age; which, though it seemed small and trifling, yet by being constantly increased was amounting to no slight sum. In fact that gain of coppers was more profitable to me than is this nominal one of shillings from which not only is there nothing over to be laid by, but the necessities of my daily food are scarcely met.'\" And therefore it is better for us with unbroken continuance to aim at this very slender profit in the desert, from which no secular cares, no worldly distractions, no pride of vainglory and vanity can detract, and which the pressure of no daily wants can lessen (for \"a small thing that the righteous hath is better than great riches of the ungodly\"[fn-67-P6744_2416498:21-nf] ) rather than to pursue those larger profits which even if they are procured by the most valuable conversion of many, are yet absorbed by the claims of secular life and the daily leakage of distractions. For, as Solomon says, \"Better is a single handful with rest than both hands full with labour and vexation of mind.\"[fn-67-P6745_2416842:22-nf] And in these allusions and inconveniences all that are at all weak are sure to be entangled, as while they are even doubtful of their own salvation, and themselves stand in need of the teaching and instruction of others, they are incited by the devil's tricks to convert and guide others, and as, even if they succeed in gaining any advantage from the conversion of some, they waste by their impatience and rude manners whatever they have gained. For that will happen to them which is described by the prophet Haggai: \"And he that gathereth riches, putteth them into a bag with holes.\"[fn-67-P6746_2417458:23-nf] For indeed a man puts his gains into a bag with holes, if he loses by want of self control and daily distractions of mind whatever he appears to gain by the conversion of others. And so it results that while they fancy that they can make larger profits by the instruction of others, they are actually deprived of their own improvement. For \"There are who make themselves out rich though possessing nothing, and there are who humble themselves amid great riches;\" and: \"Better is a man who serves himself in a humble station than one who gains honour for himself and wanteth bread.\"[fn-67-P6747_2418058:24-nf] ","title":"XXIV. Conference of Abbot Abraham.","author":"John Cassian"},{"chapter":1,"verse":1113,"source_code":"npnf2_08_npnf2_08_56_letter_xxxviii","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-08","text":"4. Now the proper way to direct our investigation seems to me to be as follows. We say that every good thing, which by God's providence befalls us, is an operation, of the Grace which worketh in us all things, as the apostle says, \"But all these worketh that one and the self same Spirit dividing to every man severally as he will.\"[fn-31-P3112_1012024:7-nf] If we ask, if the supply of good things which thus comes to the saints has its origin in the Holy Ghost alone, we are on the other hand guided by Scripture to the belief that of the supply of the good things which are wrought in us through the Holy Ghost, the Originator and Cause is the Only-begotten God;[fn-31-P3113_1012350:8-nf] for we are taught by Holy Scripture that \"All things were made by Him,\"[fn-31-P3114_1012794:9-nf] and \"by Him consist.\"[fn-31-P3115_1012831:10-nf] When we are exalted to this conception, again, led by God-inspired guidance, we are taught that by that power all things are brought from non-being into being, but yet not by that power to the exclusion of origination.[fn-31-P3116_1013067:11-nf] On the other hand there is a certain power subsisting without generation and without origination,[fn-31-P3117_1013181:12-nf] which is the cause of the cause of all things. For the Son, by whom are all things, and with whom the Holy Ghost is inseparably conceived of, is of the Father.[fn-31-P3118_1013385:13-nf] For it is not possible for any one to conceive of the Son if he be not previously enlightened by the Spirit. Since, then, the Holy Ghost, from Whom all the supply of good things for creation has its source, is attached to the Son, and with Him is inseparably apprehended, and has Its[fn-31-P3119_1013865:14-nf] being attached to the Father, as cause, from Whom also It proceeds; It has this note of Its peculiar hypostatic nature, that It is known after the Son[fn-31-P3120_1014044:15-nf] and together with the Son, and that It has Its subsistence of the Father. The Son, Who declares the Spirit proceeding from the Father through Himself and with Himself, shining forth alone and by only-begetting from the unbegotten light, so far as the peculiar notes are concerned, has nothing in common either with the Father or with the Holy Ghost. He alone is known by the stated signs. But God, Who is over all, alone haS, as one special mark of His own hypostasis, His being Father, and His deriving His hypostasis[fn-31-P3121_1015000:16-nf] from no cause; and through this mark He is peculiarly known. Wherefore in the communion of the substance we maintain that there is no mutual approach or intercommunion of those notes of indication perceived in the Trinity, whereby is set forth the proper peculiarity of the Persons delivered in the faith, each of these being distinctively apprehended by His own notes. Hence, in accordance with the stated signs of indication, discovery is made of the separation of the hypostases; while so far as relates to the infinite, the incomprehensible, the uncreate, the uncircumscribed, and similar attributes, there is no variableness in the life-giving nature; in that, I mean, of Father, Son, and Holy Ghost, but in Them is seen a certain communion indissoluble and continuous. And by the same considerations, whereby a reflective student could perceive the greatness of any one of the (Persons) believed in in the Holy Trinity, he will proceed without variation. Beholding the glory in Father, Son, and Holy Ghost, his mind all the while recognises no void interval wherein it may travel between Father, Son, and Holy Ghost, for there is nothing inserted between Them; nor beyond the divine nature is there anything so subsisting as to be able to divide that nature from itself by the interposition of any foreign matter. Neither is there any vacuum of interval, void of subsistence, which can make a break in the mutual harmony of the divine essence, and solve the continuity by the interjection of emptiness. He who perceives the Father, and perceives Him by Himself, has at the same time mental perception of the Son; and he who receives the Son does not divide Him from the Spirit, but, in consecution so far as order is concerned, in conjunction so far as nature is concerned, expresses the faith commingled in himself in the three together. He who makes mention of the Spirit alone, embraces also in this confession Him of whom He is the Spirit. And since the Spirit is Christ's and of God,[fn-31-P3122_1017013:17-nf] as says Paul, then just as he who lays hold on one end of the chain pulls the other to him, so he who \"draws the Spirit,\"[fn-31-P3123_1017169:18-nf] as says the prophet, by His means draws to him at the same time both the Son and the Father. And if any one verily receives the Son, he will hold Him on both sides, the Son drawing towards him on the one His own Father, and on the other His own Spirit. For He who eternally exists in the Father can never be cut off from the Father, nor can He who worketh all things by the Spirit ever be disjoined from His own Spirit. Likewise moreover he who receives the Father virtually receives at the same time both the Son and the Spirit; for it is in no wise possible to entertain the idea of severance or division, in such a way as that the Son should be thought of apart from the Father, or the Spirit be disjoined from the Son. But the communion and the distinction apprehended in Them are, in a certain sense, ineffable and inconceivable, the continuity of nature being never rent asunder by the distinction of the hypostases, nor the notes of proper distinction confounded in the community of essence. Marvel not then at my speaking of the name thing as being both conjoined and parted, and thinking as it were darkly in a riddle, of a certain[fn-31-P3124_1018478:19-nf] new and strange conjoined separation and separated conjunction. Indeed, even in objects perceptible to the senses, any one who approaches the subject in a candid and uncontentious spirit, may find similar conditions of things.","title":"Letter XXXVIII","author":"St. Basil"}]