{"title":"Note by the American Editor.","code":"anf_06_anf06_101_note_by_the_american_editor_","author":"Peter, Bishop of Alexandria","filename":"sources/www.tertullian.org/fathers2/ANF-06/anf06-101.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Note by the American Editor.","index":"1","references":[]},{"text":"Here may be noted the historic fact that this terrible epoch of persecutions had driven many to the deserts, where they dwelt as hermits.[fn-44-P4467_1354308:64-nf] It now introduced monasticism, in its earliest and least objectionable forms, into Egypt, whence it soon spread into the Church at large. For a favourable view of the character and life of St. Antony, see Neale's history[fn-44-P4468_1354594:65-nf] of this period; but, if he turns it into an indirect plea for the subsequent history of monasticism, we shall find in Canon Kingsley's Hypatia  a high-wrought testimony of an antagonistic character. Bingham,[fn-44-P4469_1354890:66-nf] avoiding the entanglements of primitive with mediaeval history, affords a just view of what may be said of the rise of this mighty institution, based upon two texts[fn-44-P4470_1355087:67-nf] of Holy Scripture, proceeding from the Incarnate Word Himself, which impressed themselves on the fervid spirit of Antony. Who can wonder that fire and sword and ravening wolves predisposed men and women to avoid the domestic life, and the bringing of hapless families into existence as a prey to the remorseless cruelty of the empire? Far be it from me to forget what the world owes, directly and indirectly, to the nobler and purer orders,-what learning must ever acknowledge as its debt to the Benedictines of the West.[fn-44-P4471_1355646:68-nf] But, on the other hand, after the melancholy episcopate of Cyril, we cannot but trace, in the history of Oriental monasticism, not only the causes of the decay of Alexandrian scholarship and influence, but of the ignominious fate of the Byzantine Empire, and of that paltry devotion to images which seemed to invoke the retributions of a \"jealous god,\" and which favoured the rise of an impostor who found in his \"abhorrence of idols\" an excuse for making himself the \"Scourge of God.\" ","index":"2","references":[{"fn":"44","code":"P4467_1354308","folder":"ANF-06","text":"Luke i. 80, ix. 10; Gal. i. 17. But compare 1 Kings xix. 9.","bible_refs":[{"book":"luke","chapter":1,"verses":[80]},{"book":"galatians","chapter":1,"verses":[17]},{"book":"1 kings","chapter":19,"verses":[9]},{"book":"luke","chapter":1,"verses":[80]},{"book":"galatians","chapter":1,"verses":[17]},{"book":"1 kings","chapter":19,"verses":[9]}]},{"fn":"44","code":"P4468_1354594","folder":"ANF-06","text":"Patriarchate, etc., vol. i. p. 107. Antony was born circa A.D. 251, died A.D. 356.","bible_refs":[]},{"fn":"44","code":"P4469_1354890","folder":"ANF-06","text":"Antiqu., book vii. cap. i.","bible_refs":[]},{"fn":"44","code":"P4470_1355087","folder":"ANF-06","text":"Matt. xix. 21 and Matt. vi. 34.","bible_refs":[{"book":"matthew","chapter":19,"verses":[21]},{"book":"matthew","chapter":6,"verses":[34]}]},{"fn":"44","code":"P4471_1355646","folder":"ANF-06","text":"Montalembert's Monks of the West is but a fascinating romance, but is well worthy of attention.","bible_refs":[]}]},{"text":"","index":"3","references":[]},{"text":"","index":"4","references":[]}]}]}