{"verses":["Now her husband Elimelech had a kinsman, a powerful man, and very\nrich, whose name was Booz.","And Ruth, the Moabitess, said to her mother in law:  If thou wilt,\nI will go into the field, and glean the ears of corn that escape the\nhands of the reapers, wheresoever I shall find grace with a\nhouseholder, that will be favourable to me.  And she answered her:  Go,\nmy daughter.","She went, therefore, and gleaned the ears of corn after the\nreapers.  And it happened that the owner of that field was Booz, who was\nof the kindred of Elimelech.","And behold, he came out of Bethlehem, and said to the reapers:  The\nLord be with you.  And they answered him:  The Lord bless thee.","And Booz said to the young man that was set over the reapers:\nWhose maid is this ?","And he answered him:  This is the Moabitess, who came with Noemi,\nfrom the land of Moab,","And she desired leave to glean the ears of corn that remain,\nfollowing the steps of the reapers:  and she hath been in the field from\nmorning till now, and hath not gone home for one moment.","And Booz said to Ruth:  Hear me, daughter, do not go to glean in\nany other field, and do not depart from this place:  but keep with my\nmaids,","And follow where they reap.  For I have charged my young men, not\nto molest thee:  and if thou art thirsty, go to the vessels, and drink\nof the waters whereof the servants drink.","She fell on her face, and worshipping upon the ground, said to\nhim:  Whence cometh this to me, that I should find grace before thy\neyes, and that thou shouldst vouchsafe to take notice of me, a woman of\nanother country?","And he answered her:  All hath been told me, that thou hast done\nto thy mother in law after the death of thy husband:  and how thou hast\nleft thy parents, and the land wherein thou wast born, and art come to\na people which thou knewest not heretofore.","The Lord render unto thee for thy work, and mayst thou receive a\nfull reward of the Lord the God of Israel, to whom thou art come, and\nunder whose wings thou art fled.","And she said:  I have found grace in thy eyes, my lord, who hast\ncomforted me, and hast spoken to the heart of thy handmaid, who am not\nlike to one of thy maids.","And Booz said to her:  At mealtime come thou hither, and eat of\nthe bread, and dip thy morsel in the vinegar.  So she sat at the side of\nthe reapers, and she heaped to herself frumenty, and ate and was\nfilled, and took the leavings.","And she arose from thence, to glean the ears of corn as before.\nAnd Booz commanded his servants, saying:  If she would even reap with\nyou, hinder her not:","And let fall some of your handfuls of purpose, and leave them,\nthat she may gather them without shame, and let no man rebuke her when\nshe gathereth them.","She gleaned therefore in the field till evening:  and beating out\nwith a rod, and threshing what she had gleaned, she found about the\nmeasure of an ephi of barley, that is, three bushels:","Which she took up, and returned into the city, and shewed it to\nher mother in law:  moreover, she brought out, and gave her of the\nremains of her meat, wherewith she had been filled.","And her mother in law said to her:  Where hast thou gleaned today,\nand where hast thou wrought?  blessed be he that hath had pity on thee.\nAnd she told her with whom she had wrought:  and she told the man's\nname, that he was called Booz.","And Noemi answered her:  Blessed be he of the Lord:  because the\nsame kindness which he shewed to the living, he hath kept also to the\ndead.  And again she said:  The man is our kinsman.","And Ruth said:  He also charged me, that I should keep close to\nhis reapers, till all the corn should be reaped.","And her mother in law said to her:  It is better for thee, my\ndaughter, to go out to reap with his maids, lest in another man's field\nsome one may resist thee.","So she kept close to the maids of Booz:  and continued to glean\nwith them, till all the barley and the wheat were laid up in the barns."]}