{"verses":["And as they were speaking to the people the priests and the\nofficer of the temple and the Sadducees came upon them,","Being grieved that they taught the people and preached in Jesus\nthe resurrection from the dead:","And they laid hands upon them and put them in hold till the next\nday:  for it was now evening.","But many of them who had heard the word believed:  and the number\nof the men was made five thousand.","And it came to pass on the morrow, that their princes and ancients\nand scribes were gathered together in Jerusalem.","And Annas the high priest and Caiphas and John and Alexander:  and\nas many as were of the kindred of the high priest.","And setting them in the midst, they asked:  By what power or by\nwhat name, have you done this?","Then Peter, filled with the Holy Ghost, said to them:  Ye princes\nof the people and ancients, hear.","If we this day are examined concerning the good deed done to the\ninfirm man, by what means he hath been made whole:","Be it known to you all and to all the people of Israel, that by\nthe name of our Lord Jesus Christ of Nazareth, whom you crucified, whom\nGod hath raised from the dead, even by him, this man standeth here\nbefore you, whole.","This is the stone which was rejected by you the builders, which\nis become the head of the corner.","Neither is there salvation in any other.  For there is no other\nname under heaven given to men, whereby we must be saved.","Now seeing the constancy of Peter and of John, understanding that\nthey were illiterate and ignorant men, they wondered:  and they knew\nthem that they had been with Jesus.","Seeing the man also who had been healed, standing with them, they\ncould say nothing against it.","But they commanded them to go aside out of the council:  and they\nconferred among themselves,","Saying:  What shall we do to these men?  For indeed a miracle hath\nbeen done by them, known to all the inhabitants of Jerusalem.  It is\nmanifest:  and we cannot deny it.","But that it may be no farther spread among the people, let us\nthreaten them that they speak no more in this name to any man.","And calling them, they charged them not to speak at all, nor\nteach in the name of Jesus.","But Peter and John answering, said to them:  If it be just, in the\nsight of God, to hear you rather than God, judge ye.","For we cannot but speak the things which we have seen and heard.","But they, threatening, sent them away, not finding how they might\npunish them, because of the people:  for all men glorified what had been\ndone, in that which had come to pass.","For the man was above forty years old, in whom that miraculous\ncure had been wrought.","And being let go, they came to their own company and related all\nthat the chief priests and ancients had said to them.","Who having heard it, with one accord lifted up their voice to God\nand said:  Lord, thou art he that didst make heaven and earth, the sea\nand all things that are in them.","Who, by the Holy Ghost, by the mouth of our father David, thy\nservant, hast said:  Why did the Gentiles rage:  and the people meditate\nvain things?","The kings of the earth stood up:  and the princes assembled\ntogether against the Lord and his Christ.","For of a truth there assembled together in this city against thy\nholy child Jesus, whom thou hast anointed, Herod, and Pontius Pilate,\nwith the Gentiles and the people of Israel,","To do what thy hand and thy counsel decreed to be done.","And now, Lord, behold their threatenings:  and grant unto thy\nservants that with all confidence they may speak thy word,","By stretching forth thy hand to cures and signs and wonders, to\nbe done by the name of thy holy Son, Jesus.","And when they had prayed, the place was moved wherein they were\nassembled:  and they were all filled with the Holy Ghost:  and they spoke\nthe word of God with confidence.","And the multitude of believers had but one heart and one soul.\nNeither did any one say that aught of the things which he possessed was\nhis own:  but all things were common unto them.","And with great power did the Apostles give testimony of the\nresurrection of Jesus Christ our Lord:  and great grace was in them all.","For neither was there any one needy among them.  For as many as\nwere owners of lands or houses sold them and brought the price of the\nthings they sold,","And laid it down before the feet of the apostles.  And\ndistribution was made to every one, according as he had need.","And Joseph, who, by the apostles, was surnamed Barnabas (which\nis, by interpretation, The son of consolation), a Levite, a Cyprian\nborn,","Having land, sold it and brought the price and laid it at the\nfeet of the Apostles."]}