[{"chapter":4,"verse":12,"source_code":"anf_02_anf02_08_vision_fourth","source_chapter":4,"source_paragraph":"10","folder":"ANF-02","text":"Now after I had passed by the wild beast, and had moved forward about thirty feet, lo! a virgin meets me, adorned as if she were proceeding from the bridal chamber, clothed entirely in white, and with white sandals, and veiled up to her forehead, and her head was covered by a hood.[fn-4-P411_76507:10-nf] And she had white hair. I knew from my former visions that this was the Church, and I became more joyful. She saluted me, and said, \"Hail, O man!\" And I returned her salutation, and said, \"Lady, hail!\" And she answered. and said to me, \"Has nothing crossed your path? \"I say, \"I was met by a beast of such a size that it could destroy peoples, but through the power of the Lord[fn-4-P412_77017:11-nf] and His great mercy I escaped from it.\" \"Well did you escape from it,\" says she, \"because you cast your care[fn-4-P413_77151:12-nf] on God,[fn-4-P414_77199:13-nf] and opened your heart to the Lord, believing that you can be saved by no other than by His great and glorious name.[fn-4-P415_77340:14-nf] On this account the Lord has sent His angel, who has rule over the beasts, and whose name is Thegri,[fn-4-P416_77461:15-nf] and has shut up its mouth, so that it cannot tear you. You have escaped from great tribulation on account of your faith, and because you did not doubt in the presence of such a beast. Go, therefore, and tell the elect of the Lord[fn-4-P417_78107:16-nf] His mighty deeds, and say to them that this beast is a type of the great tribulation that is coming. If then ye prepare yourselves, and repent with all your heart, and turn to the Lord, it will be possible for you to escape it, if your heart be pure and spotless, and ye spend the rest of the days of your life in serving the Lord blamelessly. Cast your cares upon the Lord, and He will direct them. Trust the Lord, ye who doubt, for He is all-powerful, and can turn His anger away from you, and send scourges[fn-4-P418_78642:17-nf] on the doubters. Woe to those who hear these words, and despise them:[fn-4-P419_78781:18-nf] better were it for them not to have been born.\"[fn-4-P420_78852:19-nf] ","title":"Vision Fourth","author":"The Pastor of Hermas"},{"chapter":4,"verse":37,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"712","folder":"NPNF2-06","text":"4. Why, you will say, do I make these remote allusions? To assure you that nothing is lacking to your faith although you have not seen Jerusalem and that I am none the better for living where I do. Be assured that, whether you dwell here or elsewhere, a like recompense is in store for your good works with our Lord. Indeed, if I am frankly to express my own feelings, when I take into consideration your vows and the earnestness with which you have renounced the world, I hold that as long as you live in the country one place is as good as another. Forsake cities and their crowds, live on a small patch of ground, seek Christ in solitude, pray on the mount alone with Jesus,[fn-24-P2466_629270:1772-nf] keep near to holy places: keep out of cities, I say, and you will never lose your vocation. My advice concerns not bishops, presbyters, or the clergy, for these have a different duty. I am speaking only to a monk who having been a man of note in the world has laid the price of his possessions at the apostles' feet,[fn-24-P2467_629610:1773-nf] to shew men that they must trample on their money, and has resolved to live a life of loneliness and seclusion and always to continue to reject what he has once rejected. Had the scenes of the Passion and of the Resurrection been elsewhere than in a populous city with court and garrison, with prostitutes, playactors, and buffoons, and with the medley of persons usually found in such centres; or had the crowds which thronged it been composed of monks; then a city would be a desirable abode for those who have embraced the monastic life. But, as things are, it would be the height of folly first to renounce the world, to forswear one's country, to forsake cities, to profess one's self a monk; and then to live among still greater numbers the same kind of life that you would have lived in your own country. Men rush here from all quarters of the world, the city is filled with people of every race, and so great is the throng of men and women that here you will have to tolerate in its full dimensions an evil from which you desired to flee when you found it partially developed elsewhere.","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":34,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"855","folder":"NPNF2-06","text":"4. You can see for yourself why I mention these things; without expressly saying it I am inviting you to take up your abode at the holy places. Your abundance has supported the want of many that some day their riches may abound to supply your want;[fn-30-P3092_810672:2242-nf] you have made to yourself \"friends of the mammon of unrighteousness that they may receive you into everlasting habitations.\"[fn-30-P3093_810823:2243-nf] Such conduct deserves praise and merits to be compared with the virtue of apostolic times. Then, as you know, believers sold their possessions and brought the prices of them and laid them down at the apostles' feet:[fn-30-P3094_811061:2244-nf] a symbolic act designed to shew that men must trample on covetousness. But the Lord yearns for believers' souls more than for their riches. We read in the Proverbs: \"the ransom of a man's soul are his own riches.\"[fn-30-P3095_811310:2245-nf] We may, indeed, take a man's own riches to be those which do not come from some one else, or from plunder; according to the precept: \"honour God with thy just labours.\"[fn-30-P3096_811508:2246-nf] But the sense is better if we understand a man's \"own riches\" to be those hidden treasures which no thief can steal and no robber wrest from him.[fn-30-P3097_811682:2247-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":35,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"855","folder":"NPNF2-06","text":"4. You can see for yourself why I mention these things; without expressly saying it I am inviting you to take up your abode at the holy places. Your abundance has supported the want of many that some day their riches may abound to supply your want;[fn-30-P3092_810672:2242-nf] you have made to yourself \"friends of the mammon of unrighteousness that they may receive you into everlasting habitations.\"[fn-30-P3093_810823:2243-nf] Such conduct deserves praise and merits to be compared with the virtue of apostolic times. Then, as you know, believers sold their possessions and brought the prices of them and laid them down at the apostles' feet:[fn-30-P3094_811061:2244-nf] a symbolic act designed to shew that men must trample on covetousness. But the Lord yearns for believers' souls more than for their riches. We read in the Proverbs: \"the ransom of a man's soul are his own riches.\"[fn-30-P3095_811310:2245-nf] We may, indeed, take a man's own riches to be those which do not come from some one else, or from plunder; according to the precept: \"honour God with thy just labours.\"[fn-30-P3096_811508:2246-nf] But the sense is better if we understand a man's \"own riches\" to be those hidden treasures which no thief can steal and no robber wrest from him.[fn-30-P3097_811682:2247-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":34,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1429","folder":"NPNF2-06","text":"14. I think it unnecessary to warn you against covetousness since it is the way of your family both to have riches and to despise them. The apostle too tells us that covetousness is idolatry,[fn-52-P5217_1434349:3734-nf] and to one who asked the Lord the question: \"Good Master what good thing shall I do that I may have eternal life?\" He thus replied: \"If thou wilt be perfect, go and sell that thou hast and give to the poor, and thou shalt have treasure in heaven; and come and follow me.\"[fn-52-P5218_1434641:3735-nf] Such is the climax of complete and apostolic virtue-to sell all that one has and to distribute to the poor,[fn-52-P5219_1434788:3736-nf] and thus freed from all earthly encumbrance to fly up to the heavenly realms with Christ. To us, or I should rather say to you, a careful stewardship is entrusted, although in such matters full freedom of choice is left to every individual, whether old or young. Christ's words are \"if thou wilt be perfect.\" I do not compel you, He seems to say, I do not command you, but I set the palm before you, I shew you the prize; it is for you to choose whether you will enter the arena and win the crown. Let us consider how wisely Wisdom has spoken. \"Sell that thou hast.\" To whom is the command given? Why, to him to whom it was said, \"if thou wilt be perfect.\" Sell not a part of thy goods but \"all that thou hast.\" And when you have sold them, what then? \"Give to the poor.\" Not to the rich, not to your kinsfolk, not to minister to self indulgence; but to relieve need. It does not matter whether a man is a priest or a relation or a connexion, you must think of nothing but his poverty. Let your praises come from the stomachs of the hungry and not from the rich banquets of the overfed. We read in the Acts of the Apostles how, while the blood of the Lord was still warm and believers were in the fervour of their first faith, they all sold their possessions and laid the price of them at the apostles' feet (to shew that money ought to be trampled underfoot) and \"distribution was made unto every man according as he had need.\"[fn-52-P5220_1436260:3737-nf] But Ananias and Sapphira proved timid stewards, and what is more, deceitful ones; therefore they brought on themselves condemnation. For having made a vow they offered their money to God as if it were their own and not His to whom they had vowed it; and keeping back for their own use a part of that which belonged to another, through fear of famine which true faith never fears, they drew down on themselves suddenly the avenging stroke, which was meant not in cruelty towards them but as a warning to others.[fn-52-P5221_1436806:3738-nf] In fact the apostle Peter by no means called down death upon them as Porphyry[fn-52-P5222_1436907:3739-nf] foolishly says. He merely announced God's judgment by the spirit of prophecy, that the doom of two persons might be a lesson to many. From the time of your dedication to perpetual virginity your property is yours no longer; or rather is now first truly yours because it has come to be Christ's. Yet while your grandmother and mother are living you must deal with it according to their wishes. If, however, they die and rest in the sleep of the saints (and I know that they desire that you should survive them); when your years are riper, and your will steadier, and your resolution stronger, you will do with your money what seems best to you, or rather what the Lord shall command, knowing as you will that hereafter you will have nothing save that which you have here spent on good works. Others may build churches, may adorn their walls when built with marbles, may procure massive columns, may deck the unconscious capitals with gold and precious ornaments, may cover church doors with silver and adorn the altars with gold and gems. I do not blame those who do these things; I do not repudiate them.[fn-52-P5223_1438144:3740-nf] Everyone must follow his own judgment. And it is better to spend one's money thus than to hoard it up and brood over it. However your duty is of a different kind. It is yours to clothe Christ in the poor, to visit Him in the sick, to feed Him in the hungry, to shelter Him in the homeless, particularly such as are of the household of faith,[fn-52-P5224_1438517:3741-nf] to support communities of virgins, to take care of God's servants, of those who are poor in spirit, who serve the same Lord as you day and night, who while they are on earth live the angelic life and speak only of the praises of God. Having food and raiment they rejoice and count themselves rich. They seek for nothing more, contented if only they can persevere in their design. For as soon as they begin to seek more they are shewn to be undeserving even of those things that are needful.","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":35,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1429","folder":"NPNF2-06","text":"14. I think it unnecessary to warn you against covetousness since it is the way of your family both to have riches and to despise them. The apostle too tells us that covetousness is idolatry,[fn-52-P5217_1434349:3734-nf] and to one who asked the Lord the question: \"Good Master what good thing shall I do that I may have eternal life?\" He thus replied: \"If thou wilt be perfect, go and sell that thou hast and give to the poor, and thou shalt have treasure in heaven; and come and follow me.\"[fn-52-P5218_1434641:3735-nf] Such is the climax of complete and apostolic virtue-to sell all that one has and to distribute to the poor,[fn-52-P5219_1434788:3736-nf] and thus freed from all earthly encumbrance to fly up to the heavenly realms with Christ. To us, or I should rather say to you, a careful stewardship is entrusted, although in such matters full freedom of choice is left to every individual, whether old or young. Christ's words are \"if thou wilt be perfect.\" I do not compel you, He seems to say, I do not command you, but I set the palm before you, I shew you the prize; it is for you to choose whether you will enter the arena and win the crown. Let us consider how wisely Wisdom has spoken. \"Sell that thou hast.\" To whom is the command given? Why, to him to whom it was said, \"if thou wilt be perfect.\" Sell not a part of thy goods but \"all that thou hast.\" And when you have sold them, what then? \"Give to the poor.\" Not to the rich, not to your kinsfolk, not to minister to self indulgence; but to relieve need. It does not matter whether a man is a priest or a relation or a connexion, you must think of nothing but his poverty. Let your praises come from the stomachs of the hungry and not from the rich banquets of the overfed. We read in the Acts of the Apostles how, while the blood of the Lord was still warm and believers were in the fervour of their first faith, they all sold their possessions and laid the price of them at the apostles' feet (to shew that money ought to be trampled underfoot) and \"distribution was made unto every man according as he had need.\"[fn-52-P5220_1436260:3737-nf] But Ananias and Sapphira proved timid stewards, and what is more, deceitful ones; therefore they brought on themselves condemnation. For having made a vow they offered their money to God as if it were their own and not His to whom they had vowed it; and keeping back for their own use a part of that which belonged to another, through fear of famine which true faith never fears, they drew down on themselves suddenly the avenging stroke, which was meant not in cruelty towards them but as a warning to others.[fn-52-P5221_1436806:3738-nf] In fact the apostle Peter by no means called down death upon them as Porphyry[fn-52-P5222_1436907:3739-nf] foolishly says. He merely announced God's judgment by the spirit of prophecy, that the doom of two persons might be a lesson to many. From the time of your dedication to perpetual virginity your property is yours no longer; or rather is now first truly yours because it has come to be Christ's. Yet while your grandmother and mother are living you must deal with it according to their wishes. If, however, they die and rest in the sleep of the saints (and I know that they desire that you should survive them); when your years are riper, and your will steadier, and your resolution stronger, you will do with your money what seems best to you, or rather what the Lord shall command, knowing as you will that hereafter you will have nothing save that which you have here spent on good works. Others may build churches, may adorn their walls when built with marbles, may procure massive columns, may deck the unconscious capitals with gold and precious ornaments, may cover church doors with silver and adorn the altars with gold and gems. I do not blame those who do these things; I do not repudiate them.[fn-52-P5223_1438144:3740-nf] Everyone must follow his own judgment. And it is better to spend one's money thus than to hoard it up and brood over it. However your duty is of a different kind. It is yours to clothe Christ in the poor, to visit Him in the sick, to feed Him in the hungry, to shelter Him in the homeless, particularly such as are of the household of faith,[fn-52-P5224_1438517:3741-nf] to support communities of virgins, to take care of God's servants, of those who are poor in spirit, who serve the same Lord as you day and night, who while they are on earth live the angelic life and speak only of the praises of God. Having food and raiment they rejoice and count themselves rich. They seek for nothing more, contented if only they can persevere in their design. For as soon as they begin to seek more they are shewn to be undeserving even of those things that are needful.","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":36,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":13,"source_paragraph":"165","folder":"NPNF2-01","text":"1 The names of the apostles of our Saviour are known to every one from the Gospels.[fn-8-P873_431855:188-nf] But there exists no catalogue of the seventy disciples.[fn-8-P874_431969:189-nf] Barnabas, indeed, is said to have been one of them, of whom the Acts of the apostles makes mention in various places,[fn-8-P875_432112:190-nf] and especially Paul in his Epistle to the Galatians.[fn-8-P876_433152:191-nf] ","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":4,"verse":11,"source_code":"npnf1_05_npnf1_05_11_book_i_","source_chapter":54,"source_paragraph":"176","folder":"NPNF1-05","text":"To the like effect, in the Acts of the Apostles, the Apostle Peter designated the Lord Jesus as \"the Author of life,\" upbraiding the Jews for having put Him to death in these words: \"But ye dishonoured and denied the Holy One and the Just, and desired a murderer to be granted unto you, and ye killed the Author of life.\"[fn-6-P607_416867:177-nf] While in another passage he says: \"This is the stone which was set at nought by you builders, which is become the head of the corner. Neither is there salvation in any other: for there is none other name under heaven given among men whereby we must be saved.\"[fn-6-P608_417152:178-nf] And again, elsewhere: \"The God of our fathers raised up Jesus, whom ye slew, by hanging on a tree. Him hath God exalted with His right hand to be a Prince and a Saviour, for to give repentance to Israel, and forgiveness of sins.\"[fn-6-P609_417407:179-nf] Once more: \"To Him give all the prophets witness, that, through His name, whosoever believeth in Him shall receive remission of sins.\"[fn-6-P610_417565:180-nf] Whilst in the same Acts of the Apostles Paul says: \"Be it known therefore unto you, men and brethren, that through this Man is preached unto you the forgiveness of sins: and by Him every one that believeth is justified from all things, from which ye could not be justified by the law of Moses.\"[fn-6-P611_417879:181-nf] ","title":"Book I.","author":"Augustine"},{"chapter":4,"verse":2,"source_code":"npnf1_11_npnf1_11_10_homily_iii_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-11","text":"\"Wherefore of these men which have companied with us,\" continues Peter. Observe how desirous he is they should be eye-witnesses. It is true indeed that the Spirit would shortly come; and yet great care is shown with regard to this circumstance. \"Of these men,\" he says, \"which have companied with us, all the time that the Lord Jesus went in and out among us.\" He shows that they had dwelt with Christ, not simply been present as disciples. In fact, from the very beginning there were many that then followed Him. Observe, for instance, how this appears in these words: \"One of the two which heard John speak, and followed Jesus.-All the time,\" he says, \"that the Lord Jesus went in and out among us, beginning from the baptism of John.\" (John i. 40.) True! for no one knew what preceded that event, though they did learn it by the Spirit. \"Unto that same day that He was taken up from us, must one be ordained to be a witness with us of His resurrection.\"[fn-3-P303_142294:20-nf] He said not, a witness of the rest of his actions, but a witness of the resurrection alone. For indeed that witness had a better right to be believed, who was able to declare, that He Who ate and drank, and was crucified, the same rose again. Wherefore it was needed that he should be a witness, not only of the time preceding this event, nor only of what followed it, and of the miracles; the thing required was, the resurrection. For the other matters were manifest and acknowledged, but the resurrection took place in secret, and was manifest to these only. And they do not say, Angels have told us; but, We have seen.[fn-3-P304_143405:21-nf] For this it was that was most needful at that time: that they should be men having a right to be believed, because they had seen.","title":"Homily III.","author":"St. John Chrysostom"},{"chapter":4,"verse":33,"source_code":"npnf1_11_npnf1_11_10_homily_iii_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-11","text":"\"Wherefore of these men which have companied with us,\" continues Peter. Observe how desirous he is they should be eye-witnesses. It is true indeed that the Spirit would shortly come; and yet great care is shown with regard to this circumstance. \"Of these men,\" he says, \"which have companied with us, all the time that the Lord Jesus went in and out among us.\" He shows that they had dwelt with Christ, not simply been present as disciples. In fact, from the very beginning there were many that then followed Him. Observe, for instance, how this appears in these words: \"One of the two which heard John speak, and followed Jesus.-All the time,\" he says, \"that the Lord Jesus went in and out among us, beginning from the baptism of John.\" (John i. 40.) True! for no one knew what preceded that event, though they did learn it by the Spirit. \"Unto that same day that He was taken up from us, must one be ordained to be a witness with us of His resurrection.\"[fn-3-P303_142294:20-nf] He said not, a witness of the rest of his actions, but a witness of the resurrection alone. For indeed that witness had a better right to be believed, who was able to declare, that He Who ate and drank, and was crucified, the same rose again. Wherefore it was needed that he should be a witness, not only of the time preceding this event, nor only of what followed it, and of the miracles; the thing required was, the resurrection. For the other matters were manifest and acknowledged, but the resurrection took place in secret, and was manifest to these only. And they do not say, Angels have told us; but, We have seen.[fn-3-P304_143405:21-nf] For this it was that was most needful at that time: that they should be men having a right to be believed, because they had seen.","title":"Homily III.","author":"St. John Chrysostom"},{"chapter":4,"verse":2,"source_code":"npnf1_11_npnf1_11_10_homily_iii_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-11","text":"\"Wherefore of these men which have companied with us,\" continues Peter. Observe how desirous he is they should be eye-witnesses. It is true indeed that the Spirit would shortly come; and yet great care is shown with regard to this circumstance. \"Of these men,\" he says, \"which have companied with us, all the time that the Lord Jesus went in and out among us.\" He shows that they had dwelt with Christ, not simply been present as disciples. In fact, from the very beginning there were many that then followed Him. Observe, for instance, how this appears in these words: \"One of the two which heard John speak, and followed Jesus.-All the time,\" he says, \"that the Lord Jesus went in and out among us, beginning from the baptism of John.\" (John i. 40.) True! for no one knew what preceded that event, though they did learn it by the Spirit. \"Unto that same day that He was taken up from us, must one be ordained to be a witness with us of His resurrection.\"[fn-3-P303_142294:20-nf] He said not, a witness of the rest of his actions, but a witness of the resurrection alone. For indeed that witness had a better right to be believed, who was able to declare, that He Who ate and drank, and was crucified, the same rose again. Wherefore it was needed that he should be a witness, not only of the time preceding this event, nor only of what followed it, and of the miracles; the thing required was, the resurrection. For the other matters were manifest and acknowledged, but the resurrection took place in secret, and was manifest to these only. And they do not say, Angels have told us; but, We have seen.[fn-3-P304_143405:21-nf] For this it was that was most needful at that time: that they should be men having a right to be believed, because they had seen.","title":"Homily III.","author":"St. John Chrysostom"},{"chapter":4,"verse":33,"source_code":"npnf1_11_npnf1_11_10_homily_iii_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-11","text":"\"Wherefore of these men which have companied with us,\" continues Peter. Observe how desirous he is they should be eye-witnesses. It is true indeed that the Spirit would shortly come; and yet great care is shown with regard to this circumstance. \"Of these men,\" he says, \"which have companied with us, all the time that the Lord Jesus went in and out among us.\" He shows that they had dwelt with Christ, not simply been present as disciples. In fact, from the very beginning there were many that then followed Him. Observe, for instance, how this appears in these words: \"One of the two which heard John speak, and followed Jesus.-All the time,\" he says, \"that the Lord Jesus went in and out among us, beginning from the baptism of John.\" (John i. 40.) True! for no one knew what preceded that event, though they did learn it by the Spirit. \"Unto that same day that He was taken up from us, must one be ordained to be a witness with us of His resurrection.\"[fn-3-P303_142294:20-nf] He said not, a witness of the rest of his actions, but a witness of the resurrection alone. For indeed that witness had a better right to be believed, who was able to declare, that He Who ate and drank, and was crucified, the same rose again. Wherefore it was needed that he should be a witness, not only of the time preceding this event, nor only of what followed it, and of the miracles; the thing required was, the resurrection. For the other matters were manifest and acknowledged, but the resurrection took place in secret, and was manifest to these only. And they do not say, Angels have told us; but, We have seen.[fn-3-P304_143405:21-nf] For this it was that was most needful at that time: that they should be men having a right to be believed, because they had seen.","title":"Homily III.","author":"St. John Chrysostom"},{"chapter":4,"verse":32,"source_code":"npnf2_09_npnf2_09_08_book_i_","source_chapter":1,"source_paragraph":"29","folder":"NPNF2-09","text":"28. While its two predecessors have been devoted to the confirmation of the faith in Christ as Son of God and true God, the eighth book is taken up with the proof of the unity of God, shewing that this unity is consistent with the birth of the Son, and that the birth involves no duality in the Godhead. First it exposes the sophistry with which these heretics have attempted to avoid, though they could not deny, the confession of the real existence of God, Father and Son; it demolishes their helpless and absurd plea that in such passages as, And the multitude of them that believed were one soul and heart[fn-9-P964_609105:14-nf] , and again, He that planteth and He that watereth are one[fn-9-P965_609231:15-nf] , and Neither far these only do I pray, but for them also that shall believe on Me through their word, that they may all be one, even as Thou, Father, art in Me, and I in Thee, that they also may be in Us[fn-9-P966_609456:16-nf] , a unity of will and mind, not of Divinity, is expressed. From a consideration of the true sense of these texts we shew that they involve the reality of the Divine birth; and then, displaying the whole series of our Lord's self-revelations, we exhibit, in the language of Apostles and in the very words of the Holy Spirit, the whole and perfect mystery of the glory of God as Father and as Only-begotten Son. Because there is a Father we know that there is a Son; in that Son the Father is manifested to us, and hence our certainty that He is born the Only-begotten and that He is very God.","title":"Book I.","author":"Hilary of Poitiers"},{"chapter":4,"verse":26,"source_code":"npnf1_01_npnf1_01_17_book_ix_","source_chapter":10,"source_paragraph":"43","folder":"NPNF1-01","text":"18. And yet-as Thine handmaid related to me, her son-there had stolen upon her a love of wine. For when she, as being a sober maiden, was as usual bidden by her parents to draw wine from the cask, the vessel being held under the opening, before she poured the wine into the bottle, she would wet the tips of her lips with a little, for more than that her inclination refused. For this she did not from any craving for drink, but out of the overflowing buoyancy of her time of life, which bubbles up with sportiveness, and is, in youthful spirits, wont to be repressed by the gravity of elders. And so unto that little, adding daily littles (for \"he that contemneth small things shall fall by little and little\"),[fn-14-P1418_591320:79-nf] she contracted such a habit as, to drink off eagerly her little cup nearly full of wine. Where, then, was the sagacious old woman with her earnest restraint? Could anything prevail against a secret disease if Thy medicine, O Lord, did not watch over us? Father, mother, and nurturers absent, Thou present, who hast created, who callest, who also by those who are set over us workest some good for the salvation of our souls, what didst Thou at that time, O my God? How didst Thou heal her? How didst Thou make her whole? Didst Thou not out of another woman's soul evoke a hard and bitter insult, as a surgeon's knife from Thy secret store, and with one thrust remove all that putrefaction?[fn-14-P1419_593583:80-nf] For the maidservant who used to accompany her to the cellar, falling out, as it happens, with her little mistress, when she was alone with her, cast in her teeth this vice, with very bitter insult, calling her a \"wine-bibber.\" Stung by this taunt, she perceived her foulness, and immediately condemned and renounced it. Even as friends by their flattery pervert, so do enemies by their taunts often correct us. Yet Thou renderest not unto them what Thou dost by them, but what was proposed by them. For she, being angry, desired to irritate her young mistress, not to cure her; and did it in secret, either because the time and place of the dispute found them thus, or perhaps lest she herself should be exposed to danger for disclosing it so late. But Thou, Lord, Governor of heavenly and earthly things, who convertest to Thy purposes the deepest torrents, and disposest the turbulent current of the ages,[fn-14-P1420_594708:81-nf] healest one soul by the unsoundness of another; lest any man, when he remarks this, should attribute it unto his own power if another, whom he wishes to be reformed, is so through a word of his.","title":"Book IX.","author":"Augustine"},{"chapter":4,"verse":26,"source_code":"npnf1_01_npnf1_01_17_book_ix_","source_chapter":10,"source_paragraph":"43","folder":"NPNF1-01","text":"18. And yet-as Thine handmaid related to me, her son-there had stolen upon her a love of wine. For when she, as being a sober maiden, was as usual bidden by her parents to draw wine from the cask, the vessel being held under the opening, before she poured the wine into the bottle, she would wet the tips of her lips with a little, for more than that her inclination refused. For this she did not from any craving for drink, but out of the overflowing buoyancy of her time of life, which bubbles up with sportiveness, and is, in youthful spirits, wont to be repressed by the gravity of elders. And so unto that little, adding daily littles (for \"he that contemneth small things shall fall by little and little\"),[fn-14-P1418_591320:79-nf] she contracted such a habit as, to drink off eagerly her little cup nearly full of wine. Where, then, was the sagacious old woman with her earnest restraint? Could anything prevail against a secret disease if Thy medicine, O Lord, did not watch over us? Father, mother, and nurturers absent, Thou present, who hast created, who callest, who also by those who are set over us workest some good for the salvation of our souls, what didst Thou at that time, O my God? How didst Thou heal her? How didst Thou make her whole? Didst Thou not out of another woman's soul evoke a hard and bitter insult, as a surgeon's knife from Thy secret store, and with one thrust remove all that putrefaction?[fn-14-P1419_593583:80-nf] For the maidservant who used to accompany her to the cellar, falling out, as it happens, with her little mistress, when she was alone with her, cast in her teeth this vice, with very bitter insult, calling her a \"wine-bibber.\" Stung by this taunt, she perceived her foulness, and immediately condemned and renounced it. Even as friends by their flattery pervert, so do enemies by their taunts often correct us. Yet Thou renderest not unto them what Thou dost by them, but what was proposed by them. For she, being angry, desired to irritate her young mistress, not to cure her; and did it in secret, either because the time and place of the dispute found them thus, or perhaps lest she herself should be exposed to danger for disclosing it so late. But Thou, Lord, Governor of heavenly and earthly things, who convertest to Thy purposes the deepest torrents, and disposest the turbulent current of the ages,[fn-14-P1420_594708:81-nf] healest one soul by the unsoundness of another; lest any man, when he remarks this, should attribute it unto his own power if another, whom he wishes to be reformed, is so through a word of his.","title":"Book IX.","author":"Augustine"},{"chapter":4,"verse":12,"source_code":"npnf1_05_npnf1_05_16_on_nature_and_grace_against_pelagius","source_chapter":48,"source_paragraph":"180","folder":"NPNF1-05","text":"It is, to be sure, a grand sentence with which he concluded this passage, when he says: \"What we read, therefore, let us believe; and what we do not read, let us deem it wicked to add; and let it suffice to have said this of all cases.\" On the contrary, I for my part say that we ought not to believe even everything that we read, on the sanction of the apostle's advice: \"Read all things; hold fast that which is good.\"[fn-21-P2145_897423:117-nf] Nor is it wicked to add something which we have not read; for it is in our power to add something which we have bona fide experienced as witnesses, even if it so happens that we have not read about it. Perhaps he will say in reply: \"When I said this, I was treating of the Holy Scriptures.\" Oh how I wish that he were never willing to add, I will not say anything but what he reads in the Scriptures, but in opposition to what he reads in them; that he would only faithfully and obediently hear that which is written there: \"By one man sin entered into the world, and death by sin, and so death passed upon all men; in which all have sinned;\"[fn-21-P2146_898089:118-nf] and that he would not weaken the grace of the great Physician, - all by his unwillingness to confess that human nature is corrupted! Oh how I wish that he would, as a Christian, read the sentence, \"There is none other name under heaven given among men whereby we must be saved;\"[fn-21-P2147_898387:119-nf] and that he would not so uphold the possibility of human nature, as to believe that man can be saved by free will without that Name!","title":"On Nature and Grace, Against Pelagius","author":"Augustine"},{"chapter":4,"verse":32,"source_code":"npnf1_06_npnf1_06_105_sermon_lxxxviii_cxxxviii_ben_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-06","text":"7. It seems obscure, obscure it is; for it is a mystery of the sacred marriage bed. For she says, \"The King hath brought me into His chamber.\"[fn-66-P6602_2780323:23-nf] Of such a chamber is this a mystery. But ye who are not as profane kept off from this chamber, hear ye what ye are, and say with her, if with her ye love (and ye do love with her, if ye are in her); say all, and yet let one say, for unity saith; \"Tell me, O Thou whom my soul Ioveth. For they had one soul to Godward, and one heart.[fn-66-P6603_2780673:24-nf] Tell me where Thou feedest, where Thou liest down in the midday?\" What does the midday[fn-66-P6604_2780778:25-nf] signify? \"Great heat, and great brightness.\" So then, \"make known to me who are Thy wise ones,\" fervent in spirit, and brilliant in doctrine. \"Make known to me Thy Right Hand, and men learned in heart, in wisdom.\"[fn-66-P6605_2781177:26-nf] To them may I cleave in Thy Body, to them be united, with them enjoy Thee. Tell me then, \"tell me, where Thou feedest, where Thou liest down in the midday;\" lest I fall upon them who say other things of Thee, entertain other sentiments of Thee; believe other things of Thee, preach other things of Thee; and have their own flocks, and are Thy companions; for that they live of Thy table, and handle the sacraments of Thy table. For companions are so called, because they eat together,[fn-66-P6606_2781712:27-nf] messmates as it were. Such are reproved in the Psalm; \"For if Mine enemy had spoken great things against Me, I would surely have hidden Myself from him; and if he that hated Me had spoken great things against Me, I would surely have hidden Myself from him; but thou a man of one mind with Me, My guide, and My familiar, who didst take sweet meats together with Me, in the house of God we walked with consent.\"[fn-66-P6607_2782190:28-nf] Why then now against the house of the Lord with dissent, but that \"they have gone out from us, but they were not of us?[fn-66-P6608_2782370:29-nf] Therefore, \"O Thou whom my soul loveth,\" that I may not fall upon such, Thy companions, but companions such as Samson's were, who kept not faith with their friend, but wished to corrupt his wife.[fn-66-P6609_2782586:30-nf] Therefore, that I may not fall upon such as these, \"that I may not light upon them,\" that is, fall upon them, \"as one that is veiled,\" as one that is concealed, that is, and obscure, not as established upon the mountain. \"Tell me\" then, \"O thou whom my soul loveth, where Thou feedest, where Thou liest down in the midday;\" who are the wise and faithful in whom Thou dost specially rest, lest by chance as in blindness I fall upon the flocks, not Thy flocks, but the flocks of Thy companions. For thou didst not say to Peter, \"Feed thy sheep,\" but, \"Feed My sheep.\"[fn-66-P6610_2783168:31-nf] ","title":"Sermon LXXXVIII. [CXXXVIII. Ben.]","author":"Augustine"},{"chapter":4,"verse":32,"source_code":"npnf1_03_npnf1_03_19_book_xiii_","source_chapter":5,"source_paragraph":"29","folder":"NPNF1-03","text":"5. But faith, of which we are compelled, by reason of the arrangement of our subject, to dispute somewhat more at length in this book: faith I say, which they who have are called the faithful, and they who have not, unbelievers, as were those who did not receive the Son of God coming to His own; although it is wrought in us by hearing, yet does not belong to that sense of the body which is called hearing, since it is not a sound; nor to the eyes of this our flesh, since it is neither color nor bodily form; nor to that which is called touch, since it has nothing of bulk; nor to any sense of the body at all, since it is a thing of the heart, not of the body; nor is it without apart from us, but deeply seated within us; nor does any man see it in another, but each one in himself. Lastly, it is a thing that can both be feigned by pretence, and be thought to be in him in whom it is not. Therefore every one sees his own faith in himself; but does not see, hut believes, that it is in another; and believes this the more firmly, the more he knows the fruits of it, which faith is wont to work by love.[fn-16-P1620_799427:4-nf] And therefore this faith is common to all of whom the evangelist subjoins, \"But as many as received Him, to them gave He power to become the sons of God, even to them that believe on His name: which were born, not of blood, nor of the will of the flesh, nor of the will of man, but of God;\" common I say, not as any form of a bodily object is common, as regards sight, to the eyes of all to whom it is present, for in some way the gaze of all that behold it is informed by the same one form; but as the human countenance can be said to be common to all men; for this is so said that yet each certainly has his own. We say certainly with perfect truth, that the faith of believers is impressed from one doctrine upon the heart of each several person who believes the same thing. But that which is believed is a different thing from the faith by which it is believed. For the former is in things which are said either to be, or to have been or to be about to be; but the latter is in the mind of the believer, and is visible to him only whose it is; although not indeed itself but a faith like it, is also in others. For it is not one in number, but in kind; yet on account of the likeness, and the absence of all difference, we rather call it one than many. For when, too, we see two men exceedingly alike, we wonder, and say that both have one countenance. It is therefore more easily said that the souls were many,-a several soul, of course, for each several person-of whom we read in the Acts of the Apostles, that they were of one soul,[fn-16-P1621_800982:5-nf] -than it is, where the apostle speaks of \"one faith,\"[fn-16-P1622_801053:6-nf] for any one to venture to say that there are as many faiths as there are faithful. And yet He who says, \"O woman, great is thy faith;\"[fn-16-P1623_801203:7-nf] and to another, \"O thou of little faith, wherefore didst thou doubt?[fn-16-P1624_801289:8-nf] intimates that each has his own faith. But the like faith of believers is said to be one, in the same way as a like will of those who will is said to be one; since in the case also of those who have the same will, the will of each is visible to himself, but that of the other is not visible, although he wills the same thing; and if it intimate itself by any signs, it is believed rather! than seen. But each being conscious of his own mind certainly does not believe, but manifestly sees outright, that this is his own will.","title":"Book XIII.","author":"Augustine"},{"chapter":4,"verse":31,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":9,"source_paragraph":"112","folder":"NPNF2-10","text":"87. But test they should object that this was said according to the flesh, though He alone from Whose flesh went forth virtue to heal all, was more than all; yet, as the Lord fills all things, so, too, we read of the Spirit: \"For the Spirit of the Lord filled the whole world.\"[fn-23-P2331_548919:115-nf] And you find it said of all who had consorted with the Apostles that, \"filled with the Holy Spirit they spoke the word of God with boldness.\"[fn-23-P2332_549081:116-nf] You see that the Spirit gives both fulness and boldness, Whose operation the archangel announces to Mary, saying: \"The Holy Spirit shall come on thee.\"[fn-23-P2333_549253:117-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":4,"verse":12,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":15,"source_paragraph":"173","folder":"NPNF2-10","text":"134. But since the Name of the Father and of the Son is one, learn that the same is the Name of the Holy Spirit also, since the Holy Spirit came in the Name of the Son, as it is written: \"But the Paraclete, even the Holy Spirit, Whom the Father will send in My Name, He shall teach you all things.\"[fn-24-P2460_578895:177-nf] But He Who came in the Name of the Son came also certainly in the Name of the Father, for the Name of the Father and of the Son is one. Thus it comes to pass that the Name of the Father and of the Son is also that of the Holy Spirit. For there is no other Name given under heaven wherein we must be saved.[fn-24-P2461_579225:178-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":4,"verse":34,"source_code":"anf_04_anf04_23_ix_de_fuga_in_persecutione_","source_chapter":1,"source_paragraph":"15","folder":"ANF-04","text":"12. So far, my brother, as the question proposed by you is concerned, you have our opinion in answer and encouragement. But he who inquires whether persecution ought to be shunned by us must now be prepared to consider the following question also: Whether, if we should not flee from it, we should at least buy ourselves off from it. Going further than you expected, therefore, I will also on this point give you my advice, distinctly affirming that persecution, from which it is evident we must not flee, must in like manner not even be bought off. The difference lies in the payment; but as flight is a buying off without money, so buying off is money-flight. Assuredly you have here too the counselling of fear. Because you fear, you buy yourself off; and so you flee. As regards your feet, you have stood; in respect of the money you have paid, you have run away. Why, in this very standing of yours there was a fleeing from persecution, in the release from persecution which you bought; but that you should ransom with money a man whom Christ has ransomed with His blood, how unworthy is it of God and His ways of acting, who spared not His own Son for you, that He might be made a curse for us, because cursed is he that hangeth on a tree,[fn-19-P1990_603475:47-nf] -Him who was led as a sheep to be a sacrifice, and just as a lamb before its shearer, so opened He not His mouth;[fn-19-P1991_603623:48-nf] but gave His back to the scourges, nay, His cheeks to the hands of the smiter, and turned not away His face from spitting, and, being numbered with the transgressors, was delivered up to death, nay, the death of the cross. All this took place that He might redeem us from our sins. The sun ceded to us the day of our redemption; hell re-transferred the right it had in us, and our covenant is in heaven; the everlasting gates were lifted up, that the King of Glory, the Lord of might, might enter in,[fn-19-P1992_604143:49-nf] after having redeemed man from earth, nay, from hell, that he might attain to heaven. What, now, are we to think of the man who strives against that glorious One, nay, slights and defiles His goods, obtained at so great a ransom-no less, in truth, than His most precious blood? It appears, then, that it is better to flee than to fall in value, if a man will not lay out for himself as much as he cost Christ. And the Lord indeed ransomed him from the angelic powers which rule the world-from the spirits of wickedness, from the darkness of this life, from eternal judgment, from everlasting death. But you bargain for him with an informer, or a soldier or some paltry thief of a ruler-under, as they say, the folds of the tunic-as if he were stolen goods whom Christ purchased in the face of the whole world, yes, and set at liberty. Will you value, then, this free man at any price, and possess him at any price, but the one, as we have said, it cost the Lord,-namely, His own blood? (And if not,) why then do you purchase Christ in the man in whom He dwells, as though He were some human property? No otherwise did Simon even try to do, when he offered the apostles money for the Spirit of Christ. Therefore this man also, who in buying himself has bought the Spirit of Christ, will hear that word, \"Your money perish with you, since you have thought that the grace of God is to be had at a price!\"[fn-19-P1993_605563:50-nf] Yet who will despise him for being (what he is), a denier? For what says that extorter? Give me money: assuredly that he may not deliver him up, since he tries to sell you nothing else than that which he is going to give you for money. When you put that into his hands, it is certainly your wish not to be delivered up. But not delivered up, had you to be held up to public ridicule? While, then, in being unwilling to be delivered up, you are not willing to be thus exposed; by this unwillingness of yours you have denied that you are what you have been unwilling to have it made public that you are. Nay, you say, While I am unwilling to be held up to the public as being what I am, I have acknowledged that I am what I am unwilling to be so held up as being, that is, a Christian. Can Christ, therefore, claim that you, as a witness for Him, have stedfastly shown Him forth? He who buys himself off does nothing in that way. Before one it might, I doubt not, be said, You have confessed Him; so also, on the account of your unwillingness to confess Him before many you have denied Him. A man's very safety will pronounce that he has fallen while getting out of persecution's way. He has fallen, therefore, whose desire has been to escape. The refusal of martyrdom is denial. A Christian is preserved by his wealth, and for this end has his treasures, that he may not suffer, while he will be rich toward God. But it is the case that Christ was rich in blood for him. Blessed therefore are the poor, because, He says, the kingdom of heaven is theirs who have the soul only treasured up.[fn-19-P1994_607173:51-nf] If we cannot serve God and mammon, can we be redeemed both by God and by mammon? For who will serve mammon more than the man whom mammon has ransomed? Finally, of what example do you avail yourself to warrant your averting by money the giving of you up? When did the apostles, dealing with the matter, in any time of persecution trouble, extricate themselves by money? And money they certainly had from the prices of lands which were laid down at their feet,[fn-19-P1995_607649:52-nf] there being, without a doubt, many of the rich among those who believed-men, and also women, who were wont, too, to minister to their comfort. When did Onesimus, or Aquila, or Stephen,[fn-19-P1996_607856:53-nf] give them aid of this kind when they were persecuted? Paul indeed, when Felix the governor hoped that he should receive money for him from the disciples,[fn-19-P1997_608052:54-nf] about which matter he also dealt with the apostle in private, certainly neither paid it himself, nor did the disciples for him. Those disciples, at any rate. who wept because he was equally persistent in his determination to go to Jerusalem, and neglectful of all means to secure himself from the persecutions which had been foretold as about to occur there, at last say, \"Let the will of the Lord be done.\" What was that will? No doubt that he should suffer for the name of the Lord, not that he should be bought off. For as Christ laid down His life for us, so, too, we should do for Him; and not only for the Lord Himself, nay, but likewise for our brethren on His account. This, too, is the teaching of John when he declares, not that we should pay for our brethren, but rather that we should die for them. It makes no difference whether the thing not to be done by you is to buy off a Christian, or to buy one. And so the will of God accords with this. Look at the condition-certainly of God's ordaining, in whose hand the king's heart is-of kingdoms and empires. For increasing the treasury there are daily provided so many appliances-registerings of property, taxes in kind benevolences, taxes in money; but never up to this time has ought of the kind been provided by bringing Christians under some purchase-money for the person and the sect, although enormous gains could be reaped from numbers too great for any to be ignorant of them. Bought with blood, paid for with blood, we owe no money for our head, because Christ is our Head. It is not fit that Christ should cost us money. How could martyrdoms, too, take place to the glory of the Lord, if by tribute we should pay for the liberty of our sect? And so he who stipulates to have it at a price, opposes the divine appointment. Since, therefore, Caesar has imposed nothing on us after this fashion of a tributary sect-in fact, such an imposition never can be made,-with Antichrist now close at hand, and gaping for the blood, not for the money of Christians-how can it be pointed out to me that there is the command, \"Render to Caesar the things which are Caesar's? \"[fn-19-P1998_610207:55-nf] A soldier, be he an informer or an enemy, extorts money from me by threats, exacting nothing on Caesar's behalf; nay, doing the very opposite, when for a bribe he lets me go-Christian as I am, and by the laws of man a criminal. Of another sort is the denarius which I owe to Caesar, a thing belonging to him, about which the question then was started, it being a tribute coin due indeed by those subject to tribute, not by children. Or how shall I render to God the things which are God's,-certainly, therefore, His own likeness and money inscribed with His name, that is, a Christian man? But what do I owe God, as I do Caesar the denarius, but the blood which His own Son shed for me? Now if I owe God, indeed, a human being and my own blood; but I am now in this juncture, that a demand is made upon me for the payment of that debt, I am undoubtedly guilty of cheating God if I do my best to withhold payment. I have well kept the commandment, if, rendering to Caesar the things which are Caesar's, I refuse to God the things which are God's!","title":"IX. De Fuga in Persecutione.","author":"Tertullian"},{"chapter":4,"verse":12,"source_code":"npnf1_03_npnf1_03_21_book_xv_","source_chapter":27,"source_paragraph":"105","folder":"NPNF1-03","text":"For if any belong to Him, although far duller in intellect than those, yet when they are freed from the body at the end of this life, the envious powers have no right to holdthem. For that Lamb that was slain by them without any debt of sin has conquered them; but not by the might of power before He had done so by the righteousness of blood. And free accordingly from the power of the devil, they are borne up by holy angels, being set free from all evils by the mediator of God and men, the man Christ Jesus.[fn-21-P2107_1069391:109-nf] Since by the harmonious testimony of the Divine Scriptures, both Old and New, both those by which Christ was foretold, and those by which He was announced, there is no other name under heaven whereby men must be saved.[fn-21-P2108_1069631:110-nf] And when purged from all contagion of corruption, they are placed in peaceful abodes until they take their bodies again, their own, but now incorruptible, to adorn, not to burden them. For this is the will of the best and most wise Creator, that the spirit of a man, when piously subject to God, should have a body happily subject, and that this happinessshould last for ever.","title":"Book XV.","author":"Augustine"},{"chapter":4,"verse":32,"source_code":"npnf2_09_npnf2_09_15_book_viii_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-09","text":"5. Now seeing that heretics cannot deny these things because they are so clearly stated and understood, they nevertheless pervert them by the most foolish and wicked lies so as afterwards to deny them. For the words of Christ, I and the Father are one[fn-16-P1611_1062386:7-nf] , they endeavour to refer to a mere concord of unanimity, so that there may be in them a unity of will not of nature, that is, that they may be one not by essence of being, but by identity of will. And they apply to the support of their case the passage in the Acts of the Apostles, Now of the multitude of them that believed the heart and soul were one[fn-16-P1612_1062754:8-nf] , in order to prove that a diversity of souls and hearts may be united into one heart and soul through a mere conformity of will. Or else they cite those words to the Corinthians, Now he that planteth and he that watereth are one[fn-16-P1613_1063000:9-nf] , to shew that, since They are one in Their work for our salvation, and in the revelation of one mystery, Their unity is an unity of wills. Or again, they quote the prayer of our Lord for the salvation of the nations who should believe in Him: Neither for these only do I pray, but for them also that shall believe on Me through their Word; that they all may be one; even as Thou, Father, art in Me, and I in Thee, that they also may be in Us[fn-16-P1614_1063462:10-nf] , to shew that since men cannot, so to speak, be fused back into God or themselves coalesce into one undistinguished mass, this oneness must arise from unity of will, while all perform actions pleasing to God, and unite one with another in the harmonious accord of their thoughts, and that thus it is not nature which makes them one, but will.","title":"Book VIII.","author":"Hilary of Poitiers"},{"chapter":4,"verse":12,"source_code":"npnf1_05_npnf1_05_23_book_ii_","source_chapter":30,"source_paragraph":"112","folder":"NPNF1-05","text":"This is, however, in the matter of the two men by one of whom we are sold under sin,[fn-36-P3629_1394243:31-nf] by the other redeemed from sins-by the one have been precipitated into death, by the other are liberated unto life; the former of whom has ruined us in himself, by doing his own will instead of His who created him; the latter has saved us in Himself, by not doing His own will, but the will of Him who sent Him:[fn-36-P3630_1394575:32-nf] and it is in what concerns these two men that the Christian faith properly consists. For \"there is one God, and one Mediator between God and men, the man Christ Jesus;\"[fn-36-P3631_1394769:33-nf] since \"there is none other name under heaven given to men, whereby we must be saved;\"[fn-36-P3632_1394874:34-nf] and \"in Him hath God defined unto all men their faith, in that He hath raised Him from the dead.\"[fn-36-P3633_1394990:35-nf] Now without this faith, that is to say, without a belief in the one Mediator between God and men, the man Christ Jesus; without faith, I say, in His resurrection by which God has given assurance to all men and which no man could of course truly believe were it not for His incarnation and death; without faith, therefore, in the incarnation and death and resurrection of Christ, the Christian verity unhesitatingly declares that the ancient saints could not possibly have been cleansed from sin so as to have become holy, and justified by the grace of God. And this is true both of the saints who are mentioned in Holy Scripture, and of those also who are not indeed mentioned therein, but must yet be supposed to have existed,-either before the deluge, or in the interval between that event and the giving of the law, or in the period of the law itself,-not merely among the children of Israel, as the prophets, but even outside that nation, as for instance Job. For it was by the self-same faith. In the one Mediator that the hearts of these,too, were cleansed, and there also was \"shed abroad in them the love of God by the Holy Ghost,\"[fn-36-P3634_1396150:36-nf] \"who bloweth where He listeth,\"[fn-36-P3635_1396198:37-nf] not following men's merits, but even producing these very merits Himself. For the grace of God will in no wise exist unless it be wholly free.","title":"Book II.","author":"Augustine"},{"chapter":4,"verse":27,"source_code":"npnf2_09_npnf2_09_18_book_xi_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-09","text":"18. Time and the lapse of ages make no difference to a Spirit[fn-22-P2207_1414721:28-nf] . Christ is one and the same Christ, whether in the body, or abiding by the Spirit in the prophets. Speaking through the mouth of the holy Patriarch David, He says, Thy God, O God, hath anointed Thee with the oil of gladness above Thy fellows[fn-22-P2208_1415139:29-nf] , which refers to no less a mystery than the Dispensation of His assumption of flesh. He, Who now sends the message to His brethren that their Father is His Father, and their God His God, announced Himself then as anointed by His God above His fellows. No one is fellow to the Only-begotten Christ, God the Word: but we know that we are His fellows by the assumption which made Him flesh. That anointing did not exalt the blessed and incorruptible Begotten Who abides in the nature of God, but it established the mystery of His body, and sanctified the manhood which He assumed. To this the Apostle Peter witnesses, Of a truth in this city were they gathered together against Thy holy Son Jesus, Whom Thou didst anoint[fn-22-P2209_1415875:30-nf] : and on another occasion, Ye know that the saying was published through all Judaea, beginning from Galilee, after the baptism which John preached: even Jesus of Nazareth, how that God anointed Him with the Holy Ghost and with power[fn-22-P2210_1416126:31-nf] . Jesus was anointed, therefore, that the mystery of the regeneration of flesh might be accomplished. Nor are we left in doubt how He was thus anointed with the Spirit of God and with power, when we listen to the Father's voice, as it spoke when He came up out of the Jordan, Thou art My Son, this day have I begotten Thee[fn-22-P2211_1416469:32-nf] . Thus is testified the sanctification of His flesh, and in this testimony we must recognise His anointing with the power of the Spirit. ","title":"Book XI.","author":"Hilary of Poitiers"},{"chapter":4,"verse":25,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":24,"source_paragraph":"71","folder":"ANF-03","text":"You have the work of the apostles also predicted: \"How beautiful are the feet of them which preach the gospel of peace, which bring good tidings of good,\"[fn-51-P5141_1615228:309-nf] not of war nor evil tidings. In response to which is the psalm, \"Their sound is gone through all the earth, and their words to the ends of the world; \"[fn-51-P5142_1615415:310-nf] that is, the words of them who carry round about the law that proceeded from Sion and the Lord's word from Jerusalem, in order that that might come to pass which was written: \"They who were far from my righteousness, have come near to my righteousness and truth.\"[fn-51-P5143_1615698:311-nf] When the apostles girded their loins for this business, they renounced the elders and rulers and priests of the Jews. Well, says he, but was it not above all things that they might preach the other god? Rather[fn-51-P5144_1616043:312-nf] (that they might preach) that very self-same God, whose scripture they were with all their might fulfilling! \"Depart ye, depart ye,\" exclaims Isaiah; \"go ye out from thence, and touch not the unclean thing,\" that is blasphemy against Christ; \"Go ye out of the midst of her,\" even of the synagogue\" Be ye separate who bear the vessels of the Lord.\"[fn-51-P5145_1616406:313-nf] For already had the Lord, according to the preceding words (of the prophet), revealed His Holy One with His arm, that is to say, Christ by His mighty power, in the eyes of the nations, so that all the[fn-51-P5146_1616628:314-nf] nations and the utmost parts of the earth have seen the salvation, which was from God. By thus departing from Judaism itself, when they exchanged the obligations and burdens of the law for the liberty of the gospel, they were fulfilling the psalm, \"Let us burst their bonds asunder, and cast away their yoke from us; \"and this indeed (they did) after that \"the heathen raged, and the people imagined vain devices; \"after that \"the kings of the earth set themselves, and the rulers took their counsel together against the Lord, and against His Christ.\"[fn-51-P5147_1617197:315-nf] What did the apostles thereupon suffer? You answer: Every sort of iniquitous persecutions, from men that belonged indeed to that Creator who was the adversary of Him whom they were preaching. Then why does the Creator, if an adversary of Christ, not only predict that the apostles should incur this suffering, but even express His displeasure[fn-51-P5148_1617587:316-nf] thereat? For He ought neither to predict the course of the other god, whom, as you contend, He knew not, nor to have expressed displeasure at that which He had taken care to bring about. \"See how the righteous perisheth, and no man layeth it to heart; and how merciful men are taken away, and no man considereth. For the righteous man has been removed from the evil person.\"[fn-51-P5149_1617980:317-nf] Who is this but Christ? \"Come, say they, let us take away the righteous, because He is not for our turn, (and He is clean contrary to our doings).\"[fn-51-P5150_1618149:318-nf] Premising, therefore, and likewise subjoining the fact that Christ suffered, He foretold that His just ones should suffer equally with Him-both the apostles and all the faithful in succession; and He signed them with that very seal of which Ezekiel spake: \"The Lord said unto me, Go through the gate, through the midst of Jerusalem, and set the mark <i>tau upon the foreheads of the men.\"[fn-51-P5151_1618567:319-nf] Now the Greek letter <i>tau and our own letter T is the very form of the cross, which He predicted would be the sign on our foreheads in the true Catholic Jerusalem,[fn-51-P5152_1619095:320-nf] in which, according to the twenty-first Psalm, the brethren of Christ or children of God would ascribe glory to God the Father, in the person of Christ Himself addressing His Father; \"I will declare Thy name unto my brethren; in the midst of the congregation will I sing praise unto Thee.\" For that which had to come to pass in our day in His name, and by His Spirit, He rightly foretold would be of Him. And a little afterwards He says: \"My praise shall be of Thee in the great congregation.\"[fn-51-P5153_1619694:321-nf] In the sixty-seventh Psalm He says again: \"In the congregations bless ye the Lord God.\"[fn-51-P5154_1619807:322-nf] So that with this agrees also the prophecy of Malachi: \"I have no pleasure in you, saith the Lord; neither will I accept your offerings: for from the rising of the sun, even unto the going down of the same, my name shall be great among the Gentiles; and in every place sacrifice shall be offered unto my name, and a pure offering\"[fn-51-P5155_1620161:323-nf] -such as the ascription of glory, and blessing, and praise, and hymns. Now, inasmuch as all these things are also found amongst you, and the sign upon the forehead,[fn-51-P5156_1620349:324-nf] and the sacraments of the church, and the offerings of the pure sacrifice, you ought now to burst forth, and declare that the Spirit of the Creator prophesied of your Christ.","title":"Book III.","author":"Tertullian"},{"chapter":4,"verse":32,"source_code":"anf_05_anf05_118_treatise_viii_on_works_and_alms_","source_chapter":1,"source_paragraph":"28","folder":"ANF-05","text":"25. Let us consider, beloved brethren, what the congregation of believers did in the time of the apostles, when at the first beginnings the mind flourished with greater virtues, when the faith of believers burned with a warmth of faith as yet new. Then they sold houses and farms, and gladly and liberally presented to the apostles the proceeds to be dispensed to the poor; selling and alienating their earthly estate, they transferred their lands thither where they might receive the fruits of an eternal possession, and there prepared homes where they might begin an eternal habitation. Such, then, was the abundance in labours, as was the agreement in love, as we read in the Acts of the Apostles: \"And the multitude of them that believed acted with one heart and one soul; neither was there any distinction among them, nor did they esteem anything their own of the goods which belonged to them, but they had all things common.\"[fn-75-P7565_2530353:63-nf] This is truly to become sons of God by spiritual birth; this is to imitate by the heavenly law the equity of God the Father. For whatever is of God is common in our use; nor is any one excluded from His benefits and His gifts, so as to prevent the whole human race from enjoying equally the divine goodness and liberality. Thus the day equally enlightens, the sun gives radiance, the rain moistens, the wind blows, and the sleep is one to those that sleep, and the splendour of the stars and of the moon is common. In which example of equality,[fn-75-P7566_2530916:64-nf] he who, as a possessor in the earth, shares his returns and his fruits with the fraternity, while he is common and just in his gratuitous bounties, is an imitator of God the Father.","title":"Treatise VIII. On Works and Alms.","author":"Cyprian"},{"chapter":4,"verse":13,"source_code":"npnf2_07_npnf2_07_22_lecture_xvii_","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-07","text":"21. For in the power of the Holy Ghost, by the will of Father and Son, Peter stood with the Eleven, and lifting up his voice, (according to the text, Lift up thy voice with strength, thou that bringest good tidings to Jerusalem[fn-24-P2473_700090:84-nf] ), captured in the spiritual net of his words, about three thousand souls. So great was the grace which wrought in all the Apostles together, that, out of the Jews, those crucifiers of Christ, this great number believed, and were baptized in the Name of Christ, and continued steadfastly in the Apostles' doctrine and in the prayers[fn-24-P2474_700439:85-nf] . And again m the same power of the Holy Ghost, Peter and John went up into the Temple at the hour of prayer, which was the ninth hour[fn-24-P2475_700592:86-nf] , and in the Name of Jesus healed the man at the Beautiful gate, who had been lame from his mother's womb for forty years; that it might be fulfilled which was spoken, Then shall the lame man leap as an hart[fn-24-P2476_700817:87-nf] . And thus, as they captured in the spiritual net of their doctrine five thousand believers at once, so they confuted the misguided rulers of the people and chief priests, and that, not through their own wisdom, for they were unlearned and ignorant men[fn-24-P2477_701088:88-nf] , but through the mighty power of the Holy Ghost; for it is written, Then Peter filled with the Holy Ghost said to them[fn-24-P2478_701227:89-nf] . So great also was the grace of the Holy Ghost, which wrought by means of the Twelve Apostles in them who believed, that they were of one heart and of one soul[fn-24-P2479_701403:90-nf] , and their enjoyment of their goods was common, the possessors piously offering the prices of their possessions, and no one among them wanting aught; while Ananias and Sapphira, who attempted to lie to the Holy Ghost, underwent their befitting punishment.","title":"Lecture XVII.","author":"Cyril"},{"chapter":4,"verse":32,"source_code":"npnf1_10_npnf1_10_27_homily_xxi_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-10","text":"But He sets it not down directly, rather He establishes it first upon general considerations, saying thus; \"No man can serve two masters:\" meaning here two that are enjoining opposite things; since, unless this were the case, they would not even be two. For so, \"the multitude of them that believed were of one heart and of one soul,\"[fn-21-P2193_731191:3-nf] and yet were they divided into many bodies; their unanimity however made the many one.","title":"Homily XXI.","author":"St. John Chrysostom"},{"chapter":4,"verse":4,"source_code":"npnf1_10_npnf1_10_27_homily_xxi_","source_chapter":1,"source_paragraph":"27","folder":"NPNF1-10","text":"\"Who then,\" it may be said, \"have not taken thought\"? Didst thou not hear how many of the righteous I adduced? Seest thou not with them Jacob, departing from his father's house destitute of all things? Dost thou not hear him praying and saying, \"If the Lord give me bread to eat and raiment to put on?\"[fn-22-P2229_742811:21-nf] which was not the part of one taking thought, but of one seeking all of God. This the apostles also attained, who cast away all, and took no thought: also, the \"five thousand,\" and the \"three thousand.\"[fn-22-P2230_743037:22-nf] ","title":"Homily XXI.","author":"St. John Chrysostom"},{"chapter":4,"verse":32,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":4,"source_paragraph":"46","folder":"NPNF2-10","text":"18. Moreover, if in all them that believed there was, as it is written, one soul and one heart:[fn-39-P3978_1014765:41-nf] if every one that cleaveth to the Lord is one spirit,[fn-39-P3979_1014837:42-nf] as the Apostle hath said: if a man and his wife are one flesh:[fn-39-P3980_1014920:43-nf] if all we mortal men are, so far as regards our general nature, of one substance: if this is what the Scripture saith of created men, that, being many, they are one,[fn-39-P3981_1015119:44-nf] who can in no way be compared to Divine Persons, how much more are the Father and the Son one in Divinity, with Whom there is no difference either of substance or of will!","title":"Book I.","author":"St. Ambrose"},{"chapter":4,"verse":26,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":18,"source_paragraph":"98","folder":"NPNF1-06","text":"53. Matthew continues his narrative in these terms: \"The robbers also, which were crucified with Him, cast the same in His teeth.\"[fn-25-P2523_1095766:200-nf] Mark is quite in harmony with Matthew here, giving the same statement in different words.[fn-25-P2524_1095880:201-nf] On the other hand, Luke may be thought to contradict this, unless we be careful not to forget a certain mode of speech which is sufficiently familiar. For Luke's narrative runs thus: \"And one of the malefactors which were hanged railed on Him, saying, If thou be Christ, save thyself and us.\"[fn-25-P2525_1096193:202-nf] And then the same writer proceeds to introduce into the same context the following recital: \"But the other answering, rebuked him, saying, Dost not thou fear God, seeing thou art in the same condemnation? And we indeed justly; for we receive the due reward of our deeds: but this man hath done nothing amiss. And he said unto Jesus, Lord, remember me when Thou comest into Thy kingdom. And Jesus said unto him, Verily, I say unto thee, To-day thou shall be with me in paradise.\"[fn-25-P2526_1096695:203-nf] The question then is, how we can reconcile either Matthew's report, \"The robbers also, which were crucified with Him, cast the same in His teeth,\" or Mark's, namely, \"And they that were crucified with Him reviled Him,\" with Luke's testimony, which is to the effect that one of them reviled Christ, but that the other arrested him and believed on the Lord. The explanation will be, that Matthew and Mark, presenting a concise version of the passage under review, have employed the plural number instead of the singular; as is the case in the Epistle to the Hebrews, where we find the statement given in the plural form, that \"they stopped the mouths of lions,\"[fn-25-P2527_1097381:204-nf] while Daniel alone is understood to be referred to. Again, the plural number is adopted where it is said that they \"were sawn asunder,\"[fn-25-P2528_1097537:205-nf] while that manner of death is reported only of Isaiah. In the same way, when it is said in the Psalm, \"The kings of the earth set themselves, and the rulers took counsel together,\" etc.,[fn-25-P2529_1097744:206-nf] the plural number is employed instead of the singular, according to the exposition given of the passage in the Acts of the Apostles. For those who have made use of the testimony of the said Psalm in that book take the kings to refer to Herod, and the princes to Pilate.[fn-25-P2530_1098032:207-nf] But further, inasmuch as the pagans are in the habit of bringing such slanderous charges against the Gospel, I would ask them to consider how their own writers have spoken of Phaedras and Medeas and Clytemnestras, when there really was but a single individual reputed trader each of these names. And what is more common, for example, than for a person to say, \"The rustics also behave insolently to me,\" even although it should only be one that acted rudely? In short, no real discrepancy would be created by the restriction of Luke's report to one of the two robbers, unless the other evangelists had declared expressly that \"both\" the malefactors reviled the Lord; for in that case it would not be possible for us to suppose only one individual intended under the plural number. Seeing, however, that the phrase employed is \"the robbers,\" or \"those who were crucified with Him,\" and the term \"both\" is not added, the expression is one which might have been used if both these men had been engaged in the thing, but which might equally well be adopted if one of the two had been implicated in it,-that fact being then conveyed by the use of the plural number, according to a familiar method of speech.","title":"Book III","author":"Augustine"},{"chapter":4,"verse":32,"source_code":"npnf1_03_npnf1_03_30_on_the_creed_a_sermon_to_the_catechumens_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-03","text":"4. We do not bring in two Gods as some do, who say, \"God the Father and God the Son, but greater God the Father and lesser God the Son.\" They both are what? Two Gods? Thou blushest to speak it, blush to believe it. Lord God the Father, thou sayest, and Lord God the Son: and the Son Himself saith, \"No man can serve two Lords.\"[fn-35-P3515_1662400:7-nf] In His family shall we be in such wise, that, like as in a great house where there is the father of a family and he hath a son, so we should say, the greater Lord, the lesser Lord? Shrink from such a thought. If ye make to yourselves such like in your heart, ye set up idols in the \"one soul\" Utterly repel it. First believe, then understand. Now to whom God gives that when he has believed he soon understands; that is God's gift, not human frailness. Still, if ye do not yet understand, believe: One God the Father, God Christ the Son of God. Both are what? One God. And how are both said to be One God? How? Dost thou marvel? In the Acts of the Apostles, \"There was,\" it says, \"in the believers, one soul and one heart.\"[fn-35-P3516_1663141:8-nf] There were many souls, faith had made them one. So many thousands of souls were there; they loved each other, and many are one: they loved God in the fire of charity, and from being many they are come to the oneness of beauty. If all those many souls the dearness of love[fn-35-P3517_1663429:9-nf] made one soul, what must be the dearness of love in God, where is no diversity, but entire equality! If on earth and among men there could be so great charity as of so many souls to make one soul, where Father from Son, Son from Father, hath been ever inseparable, could They both be other than One God? Only, those souls might be called both many souls and one soul; but God, in Whom is ineffable and highest conjunction, may be called One God, not two Gods.","title":"On the Creed: a Sermon to the Catechumens.","author":"Augustine"},{"chapter":4,"verse":32,"source_code":"npnf2_03_npnf2_03_27_jerome_lives_of_illustrious_men_","source_chapter":14,"source_paragraph":"302","folder":"NPNF2-03","text":"Philo[fn-71-P7154_1838037:72-nf] the Jew, an Alexandrian of the priestly class, is placed by us among the ecclesiastical writers on the ground that, writing a book concerning the first church of Mark the evangelist at Alexandria, he writes to our praise, declaring not only that they were there, but also that they were in many provinces and calling their habitations monasteries. From this[fn-71-P7155_1838493:73-nf] it appears that the church of those that believed in Christ at first, was such as now the monks desire to imitate,[fn-71-P7156_1838651:74-nf] that is, such that nothing is the peculiar property of any one of them, none of them rich, none poor, that patrimonies are divided among the needy, that they have leisure for prayer and psalms, for doctrine also and ascetic practice, that they were in fact as Lake declares believers were at first at Jerusalem. They say that under Caius[fn-71-P7157_1839108:75-nf] Caligula he ventured to Rome, whither he had been sent as legate of his nation, and that when a second time he had come to Claudius, he spoke in the same city with the apostle Peter and enjoyed his friendship, and for this reason also adorned the adherents of Mark, Peter's disciple at Alexandria, with his praises. There are distinguished and innumerable works by this man: On the five books of Moses, one book Concerning the confusion oftongues, one book On nature and invention, one book On the things which our senses desire and we detest, one book On learning, one book On the heir of divine things, one book On the division of equals and contraries, one book On the three virtues, one book On why in Scripture the names of many persons are changed, two books On covenants, one book On the life of a wiseman, one book Concerning giants, five books That dreams are sent by God, five books of Questions and answers on Exodus,four books On the tabernacle and the Decalogue, as well as books On victims and promises or curses, On Providence, On the Jews, On the manner of one's life,, On Alexander, and That dumb beasts have right reason, and That every fool should be a slave, and On the lives of the Christians, of which we spoke above, that is, lives of apostolic men, which also he entitled, On those who practice the divine life, because in truth they contemplate divine things and ever pray to God, also trader other categories, two On agriculture, two On drunkenness. There are other monuments of his genius which have not come to our hands. Concerning him there is a proverb among the Greeks \"Either Plato philonized, or Philo platonized,\" that is, either Plato followed Philo, or Philo, Plato, so great is the similarity of ideas and language.","title":"Jerome-Lives of Illustrious Men.","author":"Jerome and Gennadius"},{"chapter":4,"verse":32,"source_code":"npnf2_03_npnf2_03_27_jerome_lives_of_illustrious_men_","source_chapter":14,"source_paragraph":"302","folder":"NPNF2-03","text":"Philo[fn-71-P7154_1838037:72-nf] the Jew, an Alexandrian of the priestly class, is placed by us among the ecclesiastical writers on the ground that, writing a book concerning the first church of Mark the evangelist at Alexandria, he writes to our praise, declaring not only that they were there, but also that they were in many provinces and calling their habitations monasteries. From this[fn-71-P7155_1838493:73-nf] it appears that the church of those that believed in Christ at first, was such as now the monks desire to imitate,[fn-71-P7156_1838651:74-nf] that is, such that nothing is the peculiar property of any one of them, none of them rich, none poor, that patrimonies are divided among the needy, that they have leisure for prayer and psalms, for doctrine also and ascetic practice, that they were in fact as Lake declares believers were at first at Jerusalem. They say that under Caius[fn-71-P7157_1839108:75-nf] Caligula he ventured to Rome, whither he had been sent as legate of his nation, and that when a second time he had come to Claudius, he spoke in the same city with the apostle Peter and enjoyed his friendship, and for this reason also adorned the adherents of Mark, Peter's disciple at Alexandria, with his praises. There are distinguished and innumerable works by this man: On the five books of Moses, one book Concerning the confusion oftongues, one book On nature and invention, one book On the things which our senses desire and we detest, one book On learning, one book On the heir of divine things, one book On the division of equals and contraries, one book On the three virtues, one book On why in Scripture the names of many persons are changed, two books On covenants, one book On the life of a wiseman, one book Concerning giants, five books That dreams are sent by God, five books of Questions and answers on Exodus,four books On the tabernacle and the Decalogue, as well as books On victims and promises or curses, On Providence, On the Jews, On the manner of one's life,, On Alexander, and That dumb beasts have right reason, and That every fool should be a slave, and On the lives of the Christians, of which we spoke above, that is, lives of apostolic men, which also he entitled, On those who practice the divine life, because in truth they contemplate divine things and ever pray to God, also trader other categories, two On agriculture, two On drunkenness. There are other monuments of his genius which have not come to our hands. Concerning him there is a proverb among the Greeks \"Either Plato philonized, or Philo platonized,\" that is, either Plato followed Philo, or Philo, Plato, so great is the similarity of ideas and language.","title":"Jerome-Lives of Illustrious Men.","author":"Jerome and Gennadius"},{"chapter":4,"verse":31,"source_code":"npnf1_05_npnf1_05_31_book_i_","source_chapter":20,"source_paragraph":"75","folder":"NPNF1-05","text":"How, again, does he know whether the repetition of the idea in the sentence, \"who giveth breath to the people upon it, and spirit to them that walk over it,\" may not be understood of only one thing under two expressions, and may not mean, not the life or spirit whereby human nature lives, but the Holy Spirit? For if by the \"breath\" the Holy Ghost could not be signified, the Lord would not, when He \"breathed upon\" His disciples after His resurrection, have said, \"Receive ye the Holy Ghost.\"[fn-45-P4515_1725186:13-nf] Nor would it have been thus written in the Acts of the Apostles, \"Suddenly there came a sound from heaven, as if a mighty breath were borne in upon them; and there appeared unto them cloven tongues, like as of fire, and it sat upon each of them, and they were all filled with the Holy Ghost.\"[fn-45-P4516_1725497:14-nf] Suppose, now, that it was this which the prophet foretold in the words, \"who giveth breath unto the people upon it;\" and then, as an exposition of what he had designated \"breath,\" he went on to say, \"and spirit to them that walk over it.\" Surely this prediction was most manifestly fulfilled when they were all filled with the Holy Ghost. If, however, the term \"people\" is not yet applicable to the one hundred and twenty persons who were then assembled together in one place, at all events, when the number of believers amounted to four or five thousand, who when they were baptized received the Holy Ghost,[fn-45-P4517_1726123:15-nf] can any doubt that the recipients of the Holy Ghost were then \"the people,\" even \"the men walking in the earth\"? For that spirit which is given to man as appertaining to his nature, whether it be given by propagation or be inbreathed as something new to individuals (and I do not determine which of these two modes ought to be affirmed, at least until one of the two can be clearly ascertained beyond a doubt), is not given to men when they \"walk over the earth,\" but whilst they are still shut up in their mother's womb. \"He gave breath, therefore, to the people upon the earth, and spirit to them that walk over it,\" when many became believers together, and were together filled with the Holy Ghost. And He gives Him to His people, although not to all at the same time, but to every one in His own time, until, by departing from this life, and by coming into it, the entire number of His people be fulfilled. In this passage of Holy Scripture, therefore, breath is not one thing, and spirit another thing; but there is a repetition of one and the same idea. Just as \"He that sitteth in the heavens\" is not one, and \"the Lord\" is not another; nor, again, is it one thing \"to laugh,\" and another thing \"to hold in derision;\" but there is only a repetition of the same meaning in the passage where we read, \"He that sitteth in the heavens shall laugh: the Lord shall have them in derision.\"[fn-45-P4518_1727532:16-nf] So, in precisely the same manner, in the passage, \"I will give Thee the heathen for Thine inheritance, and the uttermost parts of the earth for Thy possession,\"[fn-45-P4519_1727709:17-nf] it is certainly not meant that \"inheritance\" is one thing, and \"possession\" another thing; nor that \"the heathen\" means one thing, and \"the uttermost parts of the earth\" another; there is only a repetition of the self-same thing. He will, indeed, discover innumerable expressions of this sort in the sacred writings, if he will only attentively consider what he reads.[fn-45-P4520_1728094:18-nf] ","title":"Book I.","author":"Augustine"},{"chapter":4,"verse":32,"source_code":"npnf1_03_npnf1_03_32_on_the_good_of_marriage_","source_chapter":1,"source_paragraph":"27","folder":"NPNF1-03","text":"21. But since out of many souls there shall be hereafter one City of such as have one soul and one heart[fn-38-P3816_1809345:55-nf] towards God; which perfection of our unity shall be hereafter, after this sojourn in a strange land, wherein the thoughts of all shall neither be hidden one from another, nor shall be in any matter opposed one to another; on this account the Sacrament of marriage of our time hath been so reduced to one man and one wife, as that it is not lawful to ordain any as a steward of the Church, save the husband of one wife.[fn-38-P3817_1809782:56-nf] And this they have understood more acutely who have been of opinion, that neither is he to be ordained,[fn-38-P3818_1809906:57-nf] who as a catechumen or as a heathen[fn-38-P3819_1809958:58-nf] had a second wife. For it is a matter of sacrament, not of sin. For in baptism all sins are put away. But he who said, \"If thou shall have taken a wife, thou hast not sinned; and if a virgin shall have been married, she sinneth not:\"[fn-38-P3820_1810427:59-nf] and, \"Let her do what she will, she sinneth not, if she be married,\" hath made it plain enough that marriage is no sin. But on account of the sanctity of the Sacrament, as a female, although it be as a catechumen that she hath suffered violence, cannot after Baptism be consecrated among the virgins of God: so there was no absurdity in supposing of him who had exceeded the number of one wife, not that he had committed any sin, but that he had lost a certain prescript rule[fn-38-P3821_1810928:60-nf] of a sacrament necessary not unto desert of good life, but unto the seal of ecclesiastic ordination; and thus, as the many wives of the old Fathers signified our future Churches out of all nations made subject unto one husband, Christ: so our chief-priest,[fn-38-P3822_1811199:61-nf] the husband of one wife, signifies unity out of all nations, made subject unto one husband, Christ: which shall then be perfected, when He shall have unveiled the hidden things of darkness,[fn-38-P3823_1811405:62-nf] and shall have I made manifest the thoughts of the heart, that then each may have praise from God. But now there are manifest, there are hidden, dissensions, even where charity is safe between those, who shall be hereafter one, and in one; which shall then certainly have no existence. As therefore the Sacrament of marriage with several of that time signified the multitude that should be hereafter made subject unto God in all nations of the earth, so the Sacrament of marriage with one of our times signifies the unity of us all made subject to God, which shall be hereafter in one Heavenly City. Therefore as to serve two or more, so to pass over from a living husband into marriage with another, was neither lawful then, nor is it lawful now, nor will it ever be lawful. Forsooth to apostatise from the One God, and to go into adulterous superstition of another, is ever an evil. Therefore not even for the sake of a more numerous family did our Saints do, what the Roman Cato is said to have done,[fn-38-P3824_1812428:63-nf] to give up his wife, during his own life, to fill even another's house with sons. Forsooth in the marriage of one woman the sanctity of the Sacrament is of more avail than the fruitfulness of the womb.","title":"On the Good of Marriage.","author":"Augustine"},{"chapter":4,"verse":16,"source_code":"npnf1_10_npnf1_10_30_homily_xxiv_","source_chapter":1,"source_paragraph":"31","folder":"NPNF1-10","text":"Such an one was Ahab, but not such Elijah (since when we have put virtue and vice along side of one another, we shall know more accurately the difference): for the one had built upon the rock, the other on the sand; where fore though he were a king, he feared and trembled at the prophet, at him that had only his sheepskin. Such were the Jews but not the apostles; and so though they were few and in bonds, they exhibited the steadfastness of the rock; but those, many as they were, and in armor, the weakness of the sand. For so they said, \"What shall we do to these men?\"[fn-25-P2537_846610:18-nf] Seest thou those in perplexity, not who are in the hands of others, and bound, but who are active in holding down and binding? And what can be more strange than this? Hast thou hold of the other, and art yet in utter perplexity? Yes, and very naturally. For inasmuch as they had built all on the sand, therefore also were they weaker than all. For this cause also they said again, \"What do ye, seeking to bring this man's blood upon us?\"[fn-25-P2538_847067:19-nf] What saith he? Dost thou scouge, and art thou in fear? entreatest thou despitefully, and art in dismay? Dost thou judge, and yet tremble? So feeble is wickedness.","title":"Homily XXIV.","author":"St. John Chrysostom"},{"chapter":4,"verse":20,"source_code":"npnf1_10_npnf1_10_30_homily_xxiv_","source_chapter":1,"source_paragraph":"32","folder":"NPNF1-10","text":"But the Apostles not so, but how? \"We cannot but speak the things which we have seen and heard.\"[fn-25-P2540_847345:20-nf] Seest thou a noble spirit? seest thou a rock laughing waves to scorn? seest thou a house unshaken? And what is yet more marvellous; so far from turning cowards themselves at the plots formed against them, they even took more courage, and cast the others into greater anxiety. For so he that smites adamant, is himself the one smitten; and he that kicks against the pricks, is himself the one pricked, the one on whom the severe wounds fall: and he who is forming plots against the virtuous, is himself the one in jeopardy. For wickedness becomes so much the weaker, the more it sets itself in array against virtue. And as he who wraps up fire in a garment, extinguishes not the flame, but consumes the garment; so he that is doing despite to virtuous men, and oppressing them, and binding them, makes them more glorious, but destroys himself.[fn-25-P2541_848207:21-nf] For the more ills thou sufferest, living righteously, the stronger art thou become; since the more we honor self-restraint, the less we need anything; and the less we need anything, the stronger we grow, and the more above all. Such a one was John; wherefore him no man pained, but he caused pain to Herod; so he that had nothing prevailed against him that ruled; and he that wore a diadem, and purple, and endless pomp, trembles, and is in fear of him that is stripped of all, and not even when beheaded could he without fear see his head. For that even after his death he had the terror of him in full strength, hear what He saith, \"This is John, whom I slew,\"[fn-25-P2542_848933:22-nf] Now the expression, \"I slew,\" is that of one not exulting, but soothing his own terror, and persuading his troubled soul to call to mind, that he himself slew him. So great is the force of virtue, that even after death it is more powerful than the living. For this same cause again, when he was living, they that possessed much wealth came unto him, and said, \"What shall we do?\"[fn-25-P2543_849453:23-nf] Is so much yours, and are ye minded to learn the way of your prosperity from him that hath nothing? the rich from the poor? the soldiers from him that hath not even a house?","title":"Homily XXIV.","author":"St. John Chrysostom"},{"chapter":4,"verse":8,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"151","folder":"ANF-05","text":"In Isaiah: \"Thus saith the Lord, Behold, I place on the foundations of Sion a precious stone, elect, chief, a corner stone, honourable; and he who trusteth in Him shall not be confounded.\"[fn-82-P8282_2736539:228-nf] Also in the cxviith Psalm: \"The stone which the builders rejected, the same is become the head of the corner. This is done by the Lord, and it is wonderful in our eyes. This is the day, which the Lord hath made; let us rejoice and be glad in it. O Lord, save therefore, O Lord, direct therefore. Blessed is He who cometh in the name of the Lord.\"[fn-82-P8283_2736963:229-nf] Also in Zechariah: \"Behold, I bring forth my servant. The Orient is his name, because the stone which I have placed before the face of Jesus; upon that one stone are seven eyes.\"[fn-82-P8284_2737168:230-nf] Also in Deuteronomy: \"And thou shall write upon the stone all this law, very plainly.\"[fn-82-P8285_2737279:231-nf] Also in Jesus the son of Nave: \"And be took a great stone, and placed it there before the Lord; and Jesus said unto the people, Behold, this stone shall be to you for a testimony, because it hath heard all the things which were spoken by the Lord, which He hath spoken to you to-day; and it shall be for a testimony to you in the last of the days, when ye shall have departed from your God.\"[fn-82-P8286_2737694:232-nf] Also in the Acts of the Apostles, Peter: \"Ye princes of the people, and elders of Israel, hearken: Behold, we are this day interrogated by you about the good deed done to the impotent man, by means of which he is made whole. Be it known unto you all, and to all the people of Israel, that in the name of Jesus Christ of Nazareth, whom ye have crucified, whom God hath raised up from the dead, by Him he stands whole in your presence, but by none other. This is the stone which was despised by you builders, which has become the head of the corner. For there is no other name given to men under heaven in which we must be saved.\"[fn-82-P8287_2738350:233-nf] This is the stone in Genesis, which Jacob places at his head, because the head of the man is Christ; and as he slept he saw a ladder reaching to heaven, on which the Lord was placed, and angels were ascending and descending.[fn-82-P8288_2738597:234-nf] And this stone he designating Christ consecrated and anointed with the sacrament of unction. This is the stone in Exodus upon which Moses sate on the top of a hill when Jesus the son of Nave fought against Amalek; and by the sacrament of the stone, and the stedfastness of his sitting, Amalek was overcome by Jesus, that is, the devil was overcome by Christ. This is the great stone in the first book of Kings, upon which was placed the ark of the covenant when the oxen brought it back in the cart, sent back and returned by the strangers. Also, this is the stone in the first book of Kings, with which David smote the forehead of Goliath and slew him; signifying that the devil and his servants are thereby thrown down-that part of the head, namely, being conquered[fn-82-P8289_2739591:235-nf] which they have not had sealed. And by this seal we also are always safe and live. This is the stone which, when Israel had conquered the aliens, Samuel set up and called its name Ebenezer; that is, the stone that helpeth.","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":4,"verse":32,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"309","folder":"ANF-05","text":"In Malachi: \"Hath not one God created us? Is there not one Father of us all? Why have ye certainly deserted every one his brother? \"[fn-85-P8590_2789469:373-nf] Of this same thing according to John: \"Peace I leave with you, my peace I give unto you.\"[fn-85-P8591_2789579:374-nf] Also in the same place: \"This is my commandment, That ye love one another, even as I have loved you. Greater love than this has no man, than that one should lay down his life for his friends.\"[fn-85-P8592_2789793:375-nf] Also in the same place: \"Blessed are the peacemakers, for they shall be called the sons of God.\"[fn-85-P8593_2789914:376-nf] Also in the same place: \"Verily I say unto you, That if two of you shall agree on earth concerning everything, whatever you shall ask it shall be given you from my Father which is in heaven. For wherever two or three are gathered together in my name, I am with them.\"[fn-85-P8594_2790201:377-nf] Of this same thing in the first Epistle to the Corinthians: \"And I indeed, brethren, could not speak unto you as to spiritual, but as to carnal, as to babes in Christ. I have given you milk for drink, not meat: for while ye were yet little ye were not able to bear it, neither now are ye able. For ye are still carnal: for where there are in you emulation, and strife, and dissensions, are ye not carnal, and walk after man? \"[fn-85-P8595_2790656:378-nf] Likewise in the same place: \"And if I should have all faith, so that I can remove mountains, but have not charity, I am nothing. And if I should distribute all my goods for food, and if I should deliver up my body to be burned, but have not charity, I avail nothing. Charity is great-souled; charity is kind; charity envieth not; charity dealeth not falsely; is not puffed up; is not irritated; thinketh not evil; rejoiceth not in injustice, but rejoiceth in the truth. It loveth all things, believeth all things, hopeth all things, beareth all things. Charity shall never fail.\"[fn-85-P8596_2791260:379-nf] Of this same thing to the Galatians: \"Thou shalt love thy neighbour as thyself. But if ye bite and accuse one another, see that ye be not consumed one of another.\"[fn-85-P8597_2791449:380-nf] Of this same thing in the Epistle of John: \"In this appear the children of God and the children of the devil. Whosoever is not righteous is not of God, and he who loveth not his brother. For he who hateth his brother is a murderer; and ye know that no murderer hath eternal life abiding in him.\"[fn-85-P8598_2791768:381-nf] Also in the same place: \"If any one shall say that he loves God, and hates his brother, he is a liar: for he who loveth not his brother whom he seeth, how can he love God whom he seeth not? \"[fn-85-P8599_2791987:382-nf] Of this same thing in the Acts of the Apostles: \"But the multitude of them that had believed acted with one soul and mind: nor was there among them any distinction, neither did they esteem as their own anything of the possessions that they had; but all things were common to them.\"[fn-86-P8600_2792291:383-nf] Of this same thing in the Gospel according to Matthew: If thou wouldest offer thy gift at the altar, and there rememberest that thy brother hath ought against thee; leave thou thy gift before the altar, and go; first be reconciled to thy brother, and then come and offer thy gift at the altar.\"[fn-86-P8601_2792606:384-nf] Also in the Epistle of John: \"God is love l and he that dwelleth in love dwelleth in God, and God in him.\"[fn-86-P8602_2792782:385-nf] Also in the same place: \"He who saith he is in the light, and hateth his brother, is a liar, and walketh in darkness even until now.\"[fn-86-P8603_2792938:386-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":4,"verse":34,"source_code":"npnf1_02_npnf1_02_34_book_iii","source_chapter":8,"source_paragraph":"56","folder":"NPNF1-02","text":"10. This bondage, however, in the case of the Jewish people, differed widely from what it was in the case of the other nations; because, though the former were in bondage to temporal things, it was in such a way that in all these the One God was put before their minds. And although they paid attention to the signs of spiritual realities in place of the realities themselves, not knowing to what the signs referred, still they had this conviction rooted in their minds, that in subjecting themselves to such a bondage they were doing the pleasure of the one invisible God of all. And the apostle describes this bondage as being like to that of boys under the guidance of a schoolmaster.[fn-50-P5089_2729781:23-nf] And those who clung obstinately to such signs could not endure our Lord's neglect of them when the time for their revelation had come; and hence their leaders brought it as a charge against Him that He healed on the Sabbath, and the people, clinging to these signs as if they were realities, could not believe that one who refused to observe them in the way the Jews did was God, or came from God. But those who did believe, from among whom the first Church at Jerusalem was formed, showed clearly how great an advantage it had been to be so guided by the schoolmaster that signs, which had been for a season imposed on the obedient, fixed the thoughts of those who observed them on the worship of the One God who made heaven and earth. These men, because they had been very near to spiritual things (for even in the temporal and carnal offerings and types, though they did not clearly apprehend their spiritual meaning, they had learnt to adore the One Eternal God,) were filled with such a measure of the Holy Spirit that they sold all their goods, and laid their price at the apostles' feet to be distributed among the needy,[fn-50-P5090_2731031:24-nf] and consecrated themselves wholly to God as a new temple, of which the old temple they were serving was but the earthly type.","title":"Book III","author":"Augustine"},{"chapter":4,"verse":11,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":4,"source_paragraph":"65","folder":"NPNF2-10","text":"38. But if they wish to separate the Son, when they read that the Father is the only true God, I suppose that when they read of the Incarnation of the Son: \"This is the stone which was set at naught of you builders, which is become the head of the corner;\" and further: \"There is none other name under heaven given among men, whereby we must be saved;\"[fn-56-P5663_1459176:60-nf] then they imagine the Father is to be cut off from the benefit of imparting salvation to us. But there is neither salvation without the Father, nor eternal life without the Son.","title":"Book V.","author":"St. Ambrose"},{"chapter":4,"verse":12,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":4,"source_paragraph":"65","folder":"NPNF2-10","text":"38. But if they wish to separate the Son, when they read that the Father is the only true God, I suppose that when they read of the Incarnation of the Son: \"This is the stone which was set at naught of you builders, which is become the head of the corner;\" and further: \"There is none other name under heaven given among men, whereby we must be saved;\"[fn-56-P5663_1459176:60-nf] then they imagine the Father is to be cut off from the benefit of imparting salvation to us. But there is neither salvation without the Father, nor eternal life without the Son.","title":"Book V.","author":"St. Ambrose"},{"chapter":4,"verse":32,"source_code":"anf_08_anf08_123_the_epistle_of_pope_urban_first","source_chapter":1,"source_paragraph":"17","folder":"ANF-08","text":"We know that you are not ignorant of the fact that hitherto the principle of living with all things in common has been in vigorous operation among good Christians, and is still so by the grace of God; and most of all among those who have been chosen to the lot of the Lord, that is to say, the clergy, even as we read in the Acts of the Apostles: \"And the multitude of them that believed were of one heart and of one soul: neither said any of them that ought of the things which he possessed was his own; but they had all things common. And with great power gave the apostles witness of the resurrection of Jesus Christ: and great grace was upon them all. Neither was there any among them that lacked: for as many as were possessors of lands or houses sold them, and brought the prices of the things that were sold, and laid them down at the apostles' feet: and distribution was made unto every man according as he had need. And Joseph, who by the apostles was surnamed Barnabas (which is, being interpreted, the son of consolation), a Levite, and of the country of Cyprus, having land, sold it, and brought the money, and laid it at the apostles' feet; \"[fn-90-P9054_2936790:6-nf] and so forth. Accordingly, as the chief priests and others, and the Levites, and the rest of the faithful, perceived that it might be of more advantage if they handed over to the churches over which the bishops presided the heritages and fields which they were in the way of selling, inasmuch as they might furnish a larger and better maintenance for the faithful who hold the common faith, not only in present but also in future times, out of the revenues of such property than out of the money for which they might at once be sold, they began to consign to the mother churches the property and lands which they were wont to sell, and got into the manner of living on the revenues of these.","title":"The Epistle of Pope Urban First","author":"The Decretals"},{"chapter":4,"verse":11,"source_code":"anf_10_anf10_37_book_i","source_chapter":1,"source_paragraph":"90","folder":"ANF-10","text":"Let us consider, however, a little more carefully what is the Word which is in the beginning. I am often led to wonder when I consider the things that are said about Christ, even by those who are in earnest in their belief in Him. Though there is a countless number of names which can be applied to our Saviour, they omit the most of them, and if they should remember them, they declare that these titles are not to be understood in their proper sense, but tropically. But when they come to the title Logos (Word), and repeat that Christ alone is the Word of God, they are not consistent, and do not, as in the case of the other titles, search out what is behind the meaning of the term \"Word.\" I wonder at the stupidity of the general run of Christians in this matter. I do not mince matters; it is nothing but stupidity. The Son of God says in one passage, \"I am the light of the world,\" and in another, \"I am the resurrection,\" and again, \"I am the way and the truth and the life.\" It is also written, \"I am the door,\" and we have the saying, \"I am the good shepherd,\" and when the woman of Samaria says, \"We know the Messiah is coming, who is called Christ; when He comes, He will tell us all things,\" Jesus answers, \"I that speak unto thee am He.\" Again, when He washed the disciples' feet, He declared Himself in these words[fn-62-P6254_982473:92-nf] to be their Master and Lord: \"You call Me Master and Lord, and you say well, for so I am.\" He also distinctly announces Himself as the Son of God, when He says,[fn-62-P6255_982654:93-nf] \"He whom the Father sanctified and sent unto the world, to Him do you say, Thou blasphemest, because I said, I am the Son of God? \"and[fn-62-P6256_982806:94-nf] \"Father, the hour is come; glorify Thy Son, that the Son also may glorify Thee.\" We also find Him declaring Himself to be a king, as when He answers Pilate's question,[fn-62-P6257_982993:95-nf] \"Art Thou the King of the Jews? \"by saying, \"My kingdom is not of this world; if My kingdom were of this world, then would My servants fight, that I should not be delivered to the Jews, but now is My kingdom not from hence.\" We have also read the words,[fn-62-P6258_983272:96-nf] \"I am the true vine and My Father is the husbandman,\" and again, \"I am the vine, ye are the branches.\" Add to these testimonies also the saying,[fn-62-P6259_983437:97-nf] \"I am the bread of life, that came down from heaven and giveth life to the world.\" These texts will suffice for the present, which we have picked up out of the storehouse of the Gospels, and in all of which He claims to be the Son of God. But in the Apocalypse of John, too, He says,[fn-62-P6260_983747:98-nf] \"I am the first and the last, and the living One, and I was dead. Behold, I am alive for evermore.\" And again,[fn-62-P6261_983876:99-nf] \"I am the A and the W, and the first and the last, the beginning and the end.\" The careful student of the sacred books, moreover, may gather not a few similar passages from the prophets, as where He calls Himself[fn-62-P6262_984111:100-nf] a chosen shaft, and a servant of God,[fn-62-P6263_984170:101-nf] and a light of the Gentiles.[fn-62-P6264_984225:102-nf] Isaiah also says,[fn-62-P6265_984264:103-nf] \"From my mother's womb hath He called me by my name, and He made my mouth as a sharp sword, and under the shadow of His hand did He hide me, and He said to me, Thou art My servant, O Israel, and in thee will I be glorified.\" And a little farther on: \"And my God shall be my strength, and He said to me, This is a great thing for thee to be called My servant, to set up the tribes of Jacob and to turn again the diaspora of Israel. Behold I have set thee for a light of the Gentiles, that thou shouldest be for salvation to the end of the earth.\" And in Jeremiah too[fn-62-P6266_984857:104-nf] He likens Himself to a lamb, as thus: \"I was as a gentle lamb that is led to the slaughter.\" These and other similar sayings He applies to Himself. In addition to these one might collect in the Gospels and the Apostles and in the prophets a countless number of titles which are applied to the Son of God, as the writers of the Gospels set forth their own views of what He is, or the Apostles extol Him out of what they had learned, or the prophets proclaim in advance His coining advent and announce the things concerning Him under various names. Thus John calls Him the Lamb of God, saying,[fn-62-P6267_985471:105-nf] \"Behold the Lamb of God which taketh away the sins of the world,\" and in these words he declares Him as a man,[fn-62-P6268_985601:106-nf] \"This is He about whom I said, that there cometh after me a man who is there before me; for He was before me.\" And in his Catholic Epistle John says that He is a Paraclete for our souls with the Father, as thus:[fn-62-P6269_985836:107-nf] \"And if any one sin, we have a Paraclete with the Father, Jesus Christ the righteous,\" and he adds that He is a propitiation for our sins, and similarly Paul says He is a propitiation:[fn-62-P6270_986050:108-nf] \"Whom God set forth as a propitiation through faith in His blood, on account of forgiveness of the forepast sins, in the forbearance of God.\" According to Paul, too, He is declared to be the wisdom and the power of God, as in the Epistle to the Corinthians:[fn-62-P6271_986344:109-nf] \"Christ the power of God and the wisdom of God.\" It is added that He is also sanctification and redemption: \"He was made to us of God,\" he says, \"wisdom and righteousness and sanctification and redemption.\" But he also teaches us, writing to the Hebrews, that Christ is a High-Priest:[fn-62-P6272_986654:110-nf] \"Having, therefore, a great High-Priest, who has passed through the heavens, Jesus the Son of God, let us hold fast our profession.\" And the prophets have other names for Him besides these. Jacob in his blessing of his sons[fn-62-P6273_986898:111-nf] says, \"Judah, thy brethren shall extol thee; thy hands are on the necks of thine enemies. A lion's whelp is Judah, from a shoot, my son, art thou sprung up; thou hast lain down and slept as a lion; who shall awaken him? \"We cannot now linger over these phrases, to show that what is said of Judah applies to Christ. What may be quoted against this view, viz., \"A ruler shall not part from Judah nor a leader from his loins, until He come for whom it is reserved; \"this can better be cleared up on another occasion . But Isaiah knows Christ to be spoken of under the names of Jacob and Israel, when he says,[fn-62-P6274_987528:112-nf] \"Jacob is my servant, I will help Him; Israel is my elect, my soul hath accepted Him. He shall declare judgment to the Gentiles. He shall not strive nor cry, neither shall any one hear His voice on the streets. A bruised rod shall He not break. and smoking flax shall He not quench, till He bring forth judgment from victory, and in His name shall the nations hope.\" That it is Christ about whom such prophecies are made, Matthew shows in his Gospel, where he quotes from memory and says:[fn-62-P6275_988040:113-nf] \"That the saying might be fulfilled, He shall not strive nor cry,\" etc. David also is called Christ, as where Ezekiel in his prophecy to the shepherds adds as from the mouth of God:[fn-62-P6276_988248:114-nf] \"I will raise up David my servant, who shall be their shepherd.\" For it is not the patriarch David who is to rise and be the shepherd of the saints, but Christ. Isaiah also called Christ the rod and the flower:[fn-62-P6277_988483:115-nf] \"There shall come forth a rod out of the root of Jesse, and a flower shall spring out of tits root, and the spirit of God shall rest upon Him, the spirit of wisdom and understanding, the spirit of counsel slid of might, the spirit of knowledge and of godliness, and He shall be full of the spirit of the fear of the Lord.\" And in the Psalms our Lord is called the stone, as follows:[fn-62-P6278_988887:116-nf] \"The stone which the builders rejected is made the head of the comer. It is from the Lord, and it is wonderful in our eyes.\" And the Gospel shows, as also does Luke in the Acts, that the stone is no other than Christ; the Gospel as follows:[fn-62-P6279_989155:117-nf] \"Have ye never read, the stone which the builders rejected is made the head of the corner. Whosoever falls on this stone shall be broken, but on whomsoever it shall fall, it will scatter him as dust.\" And Luke writes in Acts:[fn-62-P6280_989407:118-nf] \"This is the stone, which was set at naught of you the builders, which has become the head of the corner.\" And one of the names applied to the Saviour is that which He Himself does not utter, but which John records;-the Word who was in the beginning with God, God the Word. And it is worth our while to fix our attention for a moment on those scholars who omit consideration of most of the great names we have mentioned and regard this as the most important one. As to the former titles, they look for any account of them that any one may offer, but in the case of this one they proceed differently and ask, What is the Son of God when called the Word? The passage they employ most is that in the Psalms,[fn-62-P6281_990132:119-nf] \"My heart hath produced a good Word; \"and they imagine the Son of God to be the utterance of the Father deposited, as it were, in syllables, and accordingly they do not allow Him, if we examine them farther, any independent hypostasis, nor are they clear about His essence. I do not mean that they confuse its qualities, but the fact of His having an essence of His own. For no one can understand how that which is said to be \"Word\" can be a Son. And such an animated Word, not being a separate entity from the Father, and accordingly as it, having no subsistence. is not a Son, or if he is a Son, let them say that God the Word is a separate being and has an essence of His own. We insist, therefore, that as in the case of each of the titles spoken of above we turn from the title to the concept it suggests slid apply it and demonstrate how the Son of God is suitably described by it, the same course must be followed when we find Him called the Word. What caprice it is, in all these cases, not to stand upon the term employed, but to enquire in what sense Christ is to be understood to be the door, and in what way the vine, and why He is the way; but in the one case of His being called the Word, to follow a different course. To add to the authority, therefore, of what we have to say on the question, how the Son of God is the Word, we must begin with those names of which we spoke first as being applied to Him. This, we cannot deny, will seem to some to be superfluous and a digression, but the thoughtful reader will not think it useless to ask as to the concepts for which the titles are used; to observe these matters will clear the way for what is coming. And once we have entered upon the theology concerning the Saviour, as we seek with what diligence we can and find the various things that are taught about Him, we shall necessarily understand more about Him not only in His character as the Word, but in His other characters also.","title":"Book I","author":"Origen"},{"chapter":4,"verse":32,"source_code":"npnf1_03_npnf1_03_37_of_the_work_of_monks_","source_chapter":1,"source_paragraph":"38","folder":"NPNF1-03","text":"32. Some man will say: \"What then does it profit a servant of God, that, having left the former doings which he had in the world he is converted unto the spiritual life and warfare, if it still behove him to do business as of a common workman?\" As if truly it could be easily unfolded in words, how greatly profiteth what the Lord, in answer to that rich man who was seeking counsel of laying hold on eternal life, told him to do if he would fain be perfect: sell that he had, distribute all to the indigence of the poor, and follow Him?[fn-46-P4657_2297004:100-nf] Or who with so unimpeded course hath followed the Lord, as he who saith, \"Not in vain have I run, nor in vain labored?\"[fn-46-P4658_2297146:101-nf] who yet both enjoined these works, and did them. This unto us, being by so great authority taught and informed, ought to suffice for a pattern of relinquishing our old resources, and of working with our hands. But we too, aided by the Lord Himself, are able perchance in some sort to apprehend what it doth still profit the servants of God to have left their former businesses, while they do yet thus work. For if a person from being rich is converted to this mode of life, and is hindered by no infirmity of body, are we so without taste of the savor of Christ, as not to understand what an healing it is to the swelling of the old pride, when, having pared off the superfluities by which erewhile the mind was deadly inflamed, he refuses not, for the procuring of that little which is still naturally necessary for this present life, even a common workman's lowly toil? If however he be from a poor estate converted unto this manner of life, let him not account himself to be doing that which he was doing aforetime, if foregoing the love of even increasing his ever so small matter of private substance, and now no more seeking his own but the things which be Jesu Christ's,[fn-46-P4659_2298346:102-nf] he hath translated himself into the charity of a life in common, to live in fellowship of them who have one soul and one heart to Godward, so that no man saith that any thing is his own, but they have all things common.[fn-46-P4660_2298587:103-nf] For if in this earthly commonwealth its chief men in the old times did, as their own men of letters are wont in their most glowing phrase to tell of them, to that degree prefer the common weal of the whole people of their city and country to their own private affairs, that one of them,[fn-46-P4661_2298894:104-nf] for subduing of Africa honored with a triumph, would have had nothing to give to his daughter on her marriage, unless by decree of the senate she had been dowered from the public treasury: of what mind ought he to be towards his commonwealth, who is a citizenof that eternal City, the heavenly Jerusalem,but that even what with labor of his own handshe earns, he should have in common with his brother, and if the same lack any thing, supply it from the common store; saying with him whose precept and example he hath followed, \"As having nothing, and possessing all things?\"[fn-46-P4662_2299500:105-nf] ","title":"Of the Work of Monks.","author":"Augustine"},{"chapter":4,"verse":32,"source_code":"npnf1_07_npnf1_07_124_tractate_cxix_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. But what was this \"his own,\" unto which John took the mother of the Lord? For he was not outside the circle of those who said unto Him, \"Lo, we have left all, and followed Thee.\" No, but on that same occasion he had also heard the words, Every one that hath forsaken these things for my sake, shall receive an hundred times as much in this world.[fn-37-P3777_2077839:5-nf] That disciple, therefore, had an hundredfold more than he had cast away, whereunto to receive the mother of Him who had graciously bestowed it all. But it was in that society that the blessed John had received an hundredfold, where no one called anything his own, but they had all things in common; even as it is recorded in the Acts of the Apostles. For the apostles were as if having nothing, and yet possessing all things[fn-37-P3778_2078286:6-nf] How was it, then, that the disciple and servant received unto his own the mother of his Lord and Master, where no one called anything his own? Or, seeing we read a little further on in the same book, \"For as many as were possessors of lands or houses sold them, and brought the prices of them, and laid them down at the apostles' feet: and distribution was made unto every man according as he had need,\"[fn-37-P3779_2078708:7-nf] are we not to understand that such distribution was made to this disciple of what was needful, that there was also added to it the portion of the blessed Mary, as if she were his mother; and ought we not the rather so to take the words, \"From that hour the disciple took her unto his own,\" that everything necessary for her was entrusted to his care? He received her, therefore, not unto his own lands, for he had none of his own; but to his own dutiful services, the discharge of which, by a special dispensation, was entrusted to himself.","title":"Tractate CXIX.","author":"Augustine"},{"chapter":4,"verse":27,"source_code":"anf_03_anf03_43_against_praxeas","source_chapter":30,"source_paragraph":"92","folder":"ANF-03","text":"And so, most foolish heretic, you make Christ to be the Father, without once considering the actual force of this name, if indeed Christ is a name, and not rather a surname, or designation; for it signifies \"Anointed.\" But Anointed is no more a proper name than Clothed or Shod; it is only an accessory to a name. Suppose now that by some means Jesus were also called Vestitus (Clothed), as He is actually called Christ from the mystery of His anointing, would you in like manner say that Jesus was the Son of God, and at the same time suppose that Vestitus was the Father? Now then, concerning Christ, if Christ is the Father, the Father is an Anointed One, and receives the unction of course from another. Else if it is from Himself that He receives it, then you must prove it to us. But we learn no such fact from the Acts of the Apostles in that ejaculation of the Church to God, \"Of a truth, Lord, against Thy Holy Child Jesus, whom Thou hast anointed, both Herod and Pontius Pilate with the Gentiles and the people of Israel were gathered together.\"[fn-108-P10857_3048785:396-nf] These then testified both that Jesus was the Son of God, and that being the Son, He was anointed by the Father. Christ therefore must be the same as Jesus who was anointed by the Father, and not the Father, who anointed the Son. To the same effect are the words of Peter: \"Let all the house of Israel know assuredly that God hath made that same Jesus, whom ye have crucified, both Lord and Christ,\" that is, Anointed.[fn-108-P10858_3049223:397-nf] John, moreover, brands that man as \"a liar\" who \"denieth that Jesus is the Christ; \"whilst on the other hand he declares that \"every one is born of God who believeth that Jesus is the Christ.\"[fn-108-P10859_3049436:398-nf] Wherefore he also exhorts us to believe in the name of His (the Father's, ) Son Jesus Christ, that \"our fellowship may be with the Father, and with His Son Jesus Christ.\"[fn-108-P10860_3049653:399-nf] Paul, in like manner, everywhere speaks of \"God the Father, and our Lord Jesus Christ.\" When writing to the Romans, he gives thanks to God through our Lord Jesus Christ.[fn-108-P10861_3049843:400-nf] To the Galatians he declares himself to be \"an apostle not of men, neither by man, but through Jesus Christ and God the Father.\"[fn-108-P10862_3049990:401-nf] You possess indeed all his writings, which testify plainly to the same effect, and set forth Two-God the Father, and our Lord Jesus Christ, the Son of the Father. (They also testify) that Jesus is Himself the Christ, and under one or the other designation the Son of God. For precisely by the same right as both names belong to the same Person, even the Son of God, does either name alone without the other belong to the same Person. Consequently, whether it be the name Jesus which occurs alone, Christ is also understood, because Jesus is the Anointed One; or if the name Christ is the only one given, then Jesus is identified with Him, because the Anointed One is Jesus. Now, of these two names Jesus Christ, the former is the proper one, which was given to Him by the angel; and the latter is only an adjunct, predicable of Him from His anointing,-thussuggesting the proviso that Christ must be the Son, not the Father. How blind, to be sure, is the man who fails to perceive that by the name of Christ some other God is implied, if he ascribes to the Father this name of Christ! For if Christ is God the Father, when He says, \"I ascend unto my Father and your Father, and to my God and your God,\"[fn-108-P10863_3051210:402-nf] He of course shows plainly enough that there is above Himself another Father and another God. If, again, the Father is Christ, He must be some other Being who \"strengtheneth the thunder, and createth the wind, and declareth unto men His Christ.\"[fn-108-P10864_3051476:403-nf] And if \"the kings of the earth stood up, and the rulers were gathered together against the Lord and against His Christ,\"[fn-108-P10865_3051623:404-nf] that Lord must be another Being, against whose Christ were gathered together the kings and the rulers. And if, to quote another passage, \"Thus saith the Lord to my Lord Christ,\"[fn-108-P10866_3051819:405-nf] the Lord who speaks to the Father of Christ must be a distinct Being. Moreover, when the apostle in his epistle prays, \"That the God of our Lord Jesus Christ may give unto you the spirit of wisdom and of knowledge,\"[fn-108-P10867_3052138:406-nf] He must be other (than Christ), who is the God of Jesus Christ, the bestower of spiritual gifts. And once for all, that we may not wander through every passage, He \"who raised up Christ from the dead, and is also to raise up our mortal bodies,\"[fn-108-P10868_3052402:407-nf] must certainly be, as the quickener, different from the dead Father,[fn-108-P10869_3052493:408-nf] or even from the quickened Father, if Christ who died is the Father.","title":"Against Praxeas","author":"Tertullian"},{"chapter":4,"verse":13,"source_code":"npnf1_10_npnf1_10_38_homily_xxxii_","source_chapter":1,"source_paragraph":"53","folder":"NPNF1-10","text":"And first of all, and leader of the choir,[fn-32-P3280_1057823:27-nf] is the \"unlearned, the ignorant man.\"[fn-32-P3281_1057879:28-nf] ","title":"Homily XXXII.","author":"St. John Chrysostom"},{"chapter":4,"verse":4,"source_code":"npnf1_10_npnf1_10_38_homily_xxxii_","source_chapter":1,"source_paragraph":"93","folder":"NPNF1-10","text":"And had we attained to excellence in respect of concord, then had we no other home beside this. And that there is nothing over-burdensome in this saying, the \"three thousand,\"[fn-33-P3355_1075256:62-nf] bear witness, and the \"five thousand,\"[fn-33-P3356_1075314:63-nf] who had but one home, one table, one soul; for \"the multitude of them that believed,\" we read, \"were of one heart and of one soul.\"[fn-33-P3357_1075464:64-nf] But since we fall far short of their virtue, and dwell scattered in our several homes, let us at least, when we meet here, be earnest in so doing. Because though in all other things we be destitute and poor, yet in these we are rich. Wherefore here at least receive us with love when we come in unto you. And when I say, \"Peace be unto you,\"[fn-33-P3358_1075825:65-nf] and ye say, \"And with thy spirit,\" say it not with the voice only, but also with the mind; not in mouth, but in understanding also. But if, while here thou sayest, \"Peace also to thy spirit,\" out of doors thou art mine enemy, spitting at and calumniating me. and secretly aspersing me with innumerable reproaches; what manner of peace is this?","title":"Homily XXXII.","author":"St. John Chrysostom"},{"chapter":4,"verse":32,"source_code":"npnf1_10_npnf1_10_38_homily_xxxii_","source_chapter":1,"source_paragraph":"93","folder":"NPNF1-10","text":"And had we attained to excellence in respect of concord, then had we no other home beside this. And that there is nothing over-burdensome in this saying, the \"three thousand,\"[fn-33-P3355_1075256:62-nf] bear witness, and the \"five thousand,\"[fn-33-P3356_1075314:63-nf] who had but one home, one table, one soul; for \"the multitude of them that believed,\" we read, \"were of one heart and of one soul.\"[fn-33-P3357_1075464:64-nf] But since we fall far short of their virtue, and dwell scattered in our several homes, let us at least, when we meet here, be earnest in so doing. Because though in all other things we be destitute and poor, yet in these we are rich. Wherefore here at least receive us with love when we come in unto you. And when I say, \"Peace be unto you,\"[fn-33-P3358_1075825:65-nf] and ye say, \"And with thy spirit,\" say it not with the voice only, but also with the mind; not in mouth, but in understanding also. But if, while here thou sayest, \"Peace also to thy spirit,\" out of doors thou art mine enemy, spitting at and calumniating me. and secretly aspersing me with innumerable reproaches; what manner of peace is this?","title":"Homily XXXII.","author":"St. John Chrysostom"},{"chapter":4,"verse":19,"source_code":"npnf1_10_npnf1_10_39_homily_xxxiii_","source_chapter":1,"source_paragraph":"18","folder":"NPNF1-10","text":"Let not then any one account His injunctions impracticable. For He beyond all others knows the nature of things; He knows that fierceness is not quenched by fierceness, but by gentleness. And if in men's actual deeds too thou wouldest see this result, read the book of the Acts of the Apostles, and thou wilt see how often, when the people of the Jews had risen up against them and were sharpening their teeth, these men, imitating the dove, and answering with suitable meekness, did away with their wrath, quenched their madness, broke their impetuosity. As when they said, \"Did not we straitly command you, that ye should not speak in this name?\"[fn-34-P3406_1094270:4-nf] although able to work any number of miracles, they neither said nor did anything harsh, but answered for themselves with all meekness, saying, \"Whether it be right to hearken unto you more than unto God, judge ye.\"[fn-34-P3407_1094501:5-nf] ","title":"Homily XXXIII.","author":"St. John Chrysostom"},{"chapter":4,"verse":20,"source_code":"npnf1_10_npnf1_10_39_homily_xxxiii_","source_chapter":1,"source_paragraph":"19","folder":"NPNF1-10","text":"Hast thou seen the harmlessness of the dove? Behold the wisdom of the serpent. \"For we cannot but speak the things, whichwe know and have heard.\"[fn-34-P3409_1094664:6-nf] Seest thou how we must be perfect on all points, so as neither to be abased by dangers, nor provoked by anger?","title":"Homily XXXIII.","author":"St. John Chrysostom"},{"chapter":4,"verse":32,"source_code":"npnf2_11_npnf2_11_36_book_ii_of_the_canonical_system_of_the_nocturnal_prayers_and_psalms_","source_chapter":6,"source_paragraph":"34","folder":"NPNF2-11","text":"For in the early days of the faith when only a few, and those the best of men, were known by the name of monks, who, as they received that mode of life from the Evangelist Mark of blessed memory, the first to preside over the Church of Alexandria as Bishop, not only preserved those grand characteristics for which we read, in the Acts of the Apostles, that the Church and multitude of believers in primitive times was famous (\"The multitude of believers had one heart and one soul. Nor did any of them say that any of the things which he possessed was his own: but they had all things common; for as many as were owners of lands or houses sold them, and brought the price of the things which they sold, and laid it at the feet of the Apostles, and distribution was made to every man as he had need\"),[fn-20-P2022_880656:12-nf] but they added to these characteristics others still more sublime. For withdrawing into more secluded spots outside the cities they led a life marked by such rigorous abstinence that even to those of another creed the exalted character of their life was a standing marvel. For they gave themselves up to the reading of Holy Scripture and to prayers and to manual labour night and day with such fervour that they had no desire or thoughts of food-unless on the second or third day bodily hunger[fn-20-P2023_881172:13-nf] reminded them, and they took their meat and drink not so much because they wished for it as because it was necessary for life; and even then they took it not before sunset, in order that they might connect the hours of daylight with the practice of spiritual meditations, and the care of the body with the night, and might perform other things much more exalted than these. And about these matters, one who has never heard anything from one who is at home in such things, may learn from ecclesiastical history.[fn-20-P2024_881733:14-nf] At that time, therefore, when the perfection of the primitive Church remained unbroken, and was still preserved fresh in the memory by their followers and successors, and when the fervent faith of the few had not yet grown lukewarm by being dispersed among the many, the venerable fathers with watchful care made provision for those to come after them, and met together to discuss what plan should be adopted for the daily worship throughout the whole body of the brethren; that they might hand on to those who should succeed them a legacy of piety and peace that was free from all dispute and dissension, for they were afraid that in regard of the daily services some difference or dispute might arise among those who joined together in the same worship, and at some time or other it might send forth a poisonous root of error or jealousy or schism among those who came after. And when each man in proportion to his own fervour-and unmindful of the weakness of others-thought that that should be appointed which he judged was quite easy by considering his own faith and strength, taking too little account of what would be possible for the great mass of the brethren in general (wherein a very large proportion of weak ones is sure to be found); andwhen in different degrees they strove, each according to his own powers, to fix an enormous number of Psalms, and some were for fifty, others sixty, and some, not content with this number, thought that they actually ought to go beyond it,-there was such a holy difference of opinion in their pious discussion on the rule of their religion that the time for their Vesper office came before the sacred question was decided; and, as they were going to celebrate their daily rites and prayers, one roseup in the midst to chant the Psalms to the Lord. And while they were all sitting (as is still the custom in Egypt[fn-20-P2025_883668:15-nf] ), with their minds intently fixed on the words of the chanter, when he had sung eleven Psalms, separated by prayers introduced between them, verse after verse being evenly enunciated,[fn-20-P2026_883877:16-nf] he finished the twelfth with a response of Alleluia,[fn-20-P2027_884051:17-nf] and then, by his sudden disappearance from the eyes of all, put an end at once to their discussion and their service.[fn-20-P2028_884399:18-nf] ","title":"Book II. Of the Canonical System of the Nocturnal Prayers and Psalms.","author":"John Cassian"},{"chapter":4,"verse":12,"source_code":"npnf2_12_npnf2_12_123_letter_cxxiv_to_the_monks_of_palestine_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-12","text":"Although therefore from that beginning whereby in the Virgin's womb \"the Word became flesh,\" no sort of division ever arose between the Divine and the human substance, and through all the growth and changes of His body, the actions were of one Person the whole time, yet we do not by any mixing of them up confound those very acts which were done inseparably: and from the character of the acts we perceive what belonged to either form. For neither do His Divine acts affect[fn-22-P2203_527076:24-nf] His human, nor His human acts His Divine, since both concur in this way and to this very end that in their operation His twofold qualities be not absorbed the one by the other, nor His individuality doubled. Therefore let those Christian phantom-mongers[fn-22-P2204_527387:25-nf] tell us, what nature of the Saviour's it was that was fastened to the wood of the Cross, that lay in the tomb, and that on the third day rose in the flesh when the stone was rolled away from the grave: or what kind of body Jesus presented to His disciples' eyes entering when the doors were shut upon them: seeing that to drive away the beholders' disbelief, He required them to inspect with their eyes and to handle with their hands the still open prints of the nails and the flesh wound of His pierced side. But if in spite of the truth being so clear, their persistence in heresy will not abandon their position in the darkness, let them show whence they promise themselves the hope of eternal life, which no one can attain to, save through the mediator between God and man, the man Jesus Christ. For \"there is not another name given to men under heaven, in which they must be saved[fn-22-P2205_528328:26-nf] .\" Neither is there any ransoming of men from captivity, save in His blood, \"who gave Himself a ransom for all[fn-22-P2206_528457:27-nf] :\" who, as the blessed apostle proclaims, \"when He was in the form of God, thought it not robbery that He was equal with God; but emptied Himself, receiving the form of a slaves Icing made in the likeness of men, and being found in fashion as a man He humbled Himself, being made obedient even unto death, the death of the cross. For which reason God also exalted Him, and gave Him a name which is above every name: that in the name of Jesus every knee may bow of things in heaven, of things on the earth, and of things under the earth, and that every tongue may confess that the Lord Jesus Christ is in the glory of God the Father[fn-22-P2207_529109:28-nf] .\"","title":"Letter CXXIV. To the Monks of Palestine.","author":false},{"chapter":4,"verse":24,"source_code":"npnf1_05_npnf1_05_43_the_first_book_","source_chapter":35,"source_paragraph":"113","folder":"NPNF1-05","text":" Moreover, it was this that he had in view when he said, \"The gifts and calling of God are without repentance.\"[fn-68-P6856_2620110:103-nf] And in that saying also consider for a little what was its purport. For when he had said, \"For I would not, brethren, that ye should be ignorant of this mystery, that ye may not be wise in yourselves, that blindness in part is happened to Israel, until the fulness of the Gentiles be come in, and so all Israel should be saved; as it is written, There shall come out of Sion one who shall deliver, and turn away impiety from Jacob: and this is the covenant to them from me, when I shall take away their sins;\"[fn-68-P6857_2620641:104-nf] he immediately added, what is to be very carefully understood, \"As concerning the gospel, indeed, they are enemies for your sakes: but as concerning the election, they are beloved for their fathers' sake.\"[fn-68-P6858_2620869:105-nf] What is the meaning of, \"as concerning the gospel, indeed, they are enemies for your sake,\" but that their enmity wherewith they put Christ to death was, without doubt, as we see, an advantage to the gospel? And he shows that this came about by God's ordering, who knew how to make a good use even of evil things; not that the vessels of wrath might be of advantage to Him, but that by His own good use of them they might be of advantage to the vessels of mercy. For what could be said more plainly than what is actually said, \"As concerning the gospel, indeed, they are enemies for your sakes\"? It is, therefore, in the power of the wicked to sin; but that in sinning they should do this or that by that wickedness is not in their power, but in God's, who divides the darkness and regulates it; so that hence even what they do contrary to God's will is not fulfilled except it be God's will. We read in the Acts of the Apostles that when the apostles had been sent away by the Jews, and had come to their own friends, and shown them what great things the priests and elders said to them, they all with one consent lifted up their voices to the Lord and said, \"Lord, thou art God, which hast made heaven, and earth, and the sea, and all things that are therein; who, by the mouth of our father David, thy holy servant, hast said, Why did the heathen rage, and the peoples imagine vain things? The kings of the earth stood up, and the princes were gathered together against the Lord, and against His Christ. For in truth, there have assembled together in this city against Thy holy child Jesus, whom Thou hast anointed, Herod and Pilate, and the people of Israel, to do whatever Thy hand and counsel predestinated to be done.\"[fn-68-P6859_2622614:106-nf] See what is said: \"As concerning the gospel, indeed, they are enemies for your sakes.\" Because God's hand and counsel predestinated such things to be done by the hostile Jews as were necessary for the gospel, for our sakes. But what is it that follows? \"But as concerning the election, they are beloved for their fathers' sakes.\" For are those enemies who perished in their enmity and those of the same people who still perish in their opposition to Christ,-are those chosen and beloved? Away with the thought! Who is so utterly foolish as to say this? But both expressions, although contrary to one another-that is, \"enemies\" and \"beloved\"-are appropriate, though not to the same men, yet to the same Jewish people, and to the same carnal seed of lsrael, of whom some belonged to the falling away, and some to the blessing of Israel himself. For the apostle previously explained this meaning more dearly when he said, \"That which lsrael wrought for, he hath not obtained; but the election hath obtained in and the rest were blinded?[fn-68-P6860_2623671:107-nf] Yet in both cases it was the very same Israel. Where, therefore, we hear, \"lsrael hath not obtained,\" or, \"The rest were blinded,\" there are to be understood the enemies for our sakes; but where we hear, \"that the election hath obtained it,\" there are to be understood the beloved for their father's sakes, to which fathers those things were assuredly promised; because \"the promises were made to Abraham and his seed,\"[fn-68-P6861_2624110:108-nf] whence also in that olive-tree is grafted the wild olive-tree of the Gentiles. Now subsequently we certainly ought to fall in with the election, of which he says that it is according to grace, not according to debt, because \"there was made a remnant by the election of grace\"[fn-68-P6862_2624407:109-nf] This election obtained it, the rest bring blinded. As concerning this election, the Israelites were beloved for the sake of their fathers. For they were not called with that calling of which it is said, \"Many are called,\" but with that whereby the chosen are called. Whence also after he had said, \"But as concerning the election, they are beloved for the fathers' sakes,\" he went on to add those words whence this discussion arose: \"For the gifts and calling of God are without repentance,\"-that is, they are firmly established without change. Those who belong to this calling are alI teachable by God; nor can any of them say, \"I believed in order to bring thus called,\" because the mercy of God anticipated him, because he was so called in order that he might believe. For all who are teachable of God come to the Son because they have heard and learned from the Father through the Son, who most clearly says, \"Every one who has heard of the Father, and has learned, cometh unto me.\"[fn-68-P6863_2625413:110-nf] But of such as these none perishes, because \"of all that the Father hath given Him, He will lose honed.\"[fn-68-P6864_2625538:111-nf] Whoever, therefore, is of these does not perish at all; nor was any who perishes ever of these. For which reason it is said, \"They went out from among us, but they were not of us; for if they had been of us, they would certainly have continued with us.\"[fn-68-P6865_2625812:112-nf] ","title":"The First Book.","author":"Augustine"},{"chapter":4,"verse":32,"source_code":"anf_08_anf08_131_the_second_epistle","source_chapter":1,"source_paragraph":"15","folder":"ANF-08","text":"You desired also to consult us, as we find in the above-mentioned letter of yours, on the subject of the accusing of priest,-a thing which, as we learn also from the same epistle, is exceedingly frequent among you. You have intimated, besides, that very many notice that not a few in places of ecclesiastical dignity do not live in a manner conformable to the discourses and sacraments with which the people are served by their means. O miserable men, who in looking at these forget Christ, who long since indeed told us how that the law of God should be obeyed, rather than that those should be looked to for imitation who do not the things which they say; and bearing with the traitor himself even to the end, He sent him also along with the rest to preach the Gospel. For the apostles had no such custom, neither did they teach that it was one fit to be had. And to like effect their successors also, foreseeing by the Spirit of God things to come, have determined largely on such subject. Besides, as you read in the Acts of the Apostles, \"There was at that time among them that believed one heart and one soul; neither said any of them that ought of the things which he possessed was his own; but they had all things common.\"[fn-92-P9228_3002494:2-nf] For there was no laying of accusations against each other among them, except what was friendly; neither ought there ever to be such among their followers or among believers: for the Lord says, \"Do not that to another which thou wouldst not have done to thyself.\"[fn-92-P9229_3002773:3-nf] And He says also, \"Thou shalt love thy neighbour as thyself; \"[fn-92-P9230_3002863:4-nf] and,\" Love worketh no ill to his neighbour.\"[fn-92-P9231_3002941:5-nf] In accordance herewith, the apostles themselves and their successors decreed of old time that those persons should not be admitted to lay accusations who were under suspicion, or who but yesterday, or the day before, or a little time ago, were at enmity, as they come thus under suspicion, Or who are not of good conversation, or whose life is reprehensible, or who are doubtful in the matter of the true faith. In like manner is it decided to be with those whose faith and life and liberty are unknown, or who are marked with the stains of infamy, or entangled in the snares of offences. Again, those have neither the right nor the power to accuse the priests or the clergy, who are incapable themselves of being made priests legitimately, and are not of their order; for just as the, priests and the other members of the clerical order are debarred from laying accusations against the secular laity, so these latter, too, should be debarred and excluded from the right of bringing charges against the former. And as the former should not be admired by the latter, so the latter should not be; admired by the former: for as the conversation of the priests of the Lord ought to be something separate from the conversation of these others, so should they be separate from them also in the matter of litigation; \"for the servant of the Lord ought not to strive.\"[fn-92-P9232_3004321:6-nf] To the utmost of your power, dearly beloved brethren, do ye prohibit such accusations, and all unrighteous and injurious emulations, because contention is to be avoided by all means. \"For a just man will fall seven times in a day, and will rise again; but the wicked shall fall into mischief. Rejoice not when thine enemy falleth,\" saith Solomon, \"and let not thine heart be glad when he stumbleth; lest the Lord see it, and it displease Him, and He turn away His wrath from him. Fret not thyself because of evil-doers, neither be thou envious at the wicked: for the evil have not the hope of the future, and the candle of the wicked shall be put out. Envy not evil men neither be thou desirous to be with them; for their mind meditates rapine, and their lips speak deceits.\"[fn-92-P9233_3005115:7-nf] Dearly beloved, beware of these things. Ponder these things, and minister comfort to the brethren in all things; for, as the Truth says in His own person, \"By this shall all men know that ye are my disciples, if ye have love one to another.\"[fn-92-P9234_3005381:8-nf] For if in things secular each man's right and his proper position are kept for him, how much more ought there to be no confusion induced in matters of ecclesiastical order! And this is a right which will be duly observed if no deference is paid to mere power, but all to equity. Whence it is an established duty, that the bishops of each several district should exercise a watchful care over all those who live under their rule, and in the fear of God should dispose of all cases in which they are concerned, and of all matters in which they are interested. It is therefore extremely inequitable that any bishops should neglect their own cases, and mix themselves up with those of others. But those whose part it is to ordain such persons to the priesthood, and by whom they have been already ordained, ought to order the life and judgment of such by the exercise of a competent and regular administration; for, as the law says, \"Cursed is every one that removeth his neighbour's landmarks. And all the people said Amen.\"[fn-92-P9235_3006421:9-nf] To this therefore, brethren, has God foreordained you, and all who hold the highest office of the priesthood, that ye should put all injustice out of the way, and cut off presumption, and help those who labour in the priesthood, and give no occasion for their reproach and trouble, but bring assistance to him who endures calumny and reproach, and cut off him who works calumny and reproach, and act for the help of the Lord in His priests. The Lord, moreover, has chosen the priests for Himself, that they should sacrifice to Him, and offer oblations to their Lord. He commanded the Levites also to be under them in their ministries. Whence He speaks to Moses in these terms: \"And Eleazar the son of Aaron the priest shall be chief over the chief of the Levites, and have the oversight of them that keep the charge of the sanctuary.\"[fn-92-P9236_3007277:10-nf] For of these the Lord spake to Moses in this wise: \"Take the Levites instead of the first-horn among the children of Israel, and the cattle of the Levites instead of their cattle; and the Levites shall be mine: I am the Lord.\"[fn-92-P9237_3007523:11-nf] If the Lord willed the Levites to be His own, how much more has He taken the priests for Himself! And of these He says: \"If any stranger cometh nigh, he shall be put to death.\"[fn-92-P9238_3007719:12-nf] All objects, moreover, that are the Lord's are to be handled carefully, and are not lightly to be injured; for even among men, those are reckoned faithful who attend to the interests of their masters rightly, and deal with them faithfully, and rightly observe the commands of their masters, and transgress them not.And those, on the other hand, are reputed unfaithful who deal with the interests of their masters carelessly and negligently, and despise their commands, and do not observe them as they ought.","title":"The Second Epistle","author":"The Decretals"},{"chapter":4,"verse":27,"source_code":"anf_03_anf03_49_on_baptism_","source_chapter":9,"source_paragraph":"37","folder":"ANF-03","text":"After this, when we have issued from the font,[fn-115-P11541_3262442:52-nf] we are thoroughly anointed with a blessed unction,-(a practice derived) from the old discipline, wherein on entering the priesthood, men were wont to be anointed with oil from a horn, ever since Aaron was anointed by Moses.[fn-115-P11542_3262680:53-nf] Whence Aaron is called \"Christ,\"[fn-115-P11543_3262766:54-nf] from the \"chrism,\" which is \"the unction; \"which, when made spiritual, furnished an appropriate name to the Lord, because He was \"anointed\" with the Spirit by God the Father; as written in the Acts: \"For truly they were gathered together in this city[fn-115-P11544_3263222:55-nf] against Thy Holy Son whom Thou hast anointed.\"[fn-115-P11545_3263284:56-nf] Thus, too, in our case, the unction runs carnally, (i.e. on the body, ) but profits spiritually; in the same way as the act of baptism itself too is carnal, in that we are plunged in water, but the effect spiritual, in that we are freed from sins.","title":"On Baptism.","author":"Tertullian"},{"chapter":4,"verse":27,"source_code":"anf_03_anf03_49_on_baptism_","source_chapter":9,"source_paragraph":"37","folder":"ANF-03","text":"After this, when we have issued from the font,[fn-115-P11541_3262442:52-nf] we are thoroughly anointed with a blessed unction,-(a practice derived) from the old discipline, wherein on entering the priesthood, men were wont to be anointed with oil from a horn, ever since Aaron was anointed by Moses.[fn-115-P11542_3262680:53-nf] Whence Aaron is called \"Christ,\"[fn-115-P11543_3262766:54-nf] from the \"chrism,\" which is \"the unction; \"which, when made spiritual, furnished an appropriate name to the Lord, because He was \"anointed\" with the Spirit by God the Father; as written in the Acts: \"For truly they were gathered together in this city[fn-115-P11544_3263222:55-nf] against Thy Holy Son whom Thou hast anointed.\"[fn-115-P11545_3263284:56-nf] Thus, too, in our case, the unction runs carnally, (i.e. on the body, ) but profits spiritually; in the same way as the act of baptism itself too is carnal, in that we are plunged in water, but the effect spiritual, in that we are freed from sins.","title":"On Baptism.","author":"Tertullian"},{"chapter":4,"verse":12,"source_code":"npnf2_12_npnf2_12_128_letter_cxxix_to_proterius_bishop_of_alexandria_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-12","text":"Your letter, beloved, which our brother and fellow-bishop Nestorius duly brought us, has caused me great joy. For it was seemly that such an epistle should be sent by the head of the church of Alexandria to the Apostolic See, as showed that the Egyptians had from the first learnt from the teaching of the most blessed Apostle Peter through his blessed disciple Mark[fn-22-P2258_538005:1-nf] , that which it is agreed the Romans have believed, that beside the Lord Jesus Christ \"there is no other name given to men under heaven, in which they must be saved[fn-22-P2259_538258:2-nf] .\" But because \"all men have not faith[fn-22-P2260_538313:3-nf] \" and the crafty Tempter never delights so much in wounding the hearts of men as when he can poison their unwary minds with errors that are opposed to Gospel Truth, we must strive by the mighty teaching of the Holy Ghost to prevent Christian know ledge from being perverted by the devil's falsehoods. And against this danger it behoves the rulers of the churches especially to guard and to avert from the minds of simple folk lies which are coloured by a certain show of truth[fn-22-P2261_538811:4-nf] . \"For narrow and steep is the way which leads to life[fn-22-P2262_539052:5-nf] .\" And they seek to entrap men not so much by watching their actions as by nice distinctions of meaning, corrupting the force of sentences by some very slight addition or alteration, whereby sometimes a statement, which made for salvation, by a subtle change is turned to destruction. But since the Apostle says, \"there must be heresies, that they which are approved may be made manifest among you[fn-22-P2263_539471:6-nf] ,\" it tends to tile progress of the whole Church, that, whenever wickedness reveals itself in setting forth wrong opinions, the things which are harmful be not concealed, and that what will inevitably end in ruin may not injure the innocence of others. Wherefore they must put down. their blind wanderings and downfalls to themselves, who with rash obstinacy prefer to glory: in their shame than to accept the offered remedy. You do right, brother, to be displeased at their stubbornness, and we commend. you for holding fast that teaching which has; come down to us from the blessed Apostles and the holy Fathers.","title":"Letter CXXIX. To Proterius, Bishop of Alexandria.","author":false},{"chapter":4,"verse":32,"source_code":"npnf1_06_npnf1_06_38_sermon_xxi_lxxi_ben_","source_chapter":1,"source_paragraph":"37","folder":"NPNF1-06","text":"35. And in the narrative of the two other Evangelists, the occasion of speaking out this sentence of the blasphemy of the Spirit arose from the mention of the unclean spirit, who is divided against himself. For it had been said of the Lord, that \"He cast out devils by the prince of the devils.\" In that place the Lord says, that \"by the Holy Spirit He casteth out devils,\" that so the spirit who is not divided against Himself may overcome and cast out him who is divided against himself; but that that man would abide in his perdition, who refuses through impenitence to pass over into His peace, who is not divided against Himself. For thus runs the narrative of Mark; \"Verily I say unto you, All sins shall be forgiven unto the sons of men, and blasphemies wherewith soever they shall blaspheme; but he that shall blaspheme against the Holy Ghost hath never forgiveness, but shall be held guilty of an eternal offence.\"[fn-40-P4041_1740380:139-nf] When he had delivered these words of the Lord, he then subjoined his own, saying, \"Because they said He hath an unclean spirit;\"[fn-40-P4042_1740534:140-nf] that He might show that the cause of His saying this arose hence, because they had said that \"He cast out devils by Beelzebub the prince of the devils.\" Not that this was a blasphemy which shall not be forgiven, forasmuch as even this shall be forgiven, if a right repentance follow it; but because, as I have said, there arose hence a cause for that sentence to be delivered by the Lord, since mention had been made of the unclean spirit whom the Lord shows to be divided against himself, because of the Holy Spirit who is not only not divided against Himself, but who also makes those whom He gathers together undivided, by forgiving those sins which are divided against themselves, and by inhabiting those who are cleansed, that it may be with them, as it is written in the Acts of the Apostles, \"The multitude of them that believed were of one heart and of one soul.\"[fn-40-P4043_1741427:141-nf] And this gift of forgiveness none resists, but he who has the hardness of an impenitent heart. For in another place also the Jews said of the Lord that He had a devil,[fn-40-P4044_1741616:142-nf] yet He spake nothing there of the blasphemy of the Holy Spirit; because they did not so bring forward the mention of the unclean spirit as that he could be shown out of their own mouths to be divided against himself, as Beelzebub, by whom they said that devils could be cast out.","title":"Sermon XXI. [LXXI. Ben.]","author":"Augustine"},{"chapter":4,"verse":2,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":14,"source_paragraph":"87","folder":"ANF-01","text":"3. Again, when Peter, accompanied by John, had looked upon the man lame from his birth, before that gate of the temple which is called Beautiful, sitting and seeking alms, he said to him, \"Silver and gold I have none; but such as I have give I thee: In the name of Jesus Christ of Nazareth, rise up and walk. And immediately his legs and his feet received strength; and he walked, and entered with them into the temple, walking, and leaping, and praising God.\"[fn-75-P7538_2028886:168-nf] Then, when a multitude had gathered around them from all quarters because of this unexpected deed, Peter addressed them: \"Ye men of Israel, why marvel ye at this; or why look ye so earnestly on us, as though by our own power we had made this man to walk? The God of Abraham, the God of Isaac, and the God of Jacob, the God of our fathers, hath glorified His Son, whom ye delivered up for judgment,[fn-75-P7539_2029309:169-nf] and denied in the presence of Pilate, when he wished to let Him go. But ye were bitterly set against[fn-75-P7540_2029473:170-nf] the Holy One and the Just, and desired a murderer to be granted unto you; but ye killed the Prince of life, whom God hath raised from the dead, whereof we are witnesses. And in the faith of His name, him, whom ye see and know, hath His name made strong; yea, the faith which is by Him, hath given him this perfect soundness in the presence of you all. And now, brethren, I wot that through ignorance ye did this wickedness.[fn-75-P7541_2029960:171-nf] ... But those things which God before had showed by the mouth of all the prophets, that His Christ should suffer, He hath so fulfilled. Repent ye therefore, and be converted, that your sins may be blotted out, and that[fn-75-P7542_2030240:172-nf] the times of refreshing may come to you from the presence of the Lord; and He shall send Jesus Christ, prepared for you beforehand,[fn-75-P7543_2030562:173-nf] whom the heaven must indeed receive until the times of the arrangement[fn-75-P7544_2030778:174-nf] of all things, of which God hath spoken by His holy prophets. For Moses truly said unto our fathers, Your Lord God Shall raise up to you a Prophet from your brethren, like unto me; Him shall ye hear in all things whatsoever He shall say unto you. And it shall come to pass, that every soul, whosoever will not hear that Prophet, shall be destroyed from among the people. And all [the prophets] from Samuel, and henceforth, as many as have spoken, have likewise foretold of these days. Ye are the children of the prophets, and of the covenant which God made with our fathers, saying unto Abraham, And in thy seed shall all the kindreds of the earth be blessed. Unto you first, God, having raised up His Son, sent Him blessing you, that each may turn himself from his iniquities.\"[fn-75-P7545_2031579:175-nf] Peter, together with John, preached to them this plain message of glad tidings, that the promise which God made to the fathers had been fulfilled by Jesus; not certainly proclaiming another god, but the Son of God, who also was made man, and suffered; thus leading Israel into knowledge, and through Jesus preaching the resurrection of the dead,[fn-75-P7546_2031951:176-nf] and showing, that whatever the prophets had proclaimed as to the suffering of Christ, these had God fulfilled.","title":"Book III.","author":"Irenaeus"},{"chapter":4,"verse":8,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":14,"source_paragraph":"88","folder":"ANF-01","text":"4. For this reason, too, when the chief priests were assembled, Peter, full of boldness, said to them, \"Ye rulers of the people, and elders of Israel, if we this day be examined by you of the good deed done to the impotent man, by what means he has been made whole; be it known to you all, and to all the people of Israel, that by the name of Jesus Christ of Nazareth, whom ye crucified, whom God raised from the dead, even by Him cloth this man stand here before you whole. This is the stone which was set at nought of you builders, which is become the head-stone of the corner. [Neither is there salvation in any other: for] there is none other name under heaven, which is given to men, whereby we must be saved: \"[fn-75-P7548_2032797:177-nf] Thus the apostles did not change God, but preached to the people that Christ was Jesus the crucified One, whom the same God that had sent the prophets, being God Himself, raised up, and gave in Him salvation to men.","title":"Book III.","author":"Irenaeus"},{"chapter":4,"verse":22,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":14,"source_paragraph":"89","folder":"ANF-01","text":"5. They were confounded, therefore, both by this instance of healing (\"for the man was above forty years old on whom this miracle of healing took place\"[fn-75-P7550_2033189:178-nf] ), and by the doctrine of the apostles, and by the exposition of the prophets, when the chief priests had sent away Peter and John. [These latter] returned to the rest of their fellow-apostles and disciples of the Lord, that is, to the Church, and related what had occurred, and how courageously they had acted in the name of Jesus. The whole Church, it is then said, \"when they had heard that, lifted up the voice to God with one accord, and said, Lord, Thou art God, which hast made heaven, and earth, and the sea, and all that in them is; who, through the Holy Ghost,[fn-75-P7551_2033780:179-nf] by the mouth of our father David, Thy servant, hast said, Why did the heathen rage, and the people imagine vain things? The kings of the earth stood up, and the rulers were gathered together against the Lord, and against His Christ. For of a truth, in this city,[fn-75-P7552_2034190:180-nf] against Thy holy Son Jesus, whom Thou hast anointed, both Herod and Pontius Pilate, with the Gentiles, and the people of Israel, were gathered together, to do whatsoever Thy hand and Thy counsel determined before to be done.\"[fn-75-P7553_2034562:181-nf] These [are the] voices of the Church from which every Church had its origin; these are the voices of the metropolis of the citizens of the new covenant; these are the voices of the apostles; these are voices of the disciples of the Lord, the truly perfect, who, after the assumption of the Lord, were perfected by the Spirit, and called upon the God who made heaven, and earth, and the sea,-who was announced by the prophets,-and Jesus Christ His Son, whom God anointed, and who knew no other [God]. For at that time and place there was neither Valentinus, nor Marcion, nor the rest of these subverters [of the truth], and their adherents. Wherefore God, the Maker of all things, heard them. For it is said, \"The place was shaken where they were assembled together; and they were all filled with the Holy Ghost, and they spake the word of God with boldness\"[fn-75-P7554_2035445:182-nf] to every one that was willing to believe.[fn-75-P7555_2035507:183-nf] \"And with great power,\" it is added, \"gave the apostles witness of the resurrection of the Lord Jesus,\"[fn-75-P7556_2035663:184-nf] saying to them, \"The God of our fathers raised up Jesus, whom ye seized and slew, hanging [Him] upon a beam of wood: Him hath God raised up by His right hand[fn-75-P7557_2035841:185-nf] to be a Prince and Saviour, to give repentance to Israel, and forgiveness of sins. And we are in this witnesses of these words; as also is the Holy Ghost, whom God hath given to them that believe in Him.\"[fn-75-P7558_2036195:186-nf] \"And daily,\" it is said, \"in the temple, and from house to house, they ceased not to teach and preach Christ Jesus,\"[fn-75-P7559_2036331:187-nf] the Son of God. For this was the knowledge of salvation, which renders those who acknowledge His Son's advent perfect towards God.","title":"Book III.","author":"Irenaeus"},{"chapter":4,"verse":24,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":14,"source_paragraph":"89","folder":"ANF-01","text":"5. They were confounded, therefore, both by this instance of healing (\"for the man was above forty years old on whom this miracle of healing took place\"[fn-75-P7550_2033189:178-nf] ), and by the doctrine of the apostles, and by the exposition of the prophets, when the chief priests had sent away Peter and John. [These latter] returned to the rest of their fellow-apostles and disciples of the Lord, that is, to the Church, and related what had occurred, and how courageously they had acted in the name of Jesus. The whole Church, it is then said, \"when they had heard that, lifted up the voice to God with one accord, and said, Lord, Thou art God, which hast made heaven, and earth, and the sea, and all that in them is; who, through the Holy Ghost,[fn-75-P7551_2033780:179-nf] by the mouth of our father David, Thy servant, hast said, Why did the heathen rage, and the people imagine vain things? The kings of the earth stood up, and the rulers were gathered together against the Lord, and against His Christ. For of a truth, in this city,[fn-75-P7552_2034190:180-nf] against Thy holy Son Jesus, whom Thou hast anointed, both Herod and Pontius Pilate, with the Gentiles, and the people of Israel, were gathered together, to do whatsoever Thy hand and Thy counsel determined before to be done.\"[fn-75-P7553_2034562:181-nf] These [are the] voices of the Church from which every Church had its origin; these are the voices of the metropolis of the citizens of the new covenant; these are the voices of the apostles; these are voices of the disciples of the Lord, the truly perfect, who, after the assumption of the Lord, were perfected by the Spirit, and called upon the God who made heaven, and earth, and the sea,-who was announced by the prophets,-and Jesus Christ His Son, whom God anointed, and who knew no other [God]. For at that time and place there was neither Valentinus, nor Marcion, nor the rest of these subverters [of the truth], and their adherents. Wherefore God, the Maker of all things, heard them. For it is said, \"The place was shaken where they were assembled together; and they were all filled with the Holy Ghost, and they spake the word of God with boldness\"[fn-75-P7554_2035445:182-nf] to every one that was willing to believe.[fn-75-P7555_2035507:183-nf] \"And with great power,\" it is added, \"gave the apostles witness of the resurrection of the Lord Jesus,\"[fn-75-P7556_2035663:184-nf] saying to them, \"The God of our fathers raised up Jesus, whom ye seized and slew, hanging [Him] upon a beam of wood: Him hath God raised up by His right hand[fn-75-P7557_2035841:185-nf] to be a Prince and Saviour, to give repentance to Israel, and forgiveness of sins. And we are in this witnesses of these words; as also is the Holy Ghost, whom God hath given to them that believe in Him.\"[fn-75-P7558_2036195:186-nf] \"And daily,\" it is said, \"in the temple, and from house to house, they ceased not to teach and preach Christ Jesus,\"[fn-75-P7559_2036331:187-nf] the Son of God. For this was the knowledge of salvation, which renders those who acknowledge His Son's advent perfect towards God.","title":"Book III.","author":"Irenaeus"},{"chapter":4,"verse":31,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":14,"source_paragraph":"89","folder":"ANF-01","text":"5. They were confounded, therefore, both by this instance of healing (\"for the man was above forty years old on whom this miracle of healing took place\"[fn-75-P7550_2033189:178-nf] ), and by the doctrine of the apostles, and by the exposition of the prophets, when the chief priests had sent away Peter and John. [These latter] returned to the rest of their fellow-apostles and disciples of the Lord, that is, to the Church, and related what had occurred, and how courageously they had acted in the name of Jesus. The whole Church, it is then said, \"when they had heard that, lifted up the voice to God with one accord, and said, Lord, Thou art God, which hast made heaven, and earth, and the sea, and all that in them is; who, through the Holy Ghost,[fn-75-P7551_2033780:179-nf] by the mouth of our father David, Thy servant, hast said, Why did the heathen rage, and the people imagine vain things? The kings of the earth stood up, and the rulers were gathered together against the Lord, and against His Christ. For of a truth, in this city,[fn-75-P7552_2034190:180-nf] against Thy holy Son Jesus, whom Thou hast anointed, both Herod and Pontius Pilate, with the Gentiles, and the people of Israel, were gathered together, to do whatsoever Thy hand and Thy counsel determined before to be done.\"[fn-75-P7553_2034562:181-nf] These [are the] voices of the Church from which every Church had its origin; these are the voices of the metropolis of the citizens of the new covenant; these are the voices of the apostles; these are voices of the disciples of the Lord, the truly perfect, who, after the assumption of the Lord, were perfected by the Spirit, and called upon the God who made heaven, and earth, and the sea,-who was announced by the prophets,-and Jesus Christ His Son, whom God anointed, and who knew no other [God]. For at that time and place there was neither Valentinus, nor Marcion, nor the rest of these subverters [of the truth], and their adherents. Wherefore God, the Maker of all things, heard them. For it is said, \"The place was shaken where they were assembled together; and they were all filled with the Holy Ghost, and they spake the word of God with boldness\"[fn-75-P7554_2035445:182-nf] to every one that was willing to believe.[fn-75-P7555_2035507:183-nf] \"And with great power,\" it is added, \"gave the apostles witness of the resurrection of the Lord Jesus,\"[fn-75-P7556_2035663:184-nf] saying to them, \"The God of our fathers raised up Jesus, whom ye seized and slew, hanging [Him] upon a beam of wood: Him hath God raised up by His right hand[fn-75-P7557_2035841:185-nf] to be a Prince and Saviour, to give repentance to Israel, and forgiveness of sins. And we are in this witnesses of these words; as also is the Holy Ghost, whom God hath given to them that believe in Him.\"[fn-75-P7558_2036195:186-nf] \"And daily,\" it is said, \"in the temple, and from house to house, they ceased not to teach and preach Christ Jesus,\"[fn-75-P7559_2036331:187-nf] the Son of God. For this was the knowledge of salvation, which renders those who acknowledge His Son's advent perfect towards God.","title":"Book III.","author":"Irenaeus"},{"chapter":4,"verse":33,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":14,"source_paragraph":"89","folder":"ANF-01","text":"5. They were confounded, therefore, both by this instance of healing (\"for the man was above forty years old on whom this miracle of healing took place\"[fn-75-P7550_2033189:178-nf] ), and by the doctrine of the apostles, and by the exposition of the prophets, when the chief priests had sent away Peter and John. [These latter] returned to the rest of their fellow-apostles and disciples of the Lord, that is, to the Church, and related what had occurred, and how courageously they had acted in the name of Jesus. The whole Church, it is then said, \"when they had heard that, lifted up the voice to God with one accord, and said, Lord, Thou art God, which hast made heaven, and earth, and the sea, and all that in them is; who, through the Holy Ghost,[fn-75-P7551_2033780:179-nf] by the mouth of our father David, Thy servant, hast said, Why did the heathen rage, and the people imagine vain things? The kings of the earth stood up, and the rulers were gathered together against the Lord, and against His Christ. For of a truth, in this city,[fn-75-P7552_2034190:180-nf] against Thy holy Son Jesus, whom Thou hast anointed, both Herod and Pontius Pilate, with the Gentiles, and the people of Israel, were gathered together, to do whatsoever Thy hand and Thy counsel determined before to be done.\"[fn-75-P7553_2034562:181-nf] These [are the] voices of the Church from which every Church had its origin; these are the voices of the metropolis of the citizens of the new covenant; these are the voices of the apostles; these are voices of the disciples of the Lord, the truly perfect, who, after the assumption of the Lord, were perfected by the Spirit, and called upon the God who made heaven, and earth, and the sea,-who was announced by the prophets,-and Jesus Christ His Son, whom God anointed, and who knew no other [God]. For at that time and place there was neither Valentinus, nor Marcion, nor the rest of these subverters [of the truth], and their adherents. Wherefore God, the Maker of all things, heard them. For it is said, \"The place was shaken where they were assembled together; and they were all filled with the Holy Ghost, and they spake the word of God with boldness\"[fn-75-P7554_2035445:182-nf] to every one that was willing to believe.[fn-75-P7555_2035507:183-nf] \"And with great power,\" it is added, \"gave the apostles witness of the resurrection of the Lord Jesus,\"[fn-75-P7556_2035663:184-nf] saying to them, \"The God of our fathers raised up Jesus, whom ye seized and slew, hanging [Him] upon a beam of wood: Him hath God raised up by His right hand[fn-75-P7557_2035841:185-nf] to be a Prince and Saviour, to give repentance to Israel, and forgiveness of sins. And we are in this witnesses of these words; as also is the Holy Ghost, whom God hath given to them that believe in Him.\"[fn-75-P7558_2036195:186-nf] \"And daily,\" it is said, \"in the temple, and from house to house, they ceased not to teach and preach Christ Jesus,\"[fn-75-P7559_2036331:187-nf] the Son of God. For this was the knowledge of salvation, which renders those who acknowledge His Son's advent perfect towards God.","title":"Book III.","author":"Irenaeus"},{"chapter":4,"verse":13,"source_code":"npnf1_10_npnf1_10_56_homily_l_","source_chapter":1,"source_paragraph":"26","folder":"NPNF1-10","text":"But afterwards they were not like this. On every occasion, for example, they give up the first honors to Peter, and put him forward in their addresses to the people, although of a rougher vein than any of them.[fn-48-P4893_1530449:11-nf] ","title":"Homily L.","author":"St. John Chrysostom"},{"chapter":4,"verse":32,"source_code":"npnf1_06_npnf1_06_44_sermon_xxvii_lxxvii_ben_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-06","text":"4. Of this people too, of the people of the Jews, were they, who when Peter was speaking, setting forth the Passion, and Resurrection, and Divinity of Christ (after that the Holy Ghost had been received, when all they on whom the Holy Ghost had come, spake with the tongues of all nations), being pricked in spirit as they heard him, sought counsel for their salvation, understanding as they did that they were guilty of the Blood of Christ; because they had crucified, and slain Him, in whose name though slain by, them they saw such great miracles wrought; and saw the presence of the Holy Ghost. And so seeking counsel they received for answer; \"Repent, and be baptized every one of you, in the name of our Lord Jesus Christ, and your sins shall be forgiven you.\"[fn-42-P4246_1809681:14-nf] Who should despair of the forgiveness of his sins, when the crime of killing Christ was forgiven to those who were guilty of it? They were converted from among this people of the Jews; were converted, and baptized. They came to the Lord's table, and in faith drank that Blood, which in their fury they had shed. Now in what sort they were converted, how decidedly,[fn-42-P4247_1810064:15-nf] and how perfectly, the Acts of the Apostles show. \"For they sold all that they possessed, and laid the prices of their things at the Apostles' feet; and distribution was made unto every man according as he had need; and no man said that ought was his own, but they had all things common.\"[fn-42-P4248_1810365:16-nf] And, \"They were,\" as it is written, \"of one heart and of one soul.\" Lo here are the sheep of whom He said, \"I am not sent but unto the lost sheep of the house of Israel.\" For to them He exhibited His Presence, for them in the midst of their violence against Him He prayed as He was being crucified, \"Father, forgive them, for they know not what they do.\"[fn-42-P4249_1810743:17-nf] The Physician understood how those frenzied men were in their madness putting the Physician to death, and in putting their Physician to death, though they knew it not, were preparing a medicine for themselves. For by the Lord so put to death are all we cured, by His Blood redeemed, by the Bread of His Body delivered from famine. This Presence then did Christ exhibit to the Jews. And so He said, \"I am not sent, but unto the lost sheep of the house of Israel;\" that to them He might exhibit the Presence of His body; not that He might disregard, and pass over the sheep which He had among the Gentiles.","title":"Sermon XXVII. [LXXVII. Ben.]","author":"Augustine"},{"chapter":4,"verse":32,"source_code":"anf_04_anf04_63_book_viii_","source_chapter":14,"source_paragraph":"102","folder":"ANF-04","text":"In what follows. some may imagine that he says something plausible against us. \"If,\" says he, \"these people worshipped one God alone, and no other, they would perhaps have some valid argument against the worship of others. But they pay excessive reverence to one who has but lately appeared among men, and they think it no offence against God if they worship also His servant.\" To this we reply, that if Celsus had known that saying,\" I and My Father are one,\"[fn-112-P11272_3062722:20-nf] and the words used in prayer by the Son of God, \"As Thou and I are one,[fn-112-P11273_3062811:21-nf] he would not have supposed that we worship any other besides Him who is the Supreme God. \"For,\" says He, \"My Father is in Me, and I in Him.\"[fn-112-P11274_3062972:22-nf] And if any should from these words be afraid of our going over to the side of those who deny that the Father and the Son are two persons, let him weigh that passage, \"And the multitude of them that believed were of one heart and of one soul,\"[fn-112-P11275_3063248:23-nf] that he may understand the meaning of the saying, \"I and My Father are one.\" We worship one God, the Father and the Son, therefore, as we have explained; and our argument against the worship of other gods still continues valid. And we do not \"reverence beyond measure one who has but lately appeared,\" as though He did not exist before;[fn-112-P11276_3063603:24-nf] for we believe Himself when He says, \"Before Abraham was, I am.\"[fn-112-P11277_3063705:25-nf] Again He says, \"I am the truth; \"[fn-112-P11278_3063759:26-nf] and surely none of us is so simple as to suppose that truth did not exist before the time when Christ appeared.[fn-112-P11279_3063889:27-nf] We worship, therefore, the Father of truth, and the Son, who is the truth; and these, while they are two, considered as persons or subsistences, are one in unity of thought, in harmony and in identity of will. So entirely are they one, that he who has seen the Son, \"who is the brightness of God's glory, and the express image of His person,\"[fn-112-P11280_3064377:28-nf] has seen in Him who is the image, of God, God Himself.","title":"Book VIII.","author":"Origen"},{"chapter":4,"verse":12,"source_code":"anf_05_anf05_148_a_treatise_on_re_baptism_by_an_anonymous_writer_","source_chapter":1,"source_paragraph":"10","folder":"ANF-05","text":"6. And this also,-looking at it from the opposite side of this discussion,-those disciples of our Lord themselves attained, upon whom, being previously baptized, the Holy Spirit at length came down on the day of Pentecost, descending from heaven indeed by the will of God, not of His own accord, but effused for this very office, and moreover upon each one of them. Although these were already righteous, and, as we have said, had been baptized by the Lord's baptism even as the apostles themselves, who nevertheless are found on the night on which He was apprehended to have all deserted Him. And even Peter himself, who boasted that he would persevere in his faith, and most obstinately resisted the prediction of the Lord Himself, yet at last denied Him, that by this means it might be shown to us, that whatever sins they bad contracted in the meantime and in any manner, these same sins, by the faith in them subsequently attested as sincere, were without doubt put away by the baptism of the Holy Spirit. Nor, as I think, was it for any other reason that the apostles had charged those whom they addressed in the Holy Spirit, that they should be baptized in the name of Christ Jesus, except that the power of the name of Jesus invoked upon any man by baptism might afford to him who should be baptized no slight advantage for the attainment of salvation, as Peter relates in the Acts of the Apostles, saying: \"For there is none other name under heaven given among men whereby we must be saved.\"[fn-107-P10741_3391413:15-nf] As also the Apostle Paul unfolds, showing that God hath exalted our Lord Jesus, and \"given Him a name, that it may be above every name, that in the name of Jesus all should bow the knee, of things heavenly and earthly, and under the earth, and every. tongue should confess that Jesus is Lord in the glory of God the Father.\" And he on whom, when he should be baptized, invocation should be made in the name of Jesus, although he might obtain baptism under some error, still would not be hindered from knowing the truth at some time or another, and correcting his error, and coming to the Church and to the bishop, and sincerely confessing our Jesus before men; so that then, when hands were laid upon him by the bishop, he might also receive the Holy Spirit, and he would not lose that former invocation of the name of Jesus. Which none of us may disallow, although this invocation, if it be standing bare and by itself, could not suffice for affording salvation, lest on this principle we should believe that even Gentiles and heretics, who abuse the name of Jesus, could attain unto salvation without the true and entire thing. Yet it is extremely useful to believe that this invocation of the name of Jesus, together with the correction of error and the acknowledgment of the belief of the truth, and with the putting away of all stain of past conversation, if rightly performed with the mystery of God among men of this kind, obtains a place which it would not have had, and finally, in the true faith and for the maintenance of the integrity of the sign, is no hindrance, when its supplement which had been wanting is added; and that it is consistent with good reason, with the authority of so many years, and so many churches and apostles and bishops; even as it is the very greatest disadvantage and damage to our most holy mother Church, now for the first time suddenly and without reason to rebel against former decisions after so long a series of so many ages. For not for any other reason Peter-who had already been baptized and had been asked what he thought of the Lord by the Lord Himself, and the truth of the revelation of the Father in heaven being bestowed on him bad confessed that Christ was not only our Lord, but was the Son of the living God-was shown subsequently to have withstood the same Christ when He made announcement of His passion, and therefore was set forth as being called Satan. For no other reason except because it would come to pass that some, although varying in their own judgment, and somewhat halting in faith and doctrine, although they were baptized in the name of Jesus, yet, if they had been able to rescind their error in some interval of time, were not on that account cut off from salvation; but at any time that they had come to the right mind, obtained by repentance a sound hope of salvation, especially when they received the Holy Spirit, to be baptized by Whom is the duty of every man, they would have intended some such thing. Even as we do not apprehend that Peter in the Gospel suffered this alone, but all the disciples, to whom, though already baptized, the Lord afterwards says, that \"all ye shall be offended in me,\"[fn-107-P10742_3394612:16-nf] all of whom, as we observe, having amended their faith, were baptized after the Lord's resurrection with the Holy Spirit. So that not without reason we also in the present day may believe that men, amended from their former error, may be baptized in the Holy Spirit, who, although they were baptized with water in the name of the Lord, might have had a faith somewhat imperfect. Because it is of great importance whether a man is not baptized at all in the name of our Lord Jesus Christ, or indeed whether in some respect he halts when he is baptized with the baptism of water, which is of less account provided that afterwards a sincere faith in the truth is evident in the baptism of the Spirit, which undoubtedly is of greater account.","title":"A Treatise on Re-Baptism by an Anonymous Writer.","author":"Appendix"},{"chapter":4,"verse":8,"source_code":"npnf2_07_npnf2_07_55_oration_xliii_","source_chapter":1,"source_paragraph":"81","folder":"NPNF2-07","text":"Him who was coming. And, if my language seems audacious to anyone, let me assure him beforehand, that in making this comparison, I neither prefer Basil, nor imply that he is equal to him who surpasses all who are born of women,[fn-58-P5850_2000316:177-nf] but only show that he was stirred to emulation, and possessed to some extent his striking features. For it is no slight thing for the earnest to imitate the greatest of men, even in a slight degree. Is it not indeed manifest that Basil was a copy of John's asceticism? He also lived in the wilderness, and wore in nightly watchings a ragged garb, during his shrinking retirement; he also loved a similar food, purifying himself for God by abstinence; he also was thought worthy to be a herald, if not a forerunner, of Christ, and there went out to him not only all the region round about,[fn-58-P5851_2000924:178-nf] but also that which was beyond its borders; he also stood between the two covenants, abolishing the letter of the one by administering the spirit of the other, and bringing about the fulfilment of the hidden law through the dissolution of that which was apparent.","title":"Oration XLIII.","author":"Gregory Nazianzen"},{"chapter":4,"verse":32,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":103,"source_paragraph":"446","folder":"NPNF1-04","text":"239. Augustin answered: What you say is true. For that priesthood in the body of Christ had an anointing, and its salvation is secured by the bond of unity. For indeed Christ Himself derives His name from chrism, that is, from anointing. Him the Hebrews call the Messiah, which word is closely akin to the Phoenician language, as is the case with very many other Hebrew words, if not with almost all.[fn-54-P5489_2653937:328-nf] What then is meant by the head in that priesthood, what by the beard, what by the skirts of the garments? So far as the Lord enables me to understand, the head is none other than the Saviour of the body, of whom the apostle says, \"And He is the head of the body, the Church.\"[fn-54-P5490_2654709:329-nf] By the beard is not unsuitably understood fortitude. Therefore, on those who show themselves to be brave in His Church, and cling to the light of His countenance, to preach the truth without fear, there descends from Christ Himself, as from the head, a sacred ointment, that is to say, the sanctification of the Spirit. By the skirts of the garments we are here given to understand that which is at the top of the garments, through which the head of Him who gives the clothing enters. By this are signified those who are perfected in faith within the Church. For in the skirts is perfection. And I presume you must remember what was said to a certain rich man: \"If thou wilt be perfect, go and sell that thou hast, and give to the poor, and thou shall have treasure in heaven; and come and follow me.\"[fn-54-P5491_2655530:330-nf] He indeed went away sorrowful, slighting what was perfect, choosing what was imperfect. But does it follow that there were wanting those who were so made perfect by such a surrender of earthly things, that the ointment of unity descended upon them, as from the head upon the skirts of the garments? For, putting aside the apostles, and those who were immediately associated with those leaders and teachers of the Church, whom we understand to be represented with greater dignity and more conspicuous fortitude in the beard, read in the Acts of the Apostles, and see those who \"brought the prices of the things that were sold, and laid them down at the apostles' feet. Neither said any of them that aught of the things which he possessed was his own: but they had all things common: and distribution was made unto every man according as he had need. And the multitude of them that believed were of one heart and of one soul.\"[fn-54-P5492_2656477:331-nf] I doubt not that you are aware that it is so written. Recognize, therefore, how good and how pleasant it is for brethren to dwell together in unity. Recognize the beard of Aaron; recognize the skirts of the spiritual garments. Search the Scriptures themselves, and see where those things began to be done; you will find that it was in Jerusalem. From this skirt of the garment is woven together the whole fabric of unity throughout all nations. By this the Head entered into the garment, that Christ should be clothed with all the variety of the several nations of the earth, because in this skirt of the garment appeared the actual variety of tongues. Why, therefore, is the Head itself, whence that ointment of unity descended, that is, the spiritual fragrance of brotherly love,-why, I say, is the Head itself exposed to your resistance, while it testifies and declares that \"repentance and remission of sins should be preached in His name among all nations, beginning at Jerusalem\"?[fn-54-P5493_2657487:332-nf] And by this ointment you wish the sacrament of chrism to be understood, which is indeed holy as among the class of visible signs, like baptism itself, but yet can exist even among the worst of men, wasting their life in the works of the flesh, and never destined to possess the kingdom of heaven, and having therefore nothing to do either with the beard of Aaron, or with the skirts of his garments, or with any fabric of priestly clothing. For where do you intend to place what the apostle enumerates as \"the manifest works of the flesh, which,\" he says, \"are these: fornication, uncleanness, lasciviousness, idolatry, poisonings, hatred, variance, emulations, wrath, strife, heresies, envyings, drunkenness, revellings, and such like: of the which I tell you before, as I have also told you in time past, that they which do such things shall not inherit the kingdom of God?\"[fn-54-P5494_2658386:333-nf] I put aside fornications, which are committed in secret; interpret uncleanness as you please, I am willing to put it aside as well. Let us put on one side also poisons, since no one is openly a compounder or giver of poisons. I put aside also heresies, since you will have it so. I am in doubt whether I ought to put aside idolatry, since the apostle classes with it covetousness, which is openly rife among you. However, setting aside all these, are there none among you lascivious, none covetous, none open in their indulgence of enmities, none fond of strife, or fond of emulation, wrathful, given to seditions, envious, drunken, wasting their time in revellings? Are none of such a character anointed among you? Do none die well known among you to be given to such things, or openly indulging in them? If you say there are none, I would have you consider whether you do not come under the description yourself, since you are manifestly telling lies in the desire for strife. But if you are yourself severed from men of this sort, not by bodily separation, but by dissimilarity of life, and if you behold with lamentation crowds like these around your altars, what shall we say, since they are anointed with holy oil, and yet, as the apostle assures us with the clearness of truth, shall not inherit the kingdom of God? Must we do such impious despite to the beard of Aaron and to the skirts of his garments, as to suppose that they are to be placed there? Far be that from us. Separate therefore the visible holy sacrament, which can exist both in the good and in the bad,-in the former for their reward, in the latter for judgment; separate it from the invisible unction of charity, which is the peculiar property of the good. Separate them, separate them, ay, and may God separate you from the party of Donatus, and call you back again into the Catholic Church, whence you were torn by them while yet a catechumen, to be bound by them in the bond of a deadly distinction. Now are ye not in the mountains of Zion, the dew of Hermon on the mountains of Zion, in whatever sense that be received by you; for you are not in the city upon a hill, which has this as its sure sign, that it cannot be hid. It is known therefore unto all nations. But the party of Donatus is unknown to the majority of nations, therefore is it not the true city.","title":"Book II.","author":"Augustine"},{"chapter":4,"verse":32,"source_code":"npnf2_12_npnf2_12_14_letter_ix_to_dioscorus_bishop_of_alexandria_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-12","text":"How much of the divine love we feel for you, beloved, you will be able to estimate from this, that we are anxious to establish your beginnings on a surer basis, lest anything should seem lacking to the perfection of your love, since your meritorious acts of spiritual grace, as we have proved, are already in your favour. Fatherly and brotherly conference, therefore, ought to be most grateful to you, holy brother, and received by you in thesame spirit as you know it is offered by us. For you and we ought to be at one in thought and act, so that as we read[fn-5-P527_83373:1-nf] , in us also there may be proved to be one heart and one mind. For since the most blessed Peter received the headship of the Apostles from the Lord, and the church of Rome still abides by His institutions, it is wicked to believe that His holy disciple Mark, who was the first to govern the church of Alexandria[fn-5-P528_83708:2-nf] , formed his decrees on a different line of tradition: seeing that without doubt both disciple and master drew but one Spirit from the same fount of grace, and the ordained could not hand on aught else than what he had received from his ordainer. We do not therefore allow it that we should differ in anything, since we confess ourselves to be of one body and faith, nor that the institutions of the teacher should seem different to those of the taught.","title":"Letter IX. To Dioscorus, Bishop of Alexandria.","author":false},{"chapter":4,"verse":32,"source_code":"npnf1_04_npnf1_04_63_a_treatise_concerning_the_correction_of_the_donatists","source_chapter":11,"source_paragraph":"65","folder":"NPNF1-04","text":"36. Everything, therefore, that was held in the name of the churches of the party of Donatus, was ordered by the Christian emperors, in their pious laws, to pass to the Catholic Church, with the possession of the buildings themselves.[fn-59-P5999_2908194:65-nf] Seeing, then, that there are with us poor members of those said churches who used to be maintained by these same paltry possessions, let them rather cease themselves to covet what belongs to others whilst they remain outside, and so let them enter within the bond of unity, that we may all alike administer, not only the property which they call their own, but also with it what is asserted to be ours. For it is written \"All are yours; and ye are Christ's; and Christ is God's.\"[fn-60-P6000_2908729:66-nf] Under Him as our Head, let us all be one in His one body; and in all such matters as you speak of, let us follow the example which is recorded in the Acts of the Apostles: \"They were of one heart and of one soul: neither said any of them that aught of the things which he possessed was his own; but they had all things common.\"[fn-60-P6001_2909082:67-nf] Let us love what we sing: \"Behold, how good and how pleasant it is for brethren to dwell together in unity! \"[fn-60-P6002_2909210:68-nf] that so they may know, by their own experience, with what perfect truth their mother, the Catholic Church, calls out to them what the blessed apostle writes to the Corinthians: \"I seek not yours, but you.\"[fn-60-P6003_2909437:69-nf] ","title":"A Treatise Concerning the Correction of the Donatists","author":"Augustine"},{"chapter":4,"verse":35,"source_code":"npnf2_04_npnf2_04_38_life_of_antony","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-04","text":"2. After the death of his father and mother he was left alone with one little sister: his age was about eighteen or twenty, and on him the care both of home and sister rested. Now it was not six months after the death of his parents, and going according to custom into the Lord's House, he communed with himself and reflected as he walked how the Apostles[fn-36-P3647_1507090:6-nf] left all and followed the Saviour; and how they in the Acts[fn-36-P3648_1507167:7-nf] sold their possessions and brought and laid them at the Apostles' feet for distribution to then eedy, and what and how great a hope was laid up for them in heaven. Pondering over these things he entered the church, and it happened the Gospel was being read, and he heard the Lord saying to the rich man[fn-36-P3649_1507486:8-nf] , `If thou wouldest be perfect, go and sell that thou hast and give to the poor; and come follow Me and thou shalt have treasure in heaven.' Antony, as though God had put him in mind of the Saints, and the passage had been read on his account, went out immediately from the church, and gave the possessions of his forefathers to the villagers-they were three hundred acres[fn-36-P3650_1507876:9-nf] , productive and very fair -that they should be no more a clog upon himself and his sister[fn-36-P3651_1508042:10-nf] . And all the rest that was movable he sold, and having got together much money he gave it to the poor, reserving a little however for his sister's sake.","title":"Life of Antony","author":"Athanasius"},{"chapter":4,"verse":36,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"87","folder":"ANF-05","text":"Hipp. This he says regarding the conspiracy into which they were to enter against the Lord. And that he means this conspiracy, is evident to us. For the blessed David sings, \"Rulers have taken counsel together against the Lord,\"[fn-26-P2667_859706:11-nf] and so forth. And of this conspiracy the Spirit prophesied, saying, \"Let not my soul contend,\" desiring to draw them off, if possible, so that that future crime might not happen through them. \"They slew men, and houghed the bull; \"by the \"strong bull\" he means Christ. And \"they houghed,\" since, when He was suspended on the tree, they pierced through His sinews. Again, \"in their anger they houghed a bull.\" And mark the nicety of the expression: for \"they slew men, and houghed a bull.\" For they killed the saints, and they remain dead, awaiting the time of the resurrection. But as a young bull, so to speak, when houghed, sinks down to the ground, such was Christ in submitting voluntarily to the death of the flesh; but He was not overcome of death. But though as man He became one of the dead, He remained alive in the nature of divinity. For Christ is the bull,-an animal, above all, strong and neat and devoted to sacred use. And the Son is Lord of all power, who did no sin, but rather offered Himself for us, a savour of a sweet smell to His God and Father. Therefore let those hear who houghed this august bull: \"Cursed be their anger, for it was stubborn; and their wrath, for it was hardened.\"[fn-26-P2668_860929:12-nf] But this people of the Jews dared to boast of houghing the bull: \"Our hands shed this.\"[fn-26-P2669_861036:13-nf] For this is nothing different, I think, from the word of folly: \"His blood\" (be upon us), and so forth.[fn-26-P2670_861222:14-nf] Moses recalls[fn-26-P2671_861258:15-nf] the curse against Levi, or, rather converts it into a blessing, on account of the subsequent zeal of the tribe, and of Phinehas in particular, in behalf of God. But that against Simeon he did not recall. Wherefore it also was fulfilled in deed.[fn-26-P2672_861525:16-nf] For Simeon did not obtain an inheritance like the other tribes, for he dwelt in the midst of Judah. Yet his tribe was preserved, although it was small in numbers.[fn-26-P2673_861891:17-nf] ","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":4,"verse":32,"source_code":"npnf1_07_npnf1_07_19_tractate_xiv_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-07","text":"10. \"For He whom God hath sent speaketh the words of God.\" This, of course, he said of Christ, to distinguish himself from Christ. What then? Did not God send John himself? Did he not say himself, \"I am sent before Him\"? and, \"He that sent me to baptize with water\"? And is it not of John that it is said, \"Behold, I send my messenger before Thee, and he shall prepare Thy way\"?[fn-8-P836_452945:9-nf] Does he not himself speak the words of God, he of whom it is said that he is more than a prophet? Then, if God sent him too, and he speaks the words of God, how do we understand him to have distinctly said of Christ, \"He whom God hath sent speaketh the words of God\"? But see what he adds: \"For God giveth not the Spirit by measure.\" What is this, \"For God giveth not the Spirit by measure\"? We find that God does give the Spirit by measure. Hear the apostle when he says, \"According to the measure of the gift of Christ.\"[fn-8-P837_453486:10-nf] To men He gives by measure, to the only Son He gives not by measure. How does He give to men by measure? \"To one is given by the Spirit the word of wisdom: to another the word of wisdom according to the same Spirit; to another faith by the same Spirit; to another prophecy; to another discerning of spirits; to another kinds of tongues; to another the gift of healing. Are all apostles? Are all prophets? Are all teachers? Are all workers of miracles? Have all the gift of healing? Do all speak with tongues? Do all interpret?\"[fn-8-P838_454032:11-nf] This man has one gift, that man another; and what that man has, this has not: there is a measure, a certain division of gifts. To men, therefore, it is given by measure, and concord among them makes one body. As the hand receives one kind of gift to work, the eye another to see, the ear another to hear, the foot another to walk; nevertheless the soul that does all is one, in the hand to work, in the foot to walk, in the ear to hear, in the eye to see; so are also the gifts of believers diverse, distributed to them as to members, to each according to his proper measure. But Christ, who gives, receives not by measure.","title":"Tractate XIV.","author":"Augustine"},{"chapter":4,"verse":32,"source_code":"npnf2_08_npnf2_08_146_letter_cxxviii","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-08","text":"3. Not that I think it is absolutely our duty to cut ourselves off from those who do not receive the faith, but rather to have regard to them in accordance with the old law of love, and to write to them with one consent, giving them all exhortation with pity, and to propose to them the faith of the fathers, and invite them to union. If we succeed we should be united in communionwith them; if we fail we must be content with one another and purge our conduct of this uncertain spirit, restoring the evangelical and simple conversation followed by those who accepted the Word from the beginning. \"They,\" it is said, \"were of one heart and of one soul.\"[fn-41-P4120_1315939:5-nf] If they obey you, this will be best; if not, recognise the real authors of the war, and, for the future do riot write me any more letters about reconciliation.","title":"Letter CXXVIII","author":"St. Basil"},{"chapter":4,"verse":32,"source_code":"npnf1_07_npnf1_07_23_tractate_xviii_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-07","text":"4. In this distorted and depraved rule of his own heart, let the heretic hear us, not as yet chiding, but still as it were inquiring, and let him explain to us what he thinks. For, I suppose, whoever thou art (for we may regard him as here present in person), thou dost hold with us, that \"in the beginning was the Word.\" I do hold it, saith he. And that \"the Word was with God\"? This too, saith he, I hold. Proceed then, and hold the stronger saying that follows, that \"the Word was God.\" Even this, says he, I hold: but yet, this, God the greater; that, God the less. Now this somehow smells of the pagan: I thought I was speaking with a Christian. If there is God the greater, and God the less, then we worship two Gods, not one God. Why, saith he; dost not thou, too, affirm two Gods, equal the one to the other? This I do not assert: for I understand this equality as implying therein also undivided love; and if undivided love, then perfect unity. For if the love that God put in men doth make of many hearts of men one heart, and doth make many souls of men into one soul, as it is written of them that believed and mutually loved one another, in the Acts of the Apostles, \"They had one soul and one heart toward God:\"[fn-9-P976_553308:2-nf] if, therefore, my soul and thy soul become one soul, when we think the same thing and love one another, how much more must God the Father and God the Son be one God in the fountain of love!","title":"Tractate XVIII.","author":"Augustine"},{"chapter":4,"verse":13,"source_code":"npnf2_11_npnf2_11_64_xiv_the_first_conference_of_abbot_nesteros_","source_chapter":18,"source_paragraph":"70","folder":"NPNF2-11","text":"Nesteros: One who does not carefully weigh every word of the opinions uttered cannot rightly discover the value of the assertion. For we said to begin with that men of this sort only possess skill in disputation and ornaments of speech; but cannot penetrate to the very heart of Scripture and the mysteries of its spiritual meanings. For true knowledge is only acquired by true worshippers of God; and certainly this people does not possess it to whom it is said: \"Hear, O, foolish people,thou who bast no heart: ye who having eyessee not, and having ears, hear not.\" And again: \"Because thou hast rejected knowledge, I also will reject thee from acting as My priest.\"[fn-55-P5549_1987795:47-nf] For as it is said that in Christ \"all the treasures of wisdom and knowledge are hid,\"[fn-55-P5550_1987910:48-nf] how can we hold that he who has scorned to find Christ, or, when He is found blasphemes Him with impious lips, or at least defiles the Catholic faith by his impure deeds, has acquired spiritual knowledge? \"For the Spirit of God will avoid deception, and dwelleth not in a body that is subject to sin.\"[fn-55-P5551_1988229:49-nf] There is then no way of arriving at spiritual knowledge but this which one of the prophets has finely described: \"Sow to yourselves for righteousness: reap the hope of life. Enlighten yourselves with the light of knowledge.\"[fn-55-P5552_1988474:50-nf] First then we must sow for righteousness, i.e., by works of righteousness we must extend practical perfection; next we must reap the hope of life, i.e., by the expulsion of carnal sins must gather the fruits of spiritual virtues: and so we shall succeed in enlightening ourselves with the light of knowledge. And the Psalmist also sees that this system ought to be followed, when he says: \"Blessed are they that are undefiled in the way: who walk in the law of the Lord. Blessed are they that seek His testimonies.\"[fn-55-P5553_1989007:51-nf] For he does not say in the first place: \"Blessed are they that seek His testimonies, and afterwards add: Blessed are they that are undefiled in the way;\" but he begins by saying: \"Blessed are they that are undefiled in the way;\" and by this clearly shows that no one can properly come to seek God's testimonies unless he first walks undefiled in the way of Christ by his practical life. Those therefore whom you mentioned do not possess that knowledge which the impure cannot attain, but yeudw/numon , i.e., what is falsely so called, of which the blessed Apostle speaks: \"O Timothy, keep that which is committed to thee, avoiding profane novelties of words, and oppositions of the knowledge that is falsely so called;\"[fn-55-P5554_1989758:52-nf] which is in the Greek ta/j a0ntiqe/seij yeudwnu/mou gnw/sewj. Of those then who seem to acquire some show of knowledge or of those who while they devote themselves diligently to reading the sacred volume and to committing the Scriptures to memory, yet forsake not carnal sins, it is well said in Proverbs: \"Like as a golden ring in a swine's snout so is the beauty of an evil-disposed woman.\"[fn-55-P5555_1990171:53-nf] For what does it profit a man to gain the ornaments of heavenly eloquence and the most precious beauty of the Scriptures if by clinging to filthy deeds and thoughts he destroys it by burying it in the foulest ground, or defiles it by the dirty wallowing of his own lusts? For the result will be that which is an ornament to those who rightly use it, is not only unable to adorn them, but actually becomes dirty by the increased filth and mud. For \"from the mouth of a sinner praise is not comely;\"[fn-55-P5556_1990688:54-nf] as to him it is said by the prophet: \"Wherefore dost thou declare My righteous acts, and takest My covenant in thy lips?\"[fn-55-P5557_1990830:55-nf] of souls like this, who never possess in any lasting fashion the fear of the Lord of which it is said: \"the fear of the Lord is instruction and wisdom,\"[fn-55-P5558_1991007:56-nf] and yet try to get at the meaning of Scripture by continual meditation on them, it is appropriately asked in Proverbs: \"What use are riches to a fool? For a senseless man cannot possess wisdom.\"[fn-55-P5559_1991221:57-nf] But so far is this true and spiritual knowledge removed from that worldly erudition, which is defiled by the stains of carnal sins, that we know that it has sometimes flourished most grandly in some who were without eloquence and almost illiterate. And this is very clearly shown by the case of the Apostles and many holy men, who did not spread themselves out with an empty show of leaves, but were bowed down by the weight of the true fruits of spiritual knowledge: of whom it is written in the Acts of the Apostles: \"But when they saw the boldness of Peter and John, and perceivedthat they were ignorant and unlearned men, they were astonished.\"[fn-55-P5560_1991892:58-nf] And therefore if you are anxious to attain to that never-failing fragrance, you must first strive with all your might to obtain from the Lord the purity of chastity. For no one, in whom the love of carnal passions and especially of fornication still holds sway, can acquire spiritual knowledge. For \"in a good heart wisdom will rest;\" and: \"He that feareth the Lord shall find knowledge with righteousness.\"[fn-55-P5561_1992318:59-nf] But that we must attain to spiritual knowledge in the order of which we have already spoken, we are taught also by the blessed Apostle. For when he wanted not merely to draw up a list of all his own virtues, but rather to describe their order, that he might explain which follows what, and which gives birth to what, after some others he proceeds as follows: \"In watchings, in fastings, in chastity, in knowledge, in long suffering, in gentleness, in the Holy Ghost, in love unfeigned.\"[fn-55-P5562_1992844:60-nf] And by this enumeration of virtues he evidently meant to teach us that we must come from watchings and fastings to chastity, from chastity to knowledge, from knowledge to long sufering, from long suffering to gentleness, from gentleness to the Holy Ghost, from the Holy Ghost to the rewards of love unfeigned. When then by this system and in this order you too have come to spiritual knowledge, you will certainly have, as we said, not barren or idle learning but what is vigorous and fruitful; and the seed of the word of salvation which has been committed by you to the hearts of your hearers, will be watered by the plentiful showers of the Holy Ghost that will follow; and, according to this that the prophet promised, \"the rain will be given to your seed, wherever you shall sow in the land, and the bread of the corn of the land shall be most plentiful and fat.\"[fn-55-P5563_1993735:61-nf] ","title":"XIV. The First Conference of Abbot Nesteros.","author":"John Cassian"},{"chapter":4,"verse":32,"source_code":"npnf2_11_npnf2_11_66_xvi_the_first_conference_of_abbot_joseph_","source_chapter":8,"source_paragraph":"49","folder":"NPNF2-11","text":"The first foundation then, of true friendship consists in contempt for worldly substance and scorn for all things that we possess. For it is utterly wrong and unjustifiable if, after the vanity of the world and all that is in it has been renounced, whatever miserable furniture remains is more regarded than what is most valuable; viz., the love of a brother. The second is for each man so to prune his own wishes that he may not imagine himself to be a wise and experienced person, and so prefer his own opinions to those of his neigh-bout. The third is for him to recognize that everything, even what he deems useful ant necessary, must come after the blessing of love and peace. The fourth for him to realize that he should never be angry for any reason good or bad. The fifth for him to try to cure any wrath which a brother may have conceived against him however unreasonably, in the same way that he would cure his own, knowing that the vexation of another is equally bad for him, as if he himself were stirred against another, unless he removes it, to the best of his ability, from his brother's mind. The last is what is undoubtedly generally decisive in regard to all faults; viz., that he should realize daily that he is to pass away from this world; as the realization of this not only permits no vexation to linger in the heart, but also represses all the motionsof lusts and sins of all kinds. Whoever then has got hold of this, can neither suffer nor be the cause of bitter wrath and discord. But when this fails, as soon as he who is jealous of love has little by little infused the poison of vexation in the hearts of friends, it is certain that owing to frequent quarrels love will gradually grow cool, and at sometime or other he will part the hearts of the lovers, that have been for a long while exasperated. For if one is walking along the course previously marked out, how can he ever differ from his friend, for if he claims nothing for himself, he entirely cuts off the first cause of quarrel (which generally springs from trivial things and most unimportant matters), as he observes to the best of his power what we read in the Acts of the Apostles on the unity of believers: \"But the multitude of believers was of one heart and soul; neither did any of them say that any of the things which he possessed was his own, but they had all things common.\"[fn-56-P5692_2029638:6-nf] Then how can any seeds of discussion arise from him who serves not his own but his brother's will, and becomes a follower of his Lord and Master, who speaking in the character[fn-56-P5693_2029830:7-nf] of man which He had taken, said: \"I am not come to do Mine own will, but the will of Him that sent Me?\"[fn-56-P5694_2029973:8-nf] But how can he arouse any incitement to contention, who has determined to trust not so much to his own judgment as to his brother's decision, on his own intelligence and meaning, in accordance with his will either approving or disapproving his discoveries, and fulfilling in the humility of a pious heart these words from the Gospel: \"Nevertheless, not as I will, but as Thou wilt.\"[fn-56-P5695_2030375:9-nf] Or in what way will he admit anything which grieves the brother, who thinks that nothing is more precious than the blessing of peace, and never forgets these words of the Lord: \"By this shall all men know that ye are My disciples, that ye love one another;\"[fn-56-P5696_2030656:10-nf] for by this, as by a special mark, Christ willed that the flock of His sheep should be known in this world, and be separated from all others by this stamp, so to speak? But on what grounds will he endure either to admit the rancour of vexation in himself or for it to remain in another, if his firm decision is that there cannot be any good ground for anger, as it is dangerous and wrong, and that when his broker is angry with him he cannot pray, in just the same way as when he himself is angry with his brother, as he ever keeps in an humble heart these words of our Lord and Saviour: \"If thou bring thy gift to the altar and there remember that thy brother hath aught against thee, leave there thy gift at the altar, and go thy way; first be reconciled to thy brother, and then come and offer thy gift.\"[fn-56-P5697_2031487:11-nf] For it will be of no use for you to declare that you are not angry, and to believe that you are fulfilling the command which says: \"Let not the sun go down upon thy wrath;\" and: \"Whosoever is angry with his brother, shall be in danger of the judgment,\"[fn-56-P5698_2031765:12-nf] if you are with obstinate heart disregarding the vexation of another which you could smooth down by kindness on your part. For in the same way you will be punished for violating the Lord's command. For He who said that you should not be angry with another, said also that you should not disregard the vexations of another, for it makes no difference in the sight of God, \"Who willeth all men to be saved,\"[fn-56-P5699_2032205:13-nf] whether you destroy yourself or someone else. Since the death of any one is equally a loss to God, and at the same time it is equally a gain to him to whom all destruction is delightful, whether it is acquired by your death or by the death of your brother. Lastly, how can he retain even the least vexation with his brother, who realizes daily that he is presently to depart from this world?","title":"XVI. The First Conference of Abbot Joseph.","author":"John Cassian"},{"chapter":4,"verse":32,"source_code":"npnf2_11_npnf2_11_70_xviii_conference_of_abbot_piamun_","source_chapter":7,"source_paragraph":"34","folder":"NPNF2-11","text":"And so the system of coenobites took its rise in the days of the preaching of the Apostles. For such was all that multitude of believers in Jerusalem, which is thus described in the Acts of the Apostles: \"But the multitude of believers was of one heart and one soul, neither said any of them that any of the things which he possessed was his own, but they had all things common. They sold their possessions and property and divided them to all, as any man had need.\" And again: \"For neither was there any among them that lacked; for as many as possessed fields or houses, sold them and brought the price of the things that they sold and laid them before the feet of the Apostles: and distribution was made to every man as he had need.\"[fn-60-P6049_2142224:5-nf] The whole Church, I say, was then such as now are those few who can be found with difficulty in coenobia. But when at the death of the Apostles the multitude of believers began to wax cold, and especially that multitude which had come to the faith of Christ from diverse foreign nations, from whom the Apostles out of consideration for the infancy of their faith and their ingrained heathen habits, required nothing more than that they should\" abstain from things sacrificed to idols and from fornication, and from things strangled, and fromblood,\"[fn-60-P6050_2142809:6-nf] and so that liberty which was conceded to the Gentiles because of the weakness of their newly-born faith, had by degreesbegun to mar the perfection of that Churchwhich existed at Jerusalem, and the fervourof that early faith cooled down owing to thedaily increasing number both of natives andforeigners, and not only those who had accepted the faith of Christ, but even those whowere the leaders of the Church relaxed somewhat of that strictness. For some fancyingthat what they saw permitted to the Gentiles because of their weakness, was alsoallowable for themselves, thought that theywould suffer no loss if they followed the faithand confession of Christ keeping their property and possessions. But those who stillmaintained the fervour of the apostles, mindful of that former perfection left their citiesand intercourse with those who thought thatcarelessness and a laxer life was permissibleto themselves and the Church of God, andbegan to live in rural and more sequesteredspots, and there, in private and on their ownaccount, to practise those things which theyhad learnt to have been ordered by the apostles throughout the whole body of the Churchin general: and so that whole system of whichwe have spoken grew up from those disciples who had separated themselves fromthe evil that was spreading. And these, as bydegrees time went on, were separated fromthe great mass of believers and because theyabstained from marriage and cut themselvesoff from intercourse with their kinsmen andthe life of this world, were termed monks orsolitaries from the strictness of their lonelyand solitary life. Whence it followed thatfrom their common life they were calledcoenobites and their cells and lodgings coenobia. That then alone was the earliest kindof monks, which is first not only in time butalso in grace, and which continued unbrokenfor a very long period up to the time of AbbotPaul and Antony; and even to this day wesee its traces remaining in strict coenobia","title":"XVIII. Conference of Abbot Piamun.","author":"John Cassian"},{"chapter":4,"verse":32,"source_code":"npnf2_11_npnf2_11_70_xviii_conference_of_abbot_piamun_","source_chapter":7,"source_paragraph":"34","folder":"NPNF2-11","text":"And so the system of coenobites took its rise in the days of the preaching of the Apostles. For such was all that multitude of believers in Jerusalem, which is thus described in the Acts of the Apostles: \"But the multitude of believers was of one heart and one soul, neither said any of them that any of the things which he possessed was his own, but they had all things common. They sold their possessions and property and divided them to all, as any man had need.\" And again: \"For neither was there any among them that lacked; for as many as possessed fields or houses, sold them and brought the price of the things that they sold and laid them before the feet of the Apostles: and distribution was made to every man as he had need.\"[fn-60-P6049_2142224:5-nf] The whole Church, I say, was then such as now are those few who can be found with difficulty in coenobia. But when at the death of the Apostles the multitude of believers began to wax cold, and especially that multitude which had come to the faith of Christ from diverse foreign nations, from whom the Apostles out of consideration for the infancy of their faith and their ingrained heathen habits, required nothing more than that they should\" abstain from things sacrificed to idols and from fornication, and from things strangled, and fromblood,\"[fn-60-P6050_2142809:6-nf] and so that liberty which was conceded to the Gentiles because of the weakness of their newly-born faith, had by degreesbegun to mar the perfection of that Churchwhich existed at Jerusalem, and the fervourof that early faith cooled down owing to thedaily increasing number both of natives andforeigners, and not only those who had accepted the faith of Christ, but even those whowere the leaders of the Church relaxed somewhat of that strictness. For some fancyingthat what they saw permitted to the Gentiles because of their weakness, was alsoallowable for themselves, thought that theywould suffer no loss if they followed the faithand confession of Christ keeping their property and possessions. But those who stillmaintained the fervour of the apostles, mindful of that former perfection left their citiesand intercourse with those who thought thatcarelessness and a laxer life was permissibleto themselves and the Church of God, andbegan to live in rural and more sequesteredspots, and there, in private and on their ownaccount, to practise those things which theyhad learnt to have been ordered by the apostles throughout the whole body of the Churchin general: and so that whole system of whichwe have spoken grew up from those disciples who had separated themselves fromthe evil that was spreading. And these, as bydegrees time went on, were separated fromthe great mass of believers and because theyabstained from marriage and cut themselvesoff from intercourse with their kinsmen andthe life of this world, were termed monks orsolitaries from the strictness of their lonelyand solitary life. Whence it followed thatfrom their common life they were calledcoenobites and their cells and lodgings coenobia. That then alone was the earliest kindof monks, which is first not only in time butalso in grace, and which continued unbrokenfor a very long period up to the time of AbbotPaul and Antony; and even to this day wesee its traces remaining in strict coenobia","title":"XVIII. Conference of Abbot Piamun.","author":"John Cassian"},{"chapter":4,"verse":32,"source_code":"npnf2_11_npnf2_11_70_xviii_conference_of_abbot_piamun_","source_chapter":7,"source_paragraph":"34","folder":"NPNF2-11","text":"And so the system of coenobites took its rise in the days of the preaching of the Apostles. For such was all that multitude of believers in Jerusalem, which is thus described in the Acts of the Apostles: \"But the multitude of believers was of one heart and one soul, neither said any of them that any of the things which he possessed was his own, but they had all things common. They sold their possessions and property and divided them to all, as any man had need.\" And again: \"For neither was there any among them that lacked; for as many as possessed fields or houses, sold them and brought the price of the things that they sold and laid them before the feet of the Apostles: and distribution was made to every man as he had need.\"[fn-60-P6049_2142224:5-nf] The whole Church, I say, was then such as now are those few who can be found with difficulty in coenobia. But when at the death of the Apostles the multitude of believers began to wax cold, and especially that multitude which had come to the faith of Christ from diverse foreign nations, from whom the Apostles out of consideration for the infancy of their faith and their ingrained heathen habits, required nothing more than that they should\" abstain from things sacrificed to idols and from fornication, and from things strangled, and fromblood,\"[fn-60-P6050_2142809:6-nf] and so that liberty which was conceded to the Gentiles because of the weakness of their newly-born faith, had by degreesbegun to mar the perfection of that Churchwhich existed at Jerusalem, and the fervourof that early faith cooled down owing to thedaily increasing number both of natives andforeigners, and not only those who had accepted the faith of Christ, but even those whowere the leaders of the Church relaxed somewhat of that strictness. For some fancyingthat what they saw permitted to the Gentiles because of their weakness, was alsoallowable for themselves, thought that theywould suffer no loss if they followed the faithand confession of Christ keeping their property and possessions. But those who stillmaintained the fervour of the apostles, mindful of that former perfection left their citiesand intercourse with those who thought thatcarelessness and a laxer life was permissibleto themselves and the Church of God, andbegan to live in rural and more sequesteredspots, and there, in private and on their ownaccount, to practise those things which theyhad learnt to have been ordered by the apostles throughout the whole body of the Churchin general: and so that whole system of whichwe have spoken grew up from those disciples who had separated themselves fromthe evil that was spreading. And these, as bydegrees time went on, were separated fromthe great mass of believers and because theyabstained from marriage and cut themselvesoff from intercourse with their kinsmen andthe life of this world, were termed monks orsolitaries from the strictness of their lonelyand solitary life. Whence it followed thatfrom their common life they were calledcoenobites and their cells and lodgings coenobia. That then alone was the earliest kindof monks, which is first not only in time butalso in grace, and which continued unbrokenfor a very long period up to the time of AbbotPaul and Antony; and even to this day wesee its traces remaining in strict coenobia","title":"XVIII. Conference of Abbot Piamun.","author":"John Cassian"},{"chapter":4,"verse":6,"source_code":"anf_05_anf05_30_epistle_v_","source_chapter":1,"source_paragraph":"7","folder":"ANF-05","text":"2. Relying, therefore, upon your love and your piety, which I have abundantly known, in this letter I both exhort and command you, that those of you whose presence there is least suspicious and least perilous, should in my stead discharge my duty, in respect of doing those things which are required for the religious administration. In the meantime let the poor be taken care of as much and as well as possible; but especially those who have stood with unshaken faith and have not forsaken Christ's flock, that, by your diligence, means be supplied to them to enable them to bear their poverty, so that what the troublous time has not effected in respect of their faith, may not be accomplished by want in respect of their afflictions. Let a more earnest care, moreover, be bestowed upon the glorious confessors. And although I know that very many of those have been maintained by the vow[fn-48-P4808_1456695:2-nf] and by the love of the brethren, yet if there be any who are in want either of clothing or maintenance, let them be supplied, with whatever things are necessary, as I formerly wrote to you, while they were still kept in prison,-only let them know from you and be instructed, and learn what, according to the authority of Scripture, the discipline of the Church requires of them, that they ought to be humble and modest and peaceable, that they should maintain the honour of their name, so that those who have achieved glory by what they have testified, may achieve glory also by their characters, and in all things seeking the Lord's approval, may show themselves worthy, in consummation of their praise, to attain a heavenly crown. For there remains more than what is yet seen to be accomplished, since it is written \"Praise not any man before his death; \"[fn-48-P4809_1457753:3-nf] and again, \"Be thou faithful unto death, and I will give thee a crown of life.\"[fn-48-P4810_1457882:4-nf] And the Lord also says, \"He that endureth to the end, the same shall be saved.\"[fn-48-P4811_1457979:5-nf] Let them imitate the Lord, who at the very time of His passion was not more proud, but more humble. For then He washed His disciples' feet, saying, \"If I, your Lord and Master, have washed your feet, ye ought also to wash one another's feet. For I have given you an example, that ye should do as I have done to you.\"[fn-48-P4812_1458312:6-nf] Let them also follow the example of the Apostle Paul, who, after often-repeated imprisonment, after scourging, after exposures to wild beasts, in everything continued meek and humble; and even after his rapture to the third heaven and paradise, he did not proudly arrogate anything to himself when he said, \"Neither did we eat any man's bread for nought, but wrought with labour and travail night and day, that we might not be chargeable to any of you.\"[fn-48-P4813_1458834:7-nf] ","title":"Epistle V.","author":"Cyprian"},{"chapter":4,"verse":32,"source_code":"anf_05_anf05_32_epistle_vii_","source_chapter":1,"source_paragraph":"8","folder":"ANF-05","text":"3. For,-which the more induced and constrained me to write this letter to you,-you ought to know (since the Lord has condescended to show and to reveal it) that it was said in a vision, \"Ask, and ye shall obtain.\" Then, afterwards, that the attending people were bidden to pray for certain persons pointed out to them, but that in their petitions there were dissonant voices, and wills disagreeing, and that this excessively displeased Him who had said, \"Ask, and ye shall obtain,\" because the disagreement of the people was out of harmony, and there was not a consent of the brethren one and simple, and a united concord; since it is written, \"God who maketh men to be of one mind in a house; \"[fn-48-P4872_1474360:9-nf] and we read in the Acts of the Apostles, \"And the multitude of them that believed were of one heart and of one soul.\"[fn-48-P4873_1474536:10-nf] And the Lord has bidden us with His own voice, saying, \"This is my command, that ye love one another.\"[fn-48-P4874_1474657:11-nf] And again, \"I say unto you, that if two of you shall agree on earth as touching anything that you shall ask, it shall be done for you of my Father which is in heaven.\"[fn-48-P4875_1474843:12-nf] But if two of one mind can do so much, what might be effected if the unanimity prevailed among all? But if, according to the peace which our Lord gave us, there were agreement among all brethren, we should before this have obtained from the divine mercy what we seek; nor should we be wavering so long in this peril of our salvation and our faith. Yes, truly, and these evils would not have come upon the brethren, if the brotherhood had been animated with one spirit.","title":"Epistle VII.","author":"Cyprian"},{"chapter":4,"verse":4,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":4,"source_paragraph":"34","folder":"NPNF2-04","text":"19. Again, taking patterns for man from divine subjects, the Saviour says; `Be ye merciful, as your Father which is in heaven is merciful[fn-66-P6669_2647294:150-nf] ;' and, `Be ye perfect, as your heavenly Father is perfect[fn-66-P6670_2647373:151-nf] .' And He said this too, not that we might become such as the Father; for to become as the Father, is impossible for us creatures, who have been brought to be out of nothing; but as He charged us, `Be ye not like to horse,' not lest we should become as draught animals, but that we should not imitate their want of reason, so, not that we might become as God, did He say, `Be ye merciful as your Father,' but that looking at His beneficent acts, what we do well, we might do, not for men's sake, but for His sake, so that from Him and not from men we may have the reward. For as, although there be one Son by nature, True and Only-begotten, we too become sons, not as He in nature and truth, but according to the grace of Him that calleth, and though we are men from the earth, are yet called gods[fn-66-P6671_2648191:152-nf] , not as the True God or His Word, but as has pleased God who has given us that grace; so also, as God do we become merciful, not by being made equal to God, nor becoming in nature and truth benefactors (for it is not our gift to benefit but belongs to God), but in order that what has accrued to us from God Himself by grace, these things we may impart to others, without making distinctions, but largely towards all extending our kind service. For only in this way can we anyhow become imitators, and in no other, when we minister to others what comes from Him. And as we put a fair and right[fn-66-P6672_2648831:153-nf] sense upon these texts, such again is the sense of the lection in John. For he does not say, that, as the Son is in the Father, such we must become:-whence could it be? when He is God's Word and Wisdom, and we were fashioned out of the earth, and He is by nature and essence Word and true God (for thus speaks John, `We know that the Son of God is come, and He hath given us an understanding to know Him that is true, and we are in Him that is true, even in His Son Jesus Christ; this is the true God and eternal life[fn-66-P6673_2649370:154-nf] ') and we are made sons through Him by adoption and grace, as partaking of His Spirit (for `as many as received Him,' he says, `to them gave He power to become children of God, even to them that believe on His Name[fn-66-P6674_2649606:155-nf] '), and therefore also He is the Truth (saying, `I am the Truth,' and in His address to His Father, He said, `Sanctify them through Thy Truth, Thy Word is Truth[fn-66-P6675_2649786:156-nf] '); but we by imitation[fn-66-P6676_2649839:157-nf] become virtuous[fn-66-P6677_2650220:158-nf] and sons:-therefore not that we might become such as He, did He say `that they may be one as We are;' but that as He, being the Word, is in His own Father, so that we too, taking an examplar and looking at Him, might become one towards each other in concord and oneness of spirit, nor be at variance as the Corinthians, but mind the same thing, as those five thousand in the Acts[fn-66-P6678_2650648:159-nf] , who were as one.","title":"Discourse III","author":"Athanasius"},{"chapter":4,"verse":32,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":4,"source_paragraph":"34","folder":"NPNF2-04","text":"19. Again, taking patterns for man from divine subjects, the Saviour says; `Be ye merciful, as your Father which is in heaven is merciful[fn-66-P6669_2647294:150-nf] ;' and, `Be ye perfect, as your heavenly Father is perfect[fn-66-P6670_2647373:151-nf] .' And He said this too, not that we might become such as the Father; for to become as the Father, is impossible for us creatures, who have been brought to be out of nothing; but as He charged us, `Be ye not like to horse,' not lest we should become as draught animals, but that we should not imitate their want of reason, so, not that we might become as God, did He say, `Be ye merciful as your Father,' but that looking at His beneficent acts, what we do well, we might do, not for men's sake, but for His sake, so that from Him and not from men we may have the reward. For as, although there be one Son by nature, True and Only-begotten, we too become sons, not as He in nature and truth, but according to the grace of Him that calleth, and though we are men from the earth, are yet called gods[fn-66-P6671_2648191:152-nf] , not as the True God or His Word, but as has pleased God who has given us that grace; so also, as God do we become merciful, not by being made equal to God, nor becoming in nature and truth benefactors (for it is not our gift to benefit but belongs to God), but in order that what has accrued to us from God Himself by grace, these things we may impart to others, without making distinctions, but largely towards all extending our kind service. For only in this way can we anyhow become imitators, and in no other, when we minister to others what comes from Him. And as we put a fair and right[fn-66-P6672_2648831:153-nf] sense upon these texts, such again is the sense of the lection in John. For he does not say, that, as the Son is in the Father, such we must become:-whence could it be? when He is God's Word and Wisdom, and we were fashioned out of the earth, and He is by nature and essence Word and true God (for thus speaks John, `We know that the Son of God is come, and He hath given us an understanding to know Him that is true, and we are in Him that is true, even in His Son Jesus Christ; this is the true God and eternal life[fn-66-P6673_2649370:154-nf] ') and we are made sons through Him by adoption and grace, as partaking of His Spirit (for `as many as received Him,' he says, `to them gave He power to become children of God, even to them that believe on His Name[fn-66-P6674_2649606:155-nf] '), and therefore also He is the Truth (saying, `I am the Truth,' and in His address to His Father, He said, `Sanctify them through Thy Truth, Thy Word is Truth[fn-66-P6675_2649786:156-nf] '); but we by imitation[fn-66-P6676_2649839:157-nf] become virtuous[fn-66-P6677_2650220:158-nf] and sons:-therefore not that we might become such as He, did He say `that they may be one as We are;' but that as He, being the Word, is in His own Father, so that we too, taking an examplar and looking at Him, might become one towards each other in concord and oneness of spirit, nor be at variance as the Corinthians, but mind the same thing, as those five thousand in the Acts[fn-66-P6678_2650648:159-nf] , who were as one.","title":"Discourse III","author":"Athanasius"},{"chapter":4,"verse":32,"source_code":"npnf1_06_npnf1_06_70_sermon_liii_ciii_ben_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-06","text":"4. Consider, Brethren, this \"one thing,\" and see if even in multitude itself anything pleases, but \"this oneness.\" See how great a number, through God's mercy, ye are: who could bear you, if ye did not mind \"one thing\"? Whence in this many is this quiet? Give oneness, and it is a people; take oneness away, and it is a crowd. For what is a crowd, but a disordered multitude? But give ear to the Apostle: \"NowI beseech you, brethren.\" He was speaking to a multitude; but be wished to make them all \"one.\" \"Now I beseech you, brethren, that ye all speak the same thing, and that there be no schisms among you; but that ye be perfected in the same mind, and in the same knowledge.\"[fn-53-P5328_2263285:11-nf] And in another place, \"That ye be of one mind, thinking one thing, doing nothing through strife or vainglory.\"[fn-53-P5329_2263415:12-nf] And the Lord prays to the Father touching them that are His: \"that they may be one even as We are One.\"[fn-53-P5330_2263540:13-nf] And in the Acts of the Apostles; \"And the multitude of them that believed were of one soul, and of one heart.\"[fn-53-P5331_2263671:14-nf] Therefore, \"Magnify the Lord with me, and let us exalt His Name in one together.\"[fn-53-P5332_2263771:15-nf] For one thing is necessary, that celestial[fn-53-P5333_2263833:16-nf] Oneness, the Oneness in which the Father, and the Son, and Holy Spirit are One. See how the praise of Unity is commended to us. Undoubtedly our God is Trinity. The Father is not the Son the Son is not the Father, the Holy Spirit is neither the Father, nor the Son, but the Spirit of both; and yet these Three are not Three Gods, nor Three Almighties; but One God, Almighty, the whole Trinity is one God; because One thing is necessary. To this one thing nothing brings us, except being many we have one heart.","title":"Sermon LIII. [CIII. Ben.]","author":"Augustine"},{"chapter":4,"verse":13,"source_code":"npnf1_10_npnf1_10_84_homily_lxxviii_","source_chapter":1,"source_paragraph":"22","folder":"NPNF1-10","text":"Knowing then these things, let us contribute alike wealth, and diligence, and protection,[fn-75-P7503_2306635:18-nf] and all things for our neighbor's advantage. For the talents here are each person's ability, whether in the way of protection, or in money, or in teaching, or in what thing soever of the kind. Let no man say, I have but one talent, and can do nothing; for thou canal even by one approve thyself. For thou art not poorer than that widow; thou art not more uninstructed than Peter and John. who were both \"unlearned and ignorant men;\"[fn-75-P7504_2307088:19-nf] but nevertheless, since they showed forth a zeal, and did all things for the common good, they attained to Heaven. For nothing is so pleasing to God, as to live for the common advantage.","title":"Homily LXXVIII.","author":"St. John Chrysostom"},{"chapter":4,"verse":32,"source_code":"npnf2_11_npnf2_11_82_book_iv_","source_chapter":13,"source_paragraph":"47","folder":"NPNF2-11","text":"\"The labour,\" says he, \"of Egypt, and the merchandize of Ethiopia, and the Sabaeans, men of stature shall come over to thee.\" No one can doubt that in these names of different nations is signified the coming of the nations who were to believe. But you cannot deny that the nations have come over to Christ, for since the name of Christianity has arisen, they have come over to the Lord Jesus Christ not only in faith but actually in name. For since they are called what they really are, that which was the work of faith becomes the token by which they are named. \"They shall,\" he says, \"come over to thee and shall be thine: they shall walk after thee bound with manacles.\" As there are chains of coercion, so too there are chains of love, as the Lord says: \"I drew them with chains of love.\"[fn-71-P7145_2605487:30-nf] For indeed great are these chains, and chains of ineffable love, for those who are bound with them rejoice in their fetters. Do you want to know whether this is true? Hear how the Apostle Paul exults and rejoices in his chains, when he says: \"I therefore a prisoner in the Lord beseech you.\"[fn-71-P7146_2605796:31-nf] And again: \"I beseech thee, whereas thou art such an one as Paul the aged, and now a prisoner also of Jesus Christ.\"[fn-71-P7147_2605936:32-nf] You see how he rejoiced in the dignity of his chains, by the example of which he actually stirred up others. But there can be no doubt that where there is single-minded love of the Lord, there is also single-minded delight in chains worn for the Lord's sake: as it is written: \"But the multitude of the believers was of one heart and one soul.\"[fn-71-P7148_2606299:33-nf] \"And they shall worship thee,\" he says, \"and shall make supplication to thee: for in thee is God, and there is no God beside thee.\" The Apostle clearly explains the prophet's words, when he says that \"God was in Christ reconciling the world to Himself.\"[fn-71-P7149_2606573:34-nf] \"In Thee then,\" he says, \"is God and there is no God beside thee.\" When the prophet says \"In Thee is God,\" most admirably does he point not merely to Him who was visible, but to Him who was in what was visible, distinguishing the indweller from Him in whom He dwelt, by pointing out the two natures, not by denying the unity(of Person). ","title":"Book IV.","author":"John Cassian"},{"chapter":4,"verse":35,"source_code":"npnf2_08_npnf2_08_168_letter_cl","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-08","text":"3. I was lately at Caesarea, in order to learn what was going on there. I was unwilling to remain in the city itself, and betook myself to the neighbouring hospital, that I might get there what information I wanted. According to his custom the very godlybishop visited it, and I consulted him as to the points which you had urged upon me. It is not possible for me to remember all that he said in reply; it went far beyond the limits of a letter. In sum, however, what he said about poverty was this, that the rule ought to be that every one should limit his possessions to one garment. For one proof of this he quoted the words of John the Baptist \"he that hath two coats let him impart to him that hath none;\"[fn-43-P4336_1369982:5-nf] and for another our Lord's prohibition to His disciples to have two coats.[fn-43-P4337_1370074:6-nf] He further added \"If thou wilt be perfect go and sell that thou hast and give to the poor.\"[fn-43-P4338_1370182:7-nf] He said too that the parable of the pearl bore on this point, because the merchant, who had found the pearl of great price, went away and sold all that he had and bought it; and he added too that no one ought even to permit himself the distribution of his own property, but should leave it in the hands of the person entrusted with the duty of managing the affairs of the poor; and he proved the point from the acts of the apostles,[fn-43-P4339_1370633:8-nf] because they sold their property and brought and laid it at the feet of the apostles, and by them it was distributed to each as every man had need.[fn-43-P4340_1370797:9-nf] For he said that experience was needed in order to distinguish between cases of genuine need and of mere greedy begging. For whoever gives to the afflicted gives to the Lord, and from the Lord shall have his reward; but he who gives to every vagabond casts to a dog, a nuisance indeed from his importunity, but deserving no pity on the ground of want.","title":"Letter CL","author":"St. Basil"},{"chapter":4,"verse":35,"source_code":"npnf2_08_npnf2_08_168_letter_cl","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-08","text":"3. I was lately at Caesarea, in order to learn what was going on there. I was unwilling to remain in the city itself, and betook myself to the neighbouring hospital, that I might get there what information I wanted. According to his custom the very godlybishop visited it, and I consulted him as to the points which you had urged upon me. It is not possible for me to remember all that he said in reply; it went far beyond the limits of a letter. In sum, however, what he said about poverty was this, that the rule ought to be that every one should limit his possessions to one garment. For one proof of this he quoted the words of John the Baptist \"he that hath two coats let him impart to him that hath none;\"[fn-43-P4336_1369982:5-nf] and for another our Lord's prohibition to His disciples to have two coats.[fn-43-P4337_1370074:6-nf] He further added \"If thou wilt be perfect go and sell that thou hast and give to the poor.\"[fn-43-P4338_1370182:7-nf] He said too that the parable of the pearl bore on this point, because the merchant, who had found the pearl of great price, went away and sold all that he had and bought it; and he added too that no one ought even to permit himself the distribution of his own property, but should leave it in the hands of the person entrusted with the duty of managing the affairs of the poor; and he proved the point from the acts of the apostles,[fn-43-P4339_1370633:8-nf] because they sold their property and brought and laid it at the feet of the apostles, and by them it was distributed to each as every man had need.[fn-43-P4340_1370797:9-nf] For he said that experience was needed in order to distinguish between cases of genuine need and of mere greedy begging. For whoever gives to the afflicted gives to the Lord, and from the Lord shall have his reward; but he who gives to every vagabond casts to a dog, a nuisance indeed from his importunity, but deserving no pity on the ground of want.","title":"Letter CL","author":"St. Basil"},{"chapter":4,"verse":32,"source_code":"npnf1_06_npnf1_06_83_sermon_lxvi_cxvi_ben_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-06","text":"6. And \"He said unto them.\" What? \"That thus it behoved. That thus it is written, and thus it behoved.\" What? \"That Christ should suffer, and rise from the dead the thirdday.\"[fn-57-P5728_2419469:13-nf] And this they saw, they saw Him suffering, they saw Him hanging, they saw Him with them alive after His resurrection. What then did they not see? The Body, that is, the Church. Him they saw, her they saw not. They saw the Bridegroom, the Bride yet lay hid. Let him promise her too. \"Thus it is written, and thus it behoved Christ to suffer, and to rise from the dead the third day.\" This is the Bridegroom, what of the Bride? \"And that repentance and remission of sins should be preached in His Name among all nations, beginning at Jerusalem.\"[fn-57-P5729_2420033:14-nf] This the disciples did not yet see: they did not yet see the Church throughout all nations, beginning at Jerusalem. They saw the Head, and they believed the Head touching the Body. By, this which they saw, they believed that which they saw not. We too are like to them: we see something which they saw not, and something we do not see which they did see. What do we see, which they saw not? The Church throughout all nations. What do we not see, which they saw? Christ present in the flesh. As they saw Him, and believed concerning the Body, so do we see the Body; let us believe concerning the Head. Let what we have respectively seen help us. The sight of Christ helped them to believe the future Church: the sight of the Church helps us to believe that Christ has risen. Their faith was made complete, and ours is made complete also. Their faith was made complete from the sight of the Head, ours is made complete by the sight of the Body. Christ was made known to them \"wholly,\" and to us is He so made known: but He was not seen \"wholly\" by them, nor by us has He been \"wholly\" seen. By them the Head was seen, the Body believed. By us the Body has been seen, the Head believed. Yet to none is Christ lacking: in all He is complete, though to this day His Body remains imperfect. The Apostles believed; through them many of the inhabitants of Jerusalem believed; Judaea believed. Samaria believed. Let the members be added on, the building added on to the foundation. \"For no other foundation can any man lay,\" says the Apostle, \"than that which is laid, which is Christ Jesus.\"[fn-57-P5730_2421637:15-nf] Let the Jews rage madly, and be filled with jealousy: Stephen be stoned, Saul keep the raiment of them who stone him, Saul, one day to be the Apostle Paul.[fn-57-P5731_2421814:16-nf] Let Stephen be killed, the Church of Jerusalem dispersed in confusion: out of it go forth burning brands, and spread themselves and spread their flame. For in the Church of Jerusalem, as it were burning brands were set on fire by the Holy Spirit, when they had all one soul, and one heart to God-ward.[fn-57-P5732_2422136:17-nf] When Stephen was stoned, that pile suffered persecution: the brands were dispersed, and the world was set on fire.","title":"Sermon LXVI. [CXVI. Ben.]","author":"Augustine"},{"chapter":4,"verse":32,"source_code":"npnf2_12_npnf2_12_203_sermon_lxii_on_the_passion_xi_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-12","text":"And in order that He might set the human race free from the bonds of deadly transgression, He hid the power of His majesty from the raging devil, and opposed him with our frail and humble nature. For if the cruel and proud foe could have known the counsel of God's mercy, he would have aimed at soothing the Jews' minds into gentleness rather than at firing them with unrighteous hatred, lest be should lose the thraldom of all his captives in assailing the liberty of One Who owed him nought. Thus he was foiled by his malice: he inflicted a punishment on the Son of God, which was turned to the healing of all the sons of men. He shed righteous Blood, which became the ransom and the drink for the world's atonement. The Lord undertook that which He chose according to the purpose of His own will. He permitted madmen to lay their wicked hands upon Him: hands which, in ministering to their own doom, were of service to the Redeemer's work. And yet so great was His loving compassion for even His murderers, that He prayed to the Father on the cross, and begged not for His own vengeance but for their forgiveness, saying, \"Father, forgive them, for they know not what they do[fn-36-P3698_932620:5-nf] .\" And such was the power of that prayer, that the hearts of many of those who had said, \"His blood be on us and on our sons[fn-36-P3699_932767:6-nf] ,\" were turned to penitence by the Apostle Peter's preaching, and on one day there were baptized about 3,000 Jews: and they all were \"of one heart and of one soul[fn-37-P3700_932953:7-nf] ,\" being ready now to die for Him, Whose crucifixion they had demanded.","title":"Sermon LXII. (on the Passion, XI.)","author":false},{"chapter":4,"verse":27,"source_code":"npnf2_12_npnf2_12_205_sermon_lxvii_on_the_passion_xvi_delivered_on_the_sunday_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-12","text":"Since then all things which Jewish ungodliness committed against the Lord of Majesty were foretold so long before[fn-37-P3773_949569:4-nf] , and the language of the prophets is concerned not so much with things to come as with things last, what else is thereby revealed to us but the unchangeable order of God's eternal decrees, with Whom the things which are to be decided are already determined, and what will be is already accomplished? For since both the character of our actions and the fulfilment of all our wishes are fore-known to God,. how much better known to Him are His own works? And He was rightly pleased that things should be recorded as if done which nothing could hinder from being done. And hence when the Apostles also, being full of the Holy Ghost, suffered the threats and cruelty of Christ's enemies, they said to God with one consent, \"For truly in this city against Thy holy Servant Jesus, Whom Thou hast anointed, Herod and Pontius Pilate, with the Gentiles and the peoples of Israel were gathered together to do what Thy hand and Thy counsel ordained to come to pass[fn-37-P3774_950814:5-nf] .\" Did then the wickedness of Christ's persecutors spring from God's plan, and was that unsurpassable crime prefaced and set in motion by the hand of God? Clearly we must not think this of the highest Justice: that which was fore-known in respect of the Jews' malice is far different, indeed quite contrary to what was ordained in respect of Christ's Passion. Their desire to slay Him did not proceed from the same source as His to die: nor were their atrocious crime and the Redeemer's endurance the offspring of One Spirit. The Lord did not incite but permit those madmen's naughty hands: nor in His foreknowledge of what must be accomplished did He compel its accomplishment, even though it was in order to its accomplishment that He had taken flesh.","title":"Sermon LXVII. (on the Passion, XVI.: Delivered on the Sunday.)","author":false},{"chapter":4,"verse":27,"source_code":"npnf2_12_npnf2_12_205_sermon_lxvii_on_the_passion_xvi_delivered_on_the_sunday_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-12","text":"Since then all things which Jewish ungodliness committed against the Lord of Majesty were foretold so long before[fn-37-P3773_949569:4-nf] , and the language of the prophets is concerned not so much with things to come as with things last, what else is thereby revealed to us but the unchangeable order of God's eternal decrees, with Whom the things which are to be decided are already determined, and what will be is already accomplished? For since both the character of our actions and the fulfilment of all our wishes are fore-known to God,. how much better known to Him are His own works? And He was rightly pleased that things should be recorded as if done which nothing could hinder from being done. And hence when the Apostles also, being full of the Holy Ghost, suffered the threats and cruelty of Christ's enemies, they said to God with one consent, \"For truly in this city against Thy holy Servant Jesus, Whom Thou hast anointed, Herod and Pontius Pilate, with the Gentiles and the peoples of Israel were gathered together to do what Thy hand and Thy counsel ordained to come to pass[fn-37-P3774_950814:5-nf] .\" Did then the wickedness of Christ's persecutors spring from God's plan, and was that unsurpassable crime prefaced and set in motion by the hand of God? Clearly we must not think this of the highest Justice: that which was fore-known in respect of the Jews' malice is far different, indeed quite contrary to what was ordained in respect of Christ's Passion. Their desire to slay Him did not proceed from the same source as His to die: nor were their atrocious crime and the Redeemer's endurance the offspring of One Spirit. The Lord did not incite but permit those madmen's naughty hands: nor in His foreknowledge of what must be accomplished did He compel its accomplishment, even though it was in order to its accomplishment that He had taken flesh.","title":"Sermon LXVII. (on the Passion, XVI.: Delivered on the Sunday.)","author":false},{"chapter":4,"verse":12,"source_code":"npnf2_12_npnf2_12_208_sermon_lxxii_on_the_lord_s_resurrection_ii_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-12","text":"Imitate what He wrought: love what He loved, and finding in you the Grace of God, love in Him your nature in return, since as He was not dispossessed of riches in poverty, lessened not glory in humility, lost not eternity in death, so do ye, too, treading in His footsteps, despise earthly things that ye may gain heavenly: for the taking up of the cross means the slaying of lusts, the killing of vices, the turning away from vanity, and the renunciation of all error. For, though the Lord's Passover can be kept by no immodest, self-indulgent, proud, or miserly person, yet none are held so far aloof from this festival as heretics, and especially those who have wrong views on the Incarnation of the Word, either disparaging what belongs to the Godhead or treating what is of the flesh as unreal. For the Son of God is true God, having from the Father all that the Father is, with no beginning in time, subject to no sort of change, undivided from the One God, not different from the Almighty, the eternal Only-begotten of the eternal Father; so that the faithful intellect believing in the Father and the Son and the Holy Ghost in the same essence of the one Godhead, neither divides the Unity by suggesting degrees of dignity, nor confounds the Trinity by merging the Persons in one. But it is not enough to know the Son of God in the Father's nature only, unless we acknowledge Him in what is ours without withdrawal of what is His own. For that self-emptying, which He underwent for man's restoration, was the dispensation of compassion, not the loss of power[fn-38-P3898_990887:14-nf] . For, though by the eternal purpose of God there was \"no other name under heaven given to men whereby they must be saved[fn-38-P3899_991091:15-nf] ,\" the Invisible made His substance visible. the Intemporal temporal, the Impassible passible: not that power might sink into weakness, but that weakness might pass into indestructible power.","title":"Sermon LXXII. (on the Lord's Resurrection, II.)","author":false},{"chapter":4,"verse":2,"source_code":"anf_05_anf05_92_epistle_lxvii_","source_chapter":1,"source_paragraph":"9","folder":"ANF-05","text":"4. Which very thing, too, we observe to come from divine authority, that the priest should be chosen in the presence of the people under the eyes of all, and should be approved worthy and suitable by public judgment and testimony; as in the book of Numbers the Lord commanded Moses, saying, \"Take Aaron thy brother, and Eleazar his son, and place them in the mount, in the presence of all the assembly, and strip Aaron of his garments, and put them upon Eleazar his son; and let Aaron die there, and be added to his people.\"[fn-61-P6127_1934277:14-nf] God commands a priest to be appointed in the presence of all the assembly; that is, He instructs and shows that the ordination of priests ought not to be solemnized except with the knowledge of the people standing near, that in the presence of the people either the crimes of the wicked may be disclosed, or the merits of the good may be declared, and the ordination, which shall have been examined by the suffrage and judgment of all, may be just and legitimate.[fn-61-P6128_1934763:15-nf] And this is subsequently observed, according to divine instruction, in the Acts of the Apostles, when Peter speaks to the people of ordaining an apostle in the place of Judas. \"Peter,\" it says, \"stood up in the midst of the disciples, and the multitude were in one place.\"[fn-61-P6129_1935062:16-nf] Neither do we observe that this was regarded by the apostles only in the ordinations of bishops and priests, but also in those of deacons, of which matter itself also it is written in their Acts: \"And they twelve called together,\" it says, \"the whole congregation of the disciples, and said to them; \"[fn-61-P6130_1935541:17-nf] which was done so diligently and carefully, with the calling together of the whole of the people, surely for this reason, that no unworthy person might creep into the ministry of the altar, or to the office of a priest. For that unworthy persons are sometimes ordained, not according to the will of God, but according to human presumption, and that those things which do not come of a legitimate and righteous ordination are displeasing to God, God Himself manifests by Hosea the prophet, saying, \"They have set up for themselves a king, but not by me.\"[fn-61-P6131_1936112:18-nf] ","title":"Epistle LXVII.","author":"Cyprian"},{"chapter":4,"verse":32,"source_code":"npnf2_12_npnf2_12_220_sermon_xcv_a_homily_on_the_beatitudes_st_matt_v_1_9_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-12","text":"Of this high-souled humility the Apostles first[fn-42-P4216_1081438:11-nf] , after the Lord, have given us example, who, leaving all that they had without difference at the voice of the heavenly Master, were turned by a ready change from the catching of fish to be fishers of men, and made many like themselves through the imitation of their faith, when with those first-begotten sons of the Church, \"the heart of all was one, and the spirit one, of those that believed[fn-42-P4217_1082169:12-nf] :\"for they, putting away the whole of their things and possessions, enriched themselves with eternal goods, through the most devoted poverty, and in accordance with the Apostles' preaching rejoiced to have nothing of the world and possess all things with Christ. Hence the blessed Apostle Peter, when he was going up into the temple, and was asked for alms by the lame man, said, \"Silver and gold is not mine, but what I have that I give thee: in the Name of Jesus Christ of Nazareth, arise and walk[fn-42-P4218_1082687:13-nf] .\" What more sublime than this humility? what richer than this poverty? He hath not stores of money[fn-42-P4219_1082805:14-nf] , but he hath gifts of nature. He whom his mother had brought forth lame from the womb, is made whole by Peter with a word; and he who gave not Caesar's image in a coin, restored Christ's image on the man. And by the riches of this treasure not he only was aided whose lower of walking was restored, but 5,000 men also, who then believed at the Apostle's exhortation on account of the wonder of this cure. And that poor man who had not what to give to the asker, bestowed so great a bounty of Divine Grace, that, as he had set one man straight on his feet, so he healed these many thousands of believers in their hearts, and made them \"leap as an hart\" in Christ whom he had found limping in Jewish unbelief.","title":"Sermon XCV. A Homily on the Beatitudes, St. Matt. V. 1-9.","author":false},{"chapter":4,"verse":6,"source_code":"anf_08_anf08_77_part_i_the_acts_of_pilate","source_chapter":3,"source_paragraph":"45","folder":"ANF-08","text":"And Pilate having called the runner, says to him: Why hast thou done this, and spread out thy cloak upon the earth, and made Jesus walk upon it? The runner says to him: My lord procurator, when thou didst send me to Jerusalem to Alexander,[fn-65-P6594_1990085:7-nf] I saw him sitting upon an ass, and the sons of the Hebrews held branches in their hands, and shouted; and other spread their clothes under him saying, Save now, thou who art in the highest: blessed is he that cometh in the name of the Lord.[fn-65-P6595_1990377:8-nf] ","title":"Part I.-The Acts of Pilate","author":"Apocrypha of the New Testament"},{"chapter":4,"verse":12,"source_code":"npnf2_08_npnf2_08_228_letter_ccx","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-08","text":"4. I blush so to write to you, for the men thus guilty are of my own blood;[fn-50-P5081_1587331:13-nf] and I groan for my own soul, in that, like boxers fighting two men at once, I can only give the truth its proper force by hitting with my proofs, and knocking down, the errors of doctrine on the right and on the left. On one side I am attacked by the Anomoean: on the other by the Sabellian. Do not, I implore you, pay any attention to these abominable and impotent sophisms. Know that the name of Christ which is above every name is His being called Son of God, as Peter says, \"There is none other name under heaven given among men, whereby we must be saved.\"[fn-50-P5082_1587956:14-nf] And as to the words \"I came in my Father's name,\" it is to be understood that He so says describing His Father as origin and cause of Himself.[fn-50-P5083_1588117:15-nf] And if it is said \"Go and baptize in the name of the Father and of the Son and of the Holy Ghost,\" we must not suppose that here one name isdelivered to us. For just as he who saidPaul and Silvanus and Timothy mentioned three names, and coupled them one to the other by the word \"and,\" so He who spokeof the name of Father, Son, and Holy Ghost,\" mentioned three, and united them by theconjunction, teaching that with each name must be understood its own proper meaning; for the names mean things. And no one gifted with even the smallest particle of it intelligence doubts that the existence belonging to the things is peculiar and complete in itself. For of Father, Son, and Holy Ghost there is the same nature and one Godhead; but these are different names, setting forth to a us the circumscription and exactitude of the meanings. For unless the meaning of the distinctive qualities of each be unconfounded, it is impossible for the doxology to be adequately offered to Father, Son, and Holy Ghost.","title":"Letter CCX","author":"St. Basil"},{"chapter":4,"verse":12,"source_code":"anf_08_anf08_93_acts_of_saint_philip_the_apostle_when_he_went_to_upper_hellas_","source_chapter":1,"source_paragraph":"6","folder":"ANF-08","text":"The philosophers say: Who is it that thou callest thy Lord? Philip says: My Lord is Jesus in heaven. And they said to him: Show him to our comprehension without envy, that we also may believe in him. And Philip said: He with whom I am about to make you acquainted as Lord, is above every name; here is no other.[fn-77-P7748_2392006:4-nf] And this only I say: As you have said, Do not refuse us through envy, let it not be that I should refuse you; but rather in great exultation and in great joy I have to reveal to you that name, for I have no other work in this world than this proclamation.[fn-77-P7749_2392277:5-nf] For when my Lord came into this world, He chose us, being twelve in number, having filled us with the Holy Spirit; from His light He made us know who He was, and commanded us to preach all salvation through Him, because there is no other name named out of heaven than this.[fn-77-P7750_2392569:6-nf] On this account I have come to you, to make you fully assured, not in word only, but also in the showing forth of wonderful works in the name of our Lord Jesus Christ.","title":"Acts of Saint Philip the Apostle When He Went to Upper Hellas.","author":"Apocrypha of the New Testament"},{"chapter":4,"verse":32,"source_code":"npnf2_08_npnf2_08_40_letter_xxii","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"1. Many things are set forth by inspired Scripture as binding upon all who are anxious to please God. But, for the present, I have only deemed it necessary to speak by way of brief reminder concerning the questions which have recently been stirred among you, so far as I have learnt from the study of inspired Scripture itself. I shall thus leave behind me detailed evidence, easy of apprehension, for the information of industrious students, who in their turn will be able to inform others. The Christian ought to be so minded as becomes his heavenly calling,[fn-28-P2894_958820:2-nf] and his life and conversation ought to be worthy of the Gospel of Christ.[fn-28-P2895_958911:3-nf] The Christian ought not to be of doubtful mind,[fn-28-P2896_958979:4-nf] nor by anything drawn away from the recollection of God and of His purposes and judgments. The Christian ought in all things to become superior to the righteousness existing under the law, and neither swear nor lie.[fn-28-P2897_959216:5-nf] He ought not to speak evil;[fn-28-P2898_959264:6-nf] to do violence;[fn-28-P2899_959296:7-nf] to fight;[fn-29-P2900_959324:8-nf] to avenge himself;[fn-29-P2901_959360:9-nf] to return evil for evil;[fn-29-P2902_959403:10-nf] to be angry.[fn-29-P2903_959435:11-nf] The Christian ought to be patient,[fn-29-P2904_959488:12-nf] whatever he have to suffer, and to convict the wrong-doer in season,[fn-29-P2905_959574:13-nf] not with the desire of his own vindication, but of his brother's reformation,[fn-29-P2906_959670:14-nf] according to the commandment of the Lord. The Christian ought not to say anything behind his brother's back with the object of calumniating him, for this is slander, even if what is said is true.[fn-29-P2907_959885:15-nf] He ought to turn away from the brother who speaks evil against him;[fn-29-P2908_959997:16-nf] he ought not to indulge in jesting.[fn-29-P2909_960081:17-nf] he ought not to laugh nor even to suffer laugh makers.[fn-29-P2910_960151:18-nf] He must not talk idly, saying things which are of no service to the hearers nor to such usage as is necessary and permitted us by God;[fn-29-P2911_960597:19-nf] so that workers may do their best as far as possible to work in silence; and that good words be suggested to them by those who are entrusted with the duty of carefully dispensing the word to the building up of the faith, lest God's Holy Spirit be grieved. Any one who comes in ought not to be able, of his own tree will, to accost or speak to any of the brothers, before those to whom the responsibility of general discipline is committed have approved of it as pleasing to God, with a view to the common good.[fn-29-P2912_961124:20-nf] The Christian ought not to be enslaved by wine;[fn-29-P2913_961517:21-nf] nor to be eager for flesh meat,[fn-29-P2914_961568:22-nf] and as a general rule ought not to be a lover of pleasure in eating or drinking,[fn-29-P2915_961668:23-nf] \"for every man that striveth for the mastery is temperate in all things.\"[fn-29-P2916_961762:24-nf] The Christian ought to regard all the things that are given him for his use, not as his to hold as his own or to lay up;[fn-29-P2917_961903:25-nf] and, giving careful heed to all things as the Lord's, not to overlook any of the things that are being thrown aside and disregarded, should this be the case. No Christian ought to think of himself as his own master, but each should rather so think and act as though given by God to be slave to his like minded brethren;[fn-29-P2918_962245:26-nf] but \"every man in his own order.\"[fn-29-P2919_962301:27-nf] ","title":"Letter XXII","author":"St. Basil"}]