[{"chapter":19,"verse":1,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":20,"source_paragraph":"172","folder":"NPNF2-10","text":"111. How full of pitiful traits is this story! A man, it says,[fn-20-P2010_465653:159-nf] a Levite, had taken to himself a wife, who I suppose was called a concubine from the word \"concubitus.\" She some time afterwards, as is wont to happen, offended at certain things, betook herself to her father, and was with him four months. Then her husband arose and went to the house of his father-in-law, to reconcile himself with his wife, to win her back and take her home again. The woman ran to meet him and brought her husband into her father's house.","title":"Book III.","author":"St. Ambrose"},{"chapter":19,"verse":10,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":20,"source_paragraph":"174","folder":"NPNF2-10","text":"113. When some little progress[fn-20-P2014_466884:161-nf] was made, though night was threatening to come on, and they were close by the town of the Jebusites, on the slave's request that his lord should turn aside there, he refused, because it was not a city of the children of Israel. He meant to get as far as Gibeah, which was inhabited by the people of the tribe of Benjamin. But when they arrived there was no one to receive them with hospitality, except a stranger of advanced age-When he had looked upon them he asked the Levite: Whither goest thou and whence dost thou come? On his answering that he was travelling and was making for Mount Ephraim and that there was no one to take him in, the old man offered him hospitality and prepared a meal.","title":"Book III.","author":"St. Ambrose"},{"chapter":19,"verse":22,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":20,"source_paragraph":"175","folder":"NPNF2-10","text":"114. And when they were satisfied[fn-20-P2016_467639:162-nf] and the tables were removed, vile men rushed up and surrounded the house. Then the old man offered these wicked men his daughter, a virgin, and the concubine with whom she shared her bed, only that violence might not be inflicted on his guest. But when reason did no good and violence prevailed, the Levite parted from his wife, and they knew her and abused her all that night. Overcome by this cruelty or by grief at her wrong, she fell at the door of their host where her husband had entered, and gave up the ghost, with the last effort of her life guarding the feelings of a good wife so as to preserve for her husband at least her mortal remains.","title":"Book III.","author":"St. Ambrose"},{"chapter":19,"verse":22,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":44,"source_paragraph":"178","folder":"ANF-04","text":"Mark now, whether he who charges us with having committed errors of the most impious kind, and with having wandered away from the (true meaning) of the divine enigmas, is not himself clearly in error, from not observing that in the writings of Moses, which are much older not merely than Heraclitus and Pherecydes, but even than Homer, mention is made of this wicked one, and of his having fallen from heaven. For the serpent[fn-105-P10533_2804237:212-nf] -from whom the Ophioneus spoken of by Pherecydes is derived-having become the cause of man's expulsion from the divine Paradise, obscurely shadows forth something similar, having deceived the woman[fn-105-P10534_2804456:213-nf] by a promise of divinity and of greater blessings; and her example is said to have been followed also by the man. And, further, who else could the destroying angel mentioned in the Exodus of Moses[fn-105-P10535_2804683:214-nf] be, than he who was the author of destruction to them that obeyed him, and did not withstand his wicked deeds, nor struggle against them? Moreover (the goat), which in the book of Leviticus[fn-105-P10536_2804897:215-nf] is sent away (into the wilderness), and which in the Hebrew language is named Azazel, was none other than this; and it was necessary to send it away into the desert, and to treat it as an expiatory sacrifice, because on it the lot fell. For all who belong to the \"worse\" part, on account of their wickedness, being opposed to those who are God's heritage, are deserted by God.[fn-105-P10537_2805299:216-nf] Nay, with respect to the sons of Belial in the book of Judges,[fn-105-P10538_2805446:217-nf] whose sons are they said to be, save his, on account of their wickedness? And besides all these instances, in the book of Job, which is older even than Moses himself, the devil is distinctly described as presenting himself before God,[fn-105-P10539_2805708:218-nf] and asking for power against Job, that he might involve him in trials[fn-105-P10540_2805800:219-nf] of the most painful kind; the first of which consisted in the loss of all his goods and of his children, and the second in afflicting the whole body of Job with the so-called disease of elephantiasis.[fn-105-P10541_2806022:220-nf] I pass by what might be quoted from the Gospels regarding the devil who tempted the Saviour, that I may not appear to quote in reply to Celsus from more recent writings on this question. In the last (chapter)[fn-105-P10542_2806259:221-nf] also of Job, in which the Lord utters to Job amid tempest and clouds what is recorded in the book which bears his name there are not a few things referring to the serpent. I have not yet mentioned the passages in Ezekiel,[fn-105-P10543_2806504:222-nf] where he speaks, as it were, of Pharaoh, or Nebuchadnezzar, or the prince of Tyre; or those in Isaiah,[fn-105-P10544_2806637:223-nf] where lament is made for the king of Babylon, from which not a little might be learned concerning evil, as to the nature of its origin and generation, and as to how it derived its existence from some who had lost their wings,[fn-105-P10545_2806887:224-nf] and who had followed him who was the first to lose his own.","title":"Book VI.","author":"Origen"}]