{"verses":["Behold a king shall reign in justice, and princes shall rule in\njudgment.","And a man shall be as when one is hid from the wind, and hideth\nhimself from a storm, as rivers of waters in drought, and the shadow of\na rock that standeth out in a desert land.","The eyes of them that see shall not be dim, and the ears of them\nthat hear shall hearken diligently.","And the heart of fools shall understand knowledge, and the tongue\nof stammerers shall speak readily and plain.","The fool shall no more be called prince:  neither shall the\ndeceitful be called great:","For the fool will speak foolish things, and his heart will work\niniquity, to practise hypocrisy, and speak to the Lord deceitfully, and\nto make empty the soul of the hungry, and take away drink from the\nthirsty.","The vessels of the deceitful are most wicked:  for he hath framed\ndevices to destroy the meek, with lying words, when the poor man\nspeaketh judgment.","But the prince will devise such things as are worthy of a prince,\nand he shall stand above the rulers.","Rise up, ye rich women, and hear my voice:  ye confident\ndaughters, give ear to my speech.","For after days and a year, you that are confident shall be\ntroubled:  for the vintage is at an end, the gathering shall come no\nmore.","Be astonished, ye rich women, be troubled, ye confident ones:\nstrip you, and be confounded, gird your loins.","Mourn for your breasts, for the delightful country, for the\nfruitful vineyard.","Upon the land of my people shall thorns and briers come up:  how\nmuch more upon all the houses of joy, of the city that rejoiced?","For the house is forsaken, the multitude of the city is left,\ndarkness and obscurity are come upon its dens for ever.  A joy of wild\nasses, the pastures of flocks.","Until the spirit be poured upon us from on high:  and the desert\nshall be as a charmel, and charmel shall be counted for a forest.","An judgment shall dwell in the wilderness, and justice shall sit\nin charmel.","And the work of justice shall be peace, and the service of\njustice quietness, and security for ever.","And my people shall sit in the beauty of peace, and in the\ntabernacles of confidence, and in wealthy rest.","But hail shall be in the descent of the forest, and the city\nshall be made very low.","Blessed are ye that sow upon all waters, sending thither the\nfoot of the ox and the ass."]}