[{"chapter":32,"verse":20,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"388","folder":"NPNF2-06","text":"3. But \"when I set the wheel rolling I began to form a wine flagon; how comes it that a waterpot is the result?\"[fn-10-P1054_226268:715-nf] Lest Horace laugh at me I come back to my two-legged asses, and din into their ears, not the music of the lute, but the blare of the trumpet.[fn-10-P1055_226436:716-nf] They may say if they will, \"rejoicing in hope; serving the time,\" but we will say\"rejoicing in hope; serving the Lord.\"[fn-10-P1056_226701:717-nf] They may see fit to receive an accusation against a presbyter unconditionally; but we will say in the words of Scripture, \"Against an eider[fn-10-P1057_226995:718-nf] receive not an accusation, but before two or three witnesses. Them that sin rebuke before all.\"[fn-10-P1058_227118:719-nf] They may choose to read, \"It is a man's saying, and worthy of all acceptation;\" we are content to err with the Greeks, that is to say with the apostle himself, who spoke Greek. Our version, therefore, is, it is \"a faithful saying, and worthy of all acceptation.\"[fn-10-P1059_227416:720-nf] Lastly, let them take as much pleasure as they please in their Gallican \"geldings;\"[fn-10-P1060_227521:721-nf] we will be satisfied with the simple \"ass\" of Zechariah, loosed from its halter and made ready for the Saviour's service, which received the Lord on its back, and so fulfilled Isaiah's prediction: \"Blessed is he that soweth beside all waters, where the ox and the ass tread under foot.\"[fn-10-P1061_228005:722-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":32,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"579","folder":"NPNF2-06","text":"6. Oh! the madness and folly of those who have forsaken the teaching of the book of Proverbs, \"My son, keep thy father's commandment, and forsake not the law of thy mother,\"[fn-18-P1835_447291:1281-nf] and have turned to error, and say to the fool that he shall be their leader, and do not despise the foolish things which are said by the foolish man, even as the scripture bears witness, \"The foolish man speaketh foolishly, and his heart understandeth vanity.\"[fn-18-P1836_447575:1282-nf] I beseech you, dearly beloved, and by the love which I feel towards you, I implore you-as though it were my own members on which I would have pity[fn-18-P1837_447752:1283-nf] -by word and letter to fulfil that which is written, \"Do not I hate them, O Lord, that hate thee? and am not I grieved with those that rise up against thee?\"[fn-18-P1838_447935:1284-nf] Origen's words are the words of an enemy, hateful and repugnant to God and to His saints; and not only those which I have quoted, but countless others. For it is not now my intention to argue against all his opinions. Origen has not lived in my day, nor has he robbed me. I have not conceived a dislike to him nor quarrelled with him because of an inheritance or of any worldly matter; but-to speak plainly-I grieve, and grieve bitterly, to see numbers of my brothers, and of those in particular who show the most promise, and have reached the highest rank in the sacred ministry,[fn-18-P1839_448541:1285-nf] deceived by his persuasive arguments, and made by his most perverse teaching the food of the devil, whereby the saying is fulfilled: \"He derides every stronghold, and his fare is choice, and he hath gathered captives as the sand.\"[fn-18-P1840_448794:1286-nf] But may God free you, my brother, and the holy people of Christ which is intrusted to you, and all the brothers who are with you, and especially the presbyter Rufinus, from the heresy of Origen, and other heresies, and from the perdition to which they lead. For, if for one word or for two opposed to the faith many heresies have been rejected by the Church, how much more shall he be held a heretic who has contrived such perverse interpretations and such mischievous doctrines to destroy the faith, and has in fact declared himself the enemy of the Church! For, among other wicked things, he has presumed to say this, too, that Adam lost the image of God, although Scripture nowhere declares that he did. Were it so, never would all the creatures in the world be subject to Adam's seed-that is, to the entire human race; yet, in the words of the apostle, everything \"is tamed and hath been tamed of mankind.\"[fn-18-P1841_449738:1287-nf] For never would all things be subjected to men if men had not-together with their authority over all-the image of God. But the divine Scripture conjoins and associates with this the grace of the blessing which was conferred upon Adam and upon the generations which descended from him. No one can by twisting the meaning of words presume to say that this grace of God was given to one only, and that he alone was made in the image of God (he and his wife, that is, for while he was formed of clay she was made of one of his ribs), but that those who were subsequently conceived in the womb and not born as was Adam did not possess God's image, for the Scripture immediately subjoins the following statement: \"And Adam lived two hundred and thirty years,[fn-18-P1842_450513:1288-nf] and knew Eve his wife, and she bare him a son in his image and after his likeness, and called his name Seth.\"[fn-18-P1843_450707:1289-nf] And again, in the tenth generation, two thousand two hundred and forty-two years afterwards,[fn-18-P1844_450845:1290-nf] God, to vindicate His own image and to show that the grace which He had given to men still continued in them, gives the following commandment: \"Flesh ...with the blood thereof shall ye not eat. And surely your blood will I require at the hand of every man that sheddeth it; for in the image of God have I made man.\"[fn-18-P1845_451264:1291-nf] From Noah to Abraham ten generations passed away,[fn-18-P1846_451362:1292-nf] and from Abraham's time to David's, fourteen more,[fn-18-P1847_451438:1293-nf] and these twenty-four generations make up, taken together, two thousand one hundred and seventeen years.[fn-18-P1848_451565:1294-nf] Yet the Holy Spirit in the thirty-ninth[fn-18-P1849_451663:1295-nf] psalm, while lamenting that all men walk in a vain show, and that they are subject to sins, speaks thus: \"For all that every man walk eth in the image.\"[fn-18-P1850_451891:1296-nf] Also after David's time, in the reign of Solomon his son, we read a somewhat similar reference to the divine likeness. For in the book of Wisdom, which is inscribed with his name, Solomon says: \"God created man to be immortal, and made him to be an image of His own eternity.\"[fn-18-P1851_452211:1297-nf] And again, about eleven hundred and eleven years afterwards, we read in the New Testament that men have not lost the image of God. For James, an apostle and brother of the Lord, whom I have mentioned above-that we may not be entangled in the snares of Origen-teaches us that man does possess God's image and likeness. For, after a somewhat discursive account of the human tongue, he has gone on to say of it: \"It is an unruly evil ...therewith bless we God, even the Father and therewith curse we men, which are made after the similitude of God.\"[fn-18-P1852_452779:1298-nf] Paul, too, the \"chosen vessel,\"[fn-18-P1853_452836:1299-nf] who in his preaching has fully maintained the doctrine of the gospel, instructs us that man is made in the image and after the likeness of God. \"A man,\" he says, \"ought not to wear long hair, forasmuch as he is the image and glory of God.\"[fn-18-P1854_453099:1300-nf] He speaks of \"the image\" simply, but explains the nature of the likeness by the word \"glory.\"","title":"The Letters of St. Jerome","author":false},{"chapter":32,"verse":9,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"833","folder":"NPNF2-06","text":" 5. What the true effect of baptism is, and what is the real grace conveyed by water hallowed in Christ, I will presently tell you; meantime I will deal with this argument as it deserves. `An ill knot,' says the common proverb, `requires but an ill wedge to split it.' The text quoted by the objector, \"a bishop must be the husband of one wife,\" admits of quite another explanation. The apostlecame of the Jews and the primitive Christian church was gathered out of the remnants of Israel. Paul knew that the Law allowed men to have children by several wives,[fn-28-P2863_758060:2037-nf] and was aware that the example of the patriarchs had made polygamy familiar to the people. Even the very priests might at their own discretion enjoy the same license.[fn-28-P2864_758249:2038-nf] He gave commandment therefore that the priests of the church should not claim this liberty, that they should not take two wives or three together, but that they should each have but one wife at one time. Perhaps you may say that this explanation which I have given is disputed; in that case listen to another. You must not have a monopoly of bending the Law to suit your will instead of bending your will to suit the Law. Some by a strained interpretation say that wives are in this passage to be taken for churches and husbands for their bishops. A decree was made by the fathers assembled at the council of Nicaea[fn-28-P2865_758901:2039-nf] that no bishop should be translated from one church to another, lest scorning the society of a poor yet virgin see he should seek the embraces of a wealthy and adulterous one. For as the word logismoi, that is, \"disputings,\" refers to the fault and misdoing of sons in the faith,[fn-28-P2866_759200:2040-nf] and as the precept concerning the management of a house refers to the right direction of body and of soul,[fn-28-P2867_759344:2041-nf] so by the wives of the bishops we are to understand their churches. Concerning whom it is written in Isaiah, \"Make haste ye women and come from the show, for it is a people of no understanding.\"[fn-28-P2868_759563:2042-nf] And again \"Rise up, ye women that are wealthy,[fn-28-P2869_759664:2043-nf] and hear my voice.\"[fn-28-P2870_759715:2044-nf] And in the Book of Proverbs, \"Who can find a virtuous woman? for her price is far above rubies. The heart of her husband doth safely trust in her.\"[fn-28-P2871_759887:2045-nf] In the same book too it is written, \"Every wise woman buildeth her house: but the foolish plucketh it down with her hands.\"[fn-28-P2872_760052:2046-nf] Nor does this, say they, derogate from the dignity of the episcopate; for the same figure is used in relation to God. Jeremiah writes: \"As a wife treacherously departeth from her husband, so have ye dealt treacherously with me, O house of Israel.\"[fn-28-P2873_760323:2047-nf] And the apostle employs the same comparison: \"I have espoused you,\" he says to his converts, \"to one husband, that I may present you as a chaste virgin to Christ.\"[fn-28-P2874_760510:2048-nf] The word woman is in the Greek ambiguous and should in all these places be understood as meaning wife. You will say that this interpretation is harsh and does violence to the sense. In that case give back to the scripture its simple meaning and save me from the necessity of fighting you on your own ground.[fn-28-P2875_760842:2049-nf] I will ask you the following question, Can a man who before his baptism has kept a concubine, and after her death has received baptism and has taken a wife, become a clergyman or not? You will answer me that he can, because his first partner was a concubine and not a wife. What the apostle condemns then, it would seem, is not mere sexual intercourse but marriage contracts and conjugal rights. Many persons, we see, because of narrow circumstances refuse to take upon them the burthen of matrimony. Instead of taking wives they live with their maid-servants and bring up as their own the children which these bear to them. Thus, if through the bounty of the Emperor they gain for their mistresses the right of wearing a matron's robes,[fn-28-P2876_761628:2050-nf] they will at once come beneath the yoke of the apostle and sorely against their will will have to receive their partners as their wedded wives. But, if their poverty prevents them from obtaining an imperial rescript such as I have mentioned, the decrees of the Church will vary with the laws of Rome. Be careful therefore not to interpret the words \"the husband of one wife,\" that is, of one woman, as approving indiscriminate intercourse and condemning only contracts of marriage.","title":"The Letters of St. Jerome","author":false},{"chapter":32,"verse":20,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1100","folder":"NPNF2-06","text":"10. Then, after distributing money to the poor and her fellow-servants so far as her means allowed, she proceeded to Bethlehem stopping only on the right side of the road to visit Rachel's tomb. (Here it was that she gave birth to her son destined to be not what his dying mother called him, Benoni, that is the \"Son of my pangs\" but as his father in the spirit prophetically named him Benjamin, that is \"the Son of the right hand).\"[fn-39-P3914_1059685:2782-nf] After this she came to Bethlehem and entered into the cave where the Saviour was born.[fn-39-P3915_1059811:2783-nf] Here, when she looked upon the inn made sacred by the virgin and the stall where the ox knew his owner and the ass his master's crib,[fn-39-P3916_1060007:2784-nf] and where the words of the same prophet had been fulfilled \"Blessed is he that soweth beside the waters where the ox and the ass trample the seed under their feet:\"[fn-39-P3917_1060192:2785-nf] when she looked upon these things I say, she protested in my hearing that she could behold with the eyes of faith the infant Lord wrapped in swaddling clothes and crying in the manger, the wise men worshipping Him, the star shining overhead, the virgin mother, the attentive foster-father, the shepherds coming by night to see \"the word that was come to pass\"[fn-39-P3918_1060582:2786-nf] and thus even then to consecrate those opening phrases of the evangelist John \"In the beginning was the word\" and \"the word was made flesh.\"[fn-39-P3919_1060751:2787-nf] She declared that she could see the slaughtered innocents, the raging Herod, Joseph and Mary fleeing into Egypt; and with a mixture of tears and joy she cried: 'Hail Bethlehem, house of bread,[fn-39-P3920_1061029:2788-nf] wherein was born that Bread that came down from heaven.[fn-39-P3921_1061125:2789-nf] Hail Ephratah, land of fruitfulness[fn-39-P3922_1061183:2790-nf] and of fertility, whose fruit is the Lord Himself. Concerning thee has Micah prophesied of old, \"Thou Bethlehem Ephratah art not[fn-39-P3923_1061377:2791-nf] the least among the thousands of Judah, for out of thee shall he come forth unto me that is to be ruler in Israel; whose goings forth have been from of old, from everlasting. Therefore wilt thou[fn-39-P3924_1061620:2792-nf] give them up, until the time that she which travaileth hath brought forth: then the remnant of his brethren shall return unto the children of Israel.\"[fn-39-P3925_1061819:2793-nf] For in thee was born the prince begotten before Lucifer.[fn-39-P3926_1061902:2794-nf] Whose birth from the Father is before all time: and the cradle of David's race continued in thee, until the virgin brought forth her son and the remnant of the people that believed in Christ returned unto the children of Israel and preached freely to them in words like these: \"It Was necessary that the word of God should first have been spoken to you; but seeing ye put it from you and judge yourselves unworthy of everlasting life, lo, we turn to the Gentiles.\"[fn-39-P3927_1062391:2795-nf] For the Lord hath said: \"I am not sent but unto the lost sheep of the house of Israel.\"[fn-39-P3928_1062502:2796-nf] At that time also the words of Jacob were fulfilled concerning Him, \"A prince shall not depart from Judah nor a lawgiver from between his feet, until He come for whom it is laid up,[fn-39-P3929_1062719:2797-nf] and He shall be for the expectation of the nations.\"[fn-39-P3930_1062801:2798-nf] Well did David swear, well did he make a vow saying: \"Surely I will not come into the tabernacle of my house nor go up into my bed: I will not give sleep to mine eyes, or slumber to my eyelids, or rest to the temples of my head,[fn-39-P3931_1063071:2799-nf] until I find out a place for the Lord, an habitation for the . .","title":"The Letters of St. Jerome","author":false},{"chapter":32,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1538","folder":"NPNF2-06","text":"1. We read in Isaiah the words, \"the fool will speak folly,\"[fn-55-P5533_1542598:3925-nf] and I am told that some one has been mad enough to put deacons before presbyters, that is, before bishops. For when the apostle clearly teaches that presbyters are the same as bishops, must not a mere server of tables and of widows[fn-55-P5534_1542858:3926-nf] be insane to set himself up arrogantly over men through whose prayers the body and blood of Christ are produced?[fn-55-P5535_1543004:3927-nf] Do you ask for proof of what I say? Listen to this passage: \"Paul and Timotheus, the servants of Jesus Christ, to all the saints in Christ Jesus which are at Philippi with the bishops and deacons.\"[fn-55-P5536_1543283:3928-nf] Do you wish for another instance? In the Acts of the Apostles Paul thus speaks to the priests[fn-55-P5537_1543396:3929-nf] of a single church: \"Take heed unto yourselves and to all the flock, in the which the Holy Ghost hath made you bishops, to feed the church of God which He purchased with His own blood.\"[fn-55-P5538_1543603:3930-nf] And lest any should in a spirit of contention argue that there must then have been more bishops than one in a single church, there is the following passage which clearly proves a bishop and a presbyter to be the same. Writing to Titus the apostle says: \"For this cause left I thee in Crete, that thou shouldest set in order the things that are wanting, and ordain presbyters[fn-55-P5539_1544004:3931-nf] in every city, as I had appointed thee: if any be blameless, the husband of one wife, having faithful children not accused of riot or unruly. For a bishop must be blameless as the steward of God.\"[fn-55-P5540_1544227:3932-nf] And to Timothy he says: \"Neglect not the gift that is in thee, which was given thee by prophecy, with the laying on of the hands of the presbytery.\"[fn-55-P5541_1544398:3933-nf] Peter also says in his first epistle: \"The presbyters which are among you I exhort, who am your fellow-presbyter and a witness of the sufferings of Christ and also a partaker of the glory that shall be revealed: feed the flock of Christ[fn-55-P5542_1544657:3934-nf] ...taking the oversight thereof not by constraint but willingly, according unto God.\"[fn-55-P5543_1544766:3935-nf] In the Greek the meaning is still plainer, for the word used is episkopountej, that is to say, overseeing, and this is the origin of the name overseer or bishop.[fn-55-P5544_1544988:3936-nf] But perhaps the testimony of these great men seems to you insufficient. If so, then listen to the blast of the gospel trumpet, that son of thunder,[fn-55-P5545_1545156:3937-nf] the disciple whom Jesus loved[fn-55-P5546_1545209:3938-nf] and who reclining on the Saviour's breast drank in the waters of sound doctrine. One of his letters begins thus: \"The presbyter unto the elect lady and her children whom I love in the truth;\"[fn-55-P5547_1545425:3939-nf] and another thus: \"The presbyter unto the well-beloved Gains whom I love in the truth.\"[fn-55-P5548_1545532:3940-nf] When subsequently one presbyter was chosen to preside over the rest, this was done to remedy schism and to prevent each individual from rending the church of Christ by drawing it to himself. For even at Alexandria from the time of Mark the Evangelist until the episcopates of Heraclas and Dionysius the presbyters always named as bishop one of their own number chosen by themselves and set in a more exalted position, just as an army elects a general, or as deacons appoint one of themselves whom they know to be diligent and call him archdeacon. For what function, excepting ordination, belongs to a bishop that does not also belong to a presbyter? It is not the case that there is one church at Rome and another in all the world beside. Gaul and Britain, Africa and Persia, India and the East worship one Christ and observe one rule of truth. If you ask for authority, the world outweighs its capital.[fn-55-P5549_1546456:3941-nf] Wherever there is a bishop, whether it be at Rome or at Engubium, whether it be at Constantinople or at Rhegium, whether it be at Alexandria or at Zoan, his dignity is one and his priesthood is one. Neither the command of wealth nor the lowliness of poverty makes him more a bishop or less a bishop. All alike are successors of the apostles.[fn-55-P5550_1546829:3942-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":32,"verse":9,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":21,"source_paragraph":"87","folder":"ANF-03","text":"The fact that certain rich women clave to Christ, \"which ministered unto Him of their substance,\" amongst whom was the wife of the king's steward, is a subject of prophecy. By Isaiah the Lord called these wealthy ladies-\"Rise up, ye women that are at ease, and hear my voice\"[fn-59-P5994_1803340:702-nf] -that He might prove[fn-59-P5995_1803604:703-nf] them first as disciples, and then as assistants and helpers: \"Daughters, hear my words in hope; this day of the year cherish the memory of, in labour with hope.\" For it was \"in labour\" that they followed Him, and \"with hope\" did they minister to Him. On the subject of parables, let it suffice that it has been once for all shown that this kind of language[fn-59-P5996_1803980:704-nf] was with equal distinctness promised by the Creator. But there is that direct mode of His speaking[fn-59-P5997_1804095:705-nf] to the people\"Ye shall hear with the ear, but ye shall not understand\"[fn-59-P5998_1804187:706-nf] -which now claims notice as having furnished to Christ that frequent form of His earnest instruction: \"He that hath ears to hear, let him hear.\"[fn-59-P5999_1804352:707-nf] Not as if Christ, actuated with a diverse spirit, permitted a hearing which the Creator had refused; but because the exhortation followed the threatening. First came, \"Ye shall hear with the ear, but shall not understand; \"then followed, \"He that hath ears to hear, let him hear.\" For they wilfully refused to hear, although they had ears. He, however, was teaching them that it was the ears of the heart which were necessary; and with these the Creator had said that they would not hear. Therefore it is that He adds by His Christ, \"Take heed how ye hear,\"[fn-60-P6000_1804931:708-nf] and hear not,-meaning, of course, with the hearing of the heart, not of the ear. If you only attach a proper, sense to the Creator's admonition[fn-60-P6001_1805097:709-nf] suitable to the meaning of Him who was rousing the people to hear by the words, \"Take heed how ye hear,\" it amounted to a menace to such as would not hear. In fact,[fn-60-P6002_1805285:710-nf] that most merciful god of yours, who judges not, neither is angry, is minatory. This is proved even by the sentence which immediately follows: \"Whosoever hath, to him shall be given; and whosoever hath not, from him shall be taken even that which he seemeth to have.\"[fn-60-P6003_1805589:711-nf] What shall be given? The increase of faith, or understanding, or even salvation. What shall be taken away? That, of course, which shall be, given. By whom shall the gift and the deprivation be made? If by the Creator it be taken away, by Him also shall it be given. If by Marcion's god it be given, by Marcion's god also will it be taken away. Now, for whatever reason He threatens the \"deprivation,\" it will not be the work of a god who knows not how to threaten, because incapable of anger. I am, moreover, astonished when he says that \"a candle is not usually hidden,\"[fn-60-P6004_1806183:712-nf] who had hidden himself-a greater and more needful light-during so long a time; and when he promises that \"everything shall be brought out of its secrecy and made manifest,\"[fn-60-P6005_1806378:713-nf] who hitherto has kept his god in obscurity, waiting (I suppose) until Marcion be born. We now come to the most strenuously-plied argument of all those who call in question the Lord's nativity. They say that He testifies Himself to His not having been born, when He asks, \"Who is my mother, and who are my brethren? \"[fn-60-P6006_1806717:714-nf] In this manner heretics either wrest plain and simple words to any sense they choose by their conjectures, or else they violently resolve by a literal interpretation words which imply a conditional sense and are incapable of a simple solution,[fn-60-P6007_1806983:715-nf] as in this passage. We, for our part, say in reply, first, that it could not possibly have been told Him that His mother and His brethren stood without, desiring to see Him, if He had had no mother and no brethren. They must have been known to him who announced them, either some time previously, or then at that very time, when they desired to see Him, or sent Him their message. To this our first position this answer is usually given by the other side. But suppose they sent Him the message for the purpose of tempting Him? Well, but the Scripture does not say so; and inasmuch as it is usual for it to indicate what is done in the way of temptation (\"Behold, a certain lawyer stood up, and tempted Him; \"[fn-60-P6008_1807770:716-nf] again, when inquiring about tribute, the Pharisees came to Him, tempting Him[fn-60-P6009_1807866:717-nf] ), so, when it makes no mention of temptation, it does not admit the interpretation of temptation. However, although I do not allow this sense, I may as well ask, by way of a superfluous refutation, for the reasons of the alleged temptation, To what purpose could they have tempted Him by naming His mother and His brethren? If it was to ascertain whether He had been born or not-when was a question raised on this point, which they must resolve by tempting Him in this way? Who could doubt His having been born, when they[fn-60-P6010_1808409:718-nf] saw Him before them a veritable man?-whom they had heard call Himself \"Son of man? \"-of whom they doubted whether He were God or Son of God, from seeing Him, as they did, in the perfect garb of human quality?-supposing Him rather to be a prophet, a great one indeed,[fn-60-P6011_1808752:719-nf] but still one who had been born as man? Even if it had been necessary that He should thus be tried in the investigation of His birth, surely any other proof would have better answered the trial than that to be obtained from mentioning those relatives which it was quite possible for Him, in spite of His true nativity, not at that moment to have had. For tell me now, does a mother live on contemporaneously[fn-60-P6012_1809220:720-nf] with her sons in every case? Have all sons brothers born for them?[fn-60-P6013_1809303:721-nf] May a man rather not have fathers and sisters (living), or even no relatives at all? But there is historical proof[fn-60-P6014_1809440:722-nf] that at this very time[fn-60-P6015_1809516:723-nf] a census had been taken in Judµa by Sentius Saturninus,[fn-60-P6016_1809640:724-nf] which might have satisfied their inquiry respecting the family and descent of Christ. Such a method of testing the point had therefore no consistency whatever in it and they \"who were standing without\" were really \"His mother and His brethren.\" It remains for us to examine His meaning when He resorts to non-literal[fn-60-P6017_1811442:725-nf] words, saying \"Who is my mother or my brethren? \"It seems as if His language amounted to a denial of His family and His birth; but it arose actually from the absolute nature of the case, and the conditional sense in which His words were to be explained.[fn-60-P6018_1811791:726-nf] He was justly indignant, that persons so very near to Him\" stood without,\" while strangers were within hanging on His words, especially as they wanted to call Him away from the solemn work He had in hand. He did not so much deny as disavow[fn-60-P6019_1812120:727-nf] them. And therefore, when to the previous question, \"Who is my mother, and who are my brethren?[fn-60-P6020_1812353:728-nf] He added the answer \"None but they who hear my words and do them,\" He transferred the names of blood-relationship to others, whom He judged to be more closely related to Him by reason of their faith. Now no one transfers a thing except from him who possesses that which is transferred. If, therefore, He made them \"His mother and His brethren\" who were not so, how could He deny them these relationships who really had them? Surely only on the condition of their deserts, and not by any disavowal of His near relatives; teaching them by His own actual example,[fn-60-P6021_1812984:729-nf] that \"whosoever preferred father or mother or brethren to the Word of God, was not a disciple worthy of Him.\"[fn-60-P6022_1813115:730-nf] Besides,[fn-60-P6023_1813144:731-nf] His admission of His mother and His brethren was the more express, from the fact of His unwillingness to acknowledge them. That He adopted others only confirmed those in their relationship to Him whom He refused because of their offence, and for whom He substituted the others, not as being truer relatives, but worthier ones. Finally, it was no great matter if He did prefer to kindred (that) faith which it[fn-60-P6024_1813569:732-nf] did not possess.[fn-60-P6025_1813643:733-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":32,"verse":6,"source_code":"npnf2_04_npnf2_04_114_letter_lx_to_adelphius_bishop_and_confessor_against_the_arians_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-04","text":"2. You, however, beloved and most truly longed-for, have done what befitted the tradition of the Church and your piety toward the Lord, in refuting, admonishing, and rebuking such men. But since, instigated by their father the devil, `they knew not nor understood,' as it is written, `but go on still in darkness[fn-100-P10085_3612678:5-nf] ,' let them learn from your piety that this error of theirs belongs to Valentinus and Marcion, and to Manichaeus, of whom some substituted [the idea of] Appearance for Reality, while the others, dividing what is indivisible, denied the truth that `the Word was made Flesh, and dwelt among us[fn-100-P10086_3612988:6-nf] .' Why then, as they hold with those people, do they not also take up the heritage of their names? For it is reasonable, as they hold their error, to have their names as well. and for the future to be called Valentinians, Marcionists, and Manichaeans. Perhaps even thus, being put to shame by the ill savour of the names, they may be enabled to perceive into what a depth of impiety they have fallen. And it would be within our rights not to answer them at all, according to the apostolic advice[fn-100-P10087_3613499:7-nf] : `A man that is heretical, after a first and second admonition refuse, knowing that such an one is perverted, and sinneth, being self-condemned ;' the more so, in that the Prophet says about such men: `The fool shall utter foolishness, and his heart shall imagine vain things[fn-100-P10088_3613807:8-nf] .' But since, like their leader, they too go about like lions seeking whom among the simple they shall devour[fn-100-P10089_3613940:9-nf] , we are compelled to write in reply to your piety, that the brethren being once again instructed by your admonition may still further reprobate the vain teaching of those men.","title":"Letter LX. To Adelphius , Bishop and Confessor: Against the Arians.","author":"Athanasius"},{"chapter":32,"verse":5,"source_code":"npnf2_03_npnf2_03_44_book_iii_","source_chapter":1,"source_paragraph":"36","folder":"NPNF2-03","text":"I have read the letter[fn-94-P9408_2571627:1-nf] which you in your wisdom have written me. You inveigh against me, and, though you once praised me and called me true partner and brother, you now write books to summon me to reply to the charges with which you terrify me. I see that in you are fulfilled the words of Solomon:[fn-94-P9409_2571982:2-nf] \"In the mouth of the foolish is the rod of[fn-94-P9410_2572042:3-nf] contumely,\" and[fn-94-P9411_2572086:4-nf] \"A fool receives not the words of prudence, unless you say what is passing in his heart;\" and the words of Isaiah:[fn-94-P9412_2572243:5-nf] \"The fool will speak folly, and his heart will understand vain things, to practise iniquity and speak falsehood against the Lord.\" For what need was there for you to send me whole volumes full of accusation and malediction, and to bring them before the public, when in the end of your letter you threaten me with death if I dare to reply to your slanders-I beg pardon-to your praises? For your praises and your accusations amount to the same thing; from the same fountain proceed both sweet and bitter. I beg you to set me the example of the modesty and shamefacedness which you recommend to me; you accuse another of lying: cease to be a liar yourself. I wish to give no one an occasion of stumbling, and I will not become your accuser; for I have not to consider merely what you deserve but what is becoming in me. I tremble at our Savior's words.[fn-94-P9413_2573154:6-nf] \"Whosoever shall cause one of these little ones that believe in me to stumble, it were better for him that a great mill stone were hanged about his neck and he were drowned in the depths of the sea;\" and[fn-94-P9414_2573374:7-nf] \"Woe unto the world because of occasions of stumbling: for it must needs be that occasions arise; but woe to the man through whom the occasion cometh.\" It would have been possible for me too to pile up falsehoods against you and to say that I had heard or seen what no one had observed, so that among the ignorant my effrontery might be taken for veracity, and my violence for resolution. But far be it from me to be an imitator of you, and to do thyself what I denounce in you. He who is capable of doing filthy things may use filthy words.[fn-94-P9415_2573935:8-nf] \"The evil man out of the evil treasure of his heart bringeth forth that which is evil; for out of the abundance of the heart the mouth speaketh.\" You may count it as good fortune that one whom you once called friend but now accuse has no mind to make vile imputations against you. I say this not from any dread of the sword of your accusation, but because I prefer to be accused than to be the accuser, to suffer an injury than to do one. I know the precept of the Apostle:[fn-94-P9416_2574425:9-nf] \"Dearly beloved avenge not yourselves but rather give place unto wrath: for it is written Vengeance is mine, I will repay saith the Lord. Therefore, if thine enemy hunger feed him, if he thirst give him drink; for in so doing thou shall heap coals of fire upon his head.\" For he that avenges himself cannot claim the vindication of the Lord.","title":"Book III.","author":"Rufinus"},{"chapter":32,"verse":8,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":16,"source_paragraph":"113","folder":"ANF-02","text":"For \"great is the joy before the Father when one sinner is saved,\"[fn-58-P5886_1784721:160-nf] saith the Lord. So Abraham was much to be praised, because \"he walked as the Lord spake to him.\" Drawing from this instance, one of the wise men among the Greeks uttered the maxim, \"Follow God.\"[fn-58-P5887_1785015:161-nf] \"The godly,\" says Esaias, \"framed wise counsels.\"[fn-58-P5888_1785115:162-nf] Now counsel is seeking for the right way of acting in present circumstances, and good counsel is wisdom in our counsels. And what? Does not God, after the pardon bestowed on Cain, suitably not long after introduce Enoch, who had repented?[fn-58-P5889_1785382:163-nf] showing that it is the nature of repentance to produce pardon; but pardon does not consist in remission, but in remedy. An instance of the same is the making of the calf by the people before Aaron. Thence one of the wise men among the Greeks uttered the maxim, \"Pardon is better than punishment; \"as also, \"Become surety, and mischief is at hand,\" is derived from the utterance of Solomon which says, \"My son, if thou become surety for thy friend, thou wilt give thine hand to thy enemy; for a man's own lips are a strong snare to him, and he is taken in the words of his own mouth.\"[fn-58-P5890_1786062:164-nf] And the saying, \"Know thyself,\" has been taken rather more mystically from this, \"Thou hast seen thy brother, thou hast seen thy God.\"[fn-58-P5891_1786220:165-nf] Thus also, \"Thou shalt love the Load thy God with all thy heart, and thy neighbour as thyself; \"for it is said, \"On these commandments the law and the prophets hang and are suspended.\"[fn-58-P5892_1786660:166-nf] With these also agree the following: \"These things have I spoken to you, that My joy might be fulfilled: and this is My commandment, That ye love one another, as I have loved you.\"[fn-58-P5893_1786865:167-nf] \"For the Lord is merciful and pitiful; and gracious[fn-58-P5894_1786942:168-nf] is the Lord to all.\"[fn-58-P5895_1787022:169-nf] \"Know thyself\" is more clearly and often expressed by Moses, when he enjoins, \"Take heed to thyself.\"[fn-58-P5896_1787153:170-nf] \"By alms then, and acts of faith, sins are purged.\"[fn-58-P5897_1787247:171-nf] \"And by the fear of the Lord each one departs from evil.\"[fn-58-P5898_1787335:172-nf] \"And the fear of the Lord is instruction and wisdom.\"[fn-58-P5899_1787410:173-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":32,"verse":20,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"31","folder":"NPNF2-07","text":"XXVII. Do not disdain to be baptized with a poor man, if you are rich; or if you are noble, with one who is lowborn; or if you are a master, with one who is up to the present time your slave. Not even so will you be humbling yourself as Christ, unto Whom you are baptized today, Who for your sake took upon Himself even the form of a slave. From the day of your new birth all the old marks were effaced, and Christ was put upon all in one form. Do not disdain to confess your sins, knowing how John baptized, that by present shame you may escape from future shame (for this too is a part of the future punishment); and prove that you really hate sin by making a shew of it openly, and triumphing over it as worthy of contempt. Do not reject the medicine of exorcism, nor refuse it because of its length. This too is a touchstone of your right disposition for grace. What labour have you to do compared with that of the Queen of Ethiopia,[fn-52-P5203_1733121:81-nf] who arose and came from the utmost part of the earth to see the wisdom of Solomon? And behold a Greater than Solomon is here[fn-52-P5204_1733264:82-nf] in the judgment of those who reason maturely. Do not hesitate either at length of journey, or distance by sea; or fire, if this too lies before you; or of any other, small or great, of the hindrances that you may attain to the gift. But if without any labour and trouble at all you may obtain that which you desire, what folly it is to put off the gift: \"Ho, every one that thirsteth, come ye to the waters,\"[fn-52-P5205_1733693:83-nf] Esaias invites you, \"and he that hath no money, come buy wine and milk, without money and without price.\" O swiftness of His mercy: O easiness of the Covenant: This blessing may be bought by you merely for willing it; He accepts the very desire as a great price; He thirsts to be thirsted for; He gives to drink to all who desire to drink; He takes it as a kindness to be asked for the kindness; He is ready and liberal; He gives with more pleasure than others receive.[fn-52-P5206_1734180:84-nf] Only let us not be condemned for frivolity by asking for little, and for what is unworthy of the Giver. Blessed is he from whom Jesus asks drink, as He did from that Samaritan woman, and gives a well of water springing up unto eternal life.[fn-52-P5207_1734439:85-nf] Blessed is he that soweth beside all waters, and upon every soul, tomorrow to be ploughed and watered, which today the ox and the ass tread, while it is dry and without water,[fn-52-P5208_1734632:86-nf] and oppressed with unreason. And blessed is he who, though he be a \"valley of rushes,\"[fn-52-P5209_1734740:87-nf] is watered out of the House of the Lord; for he is made fruitbearing instead of rushbearing, and produces that which is for the food of man, not that which is rough and unprofitable. And for the sake of this we must be very careful not to miss the Grace.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":32,"verse":20,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":2,"source_paragraph":"21","folder":"ANF-02","text":"The sixth and also the seventh Miscellany of gnostic notes, in accordance with the true philosophy, having delineated as well as possible the ethical argument conveyed in them, and having exhibited what the Gnostic is in his life, proceed to show the philosophers that he is by no means impious, as they suppose, but that he alone is truly pious, by a compendious exhibition of the Gnostic's form of religion, as far as it is possible, without danger, to commit it to writing in a book of reference. For the Lord enjoined \"to labour for the meat which endureth to eternity.\"[fn-82-P8220_2366804:2-nf] And the prophet says,\" Blessed is he that soweth into all waters, whose ox and ass tread,\"[fn-82-P8221_2366911:3-nf] [that is, ] the people, from the Law and from the Gentiles, gathered into one faith.","title":"Book VI.","author":"Clement of Alexandria"}]