{"title":"Lecture XII.","code":"npnf2_07_npnf2_07_17_lecture_xii_","author":"Cyril","filename":"sources/www.tertullian.org/fathers2/NPNF2-07/Npnf2-07-17.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Lecture XII. ","index":"1","references":[]},{"text":"On the Words Incarnate, and Made Man. ","index":"2","references":[]},{"text":"\nOn the Words Incarnate, and Made Man. ","index":"3","references":[]},{"text":"Isaiah VII 10-14.","index":"4","references":[]},{"text":"\"And the Lord spoke again unto Ahaz, saying, Ask thee a sign, &c.:\" and \"Behold! a virgin shall conceive, and bear a son, and shall call His name Emmanuel&c.\"","index":"5","references":[]},{"text":"1. Nurslings of purity and disciples of chastity, raise we our hymn to the Virgin-born God[fn-14-P1422_386650:1-nf] with lips full of purity. Deemed[fn-14-P1423_386933:2-nf] worthy to partake of the flesh of the Spiritual Lamb[fn-14-P1424_387279:3-nf] , let us take the head together with the feet[fn-14-P1425_387641:4-nf] , the Deity being understood as the head, and the Manhood taken as the feet. Hearers of the Holy Gospels, let us listen to John the Divine[fn-14-P1426_388176:5-nf] . For he who said, In the beginning was the Word, and the Word was with God, and the Word was God[fn-14-P1427_388701:6-nf] , went on to say, and the Word was made flesh[fn-14-P1428_388761:7-nf] . For neither is it holy to worship the mere man, nor religious to say that He is God only without the Manhood. For if Christ is God, as indeed He is, but took not human nature upon Him, we are strangers to salvation. Let us then worship Him as God, but believe that He also was made Man. For neither is there any profit in calling Him man without Godhead nor any salvation in refusing to confess the Manhood together with the Godhead. Let us confess the presence of Him who is both King and Physician. For Jesus the King when about to become our Physician, girded Himself with the linen of humanity[fn-14-P1429_389375:8-nf] , and healed that which was sick. The perfect Teacher of babes[fn-14-P1430_389454:9-nf] became a babe among babes, that He might give wisdom to the foolish. The Bread of heaven came down on earth[fn-14-P1431_389578:10-nf] that He might feed the hungry.","index":"6","references":[{"fn":"14","code":"P1422_386650","folder":"NPNF2-07","text":"On Christ's descent into Hades compare iv. 11: xiv. 19; and Eusebius (Dem. Evang. x. 50), and Athanasius (c. Arian. Or. iii. 56): \"The Lord, at Whom the keepers of hell's gates shuddered and set open hell. The Lord, Whom death as a dragon flees.\"","bible_refs":[]},{"fn":"14","code":"P1423_386933","folder":"NPNF2-07","text":"The Present Participle (kataciou/menoi) means that the Candidates for Baptism were already on the way to be admitted to Holy Communion. Compare Cat. i. 1, where the same Candidates are addressed as \"partakers of the mysteries of Christ, as yet by calling only, but ere long by grace also.\"","bible_refs":[]},{"fn":"14","code":"P1424_387279","folder":"NPNF2-07","text":"Aubertin remarks on this passage that \"this spiritual Lamb, consisting of head and feet, can be received only by the spiritual mouth.\" this explanation, however true in itself, cannot fairly be held to express fully the meaning of Cyril. See the section of the Introduction referred to in the Index, \"Eucharist.\"","bible_refs":[]},{"fn":"14","code":"P1425_387641","folder":"NPNF2-07","text":"Ex. xii. 9: the head with the feet. The same figurative interpretation is given by Eusebius (Eccl. Hist. I. ii. § 1): \"In Christ thee is a twofold nature; and the one - in so far as He is thought of as God - resembles the head of the body, while the other may be compared with the feet, - in so far as He, for the sake of our salvation, put on human nature with the same passions as our own.\"","bible_refs":[{"book":"exodus","chapter":12,"verses":[9]},{"book":"exodus","chapter":12,"verses":[9]}]},{"fn":"14","code":"P1426_388176","folder":"NPNF2-07","text":"0Iwa/nnh tw= Qeolo/gw. The title is given to Moses by Philo Judaeus (Vita Mos. III. § 11), to Prophets by Eusebius (Demostr. Evang.. ii. 9), to Apostles by Athanasius (de Incarn. § 10: tw=n au'tou= tou= Swth=roj qeolo/gwn a'ndrw=n ), and especially to St. John, because the chief purpose of his Gospel was to set forth the Deity of Christ. See note on Revel. i. 1, in Speaker's Commentary, and Suicer, Thesaurus, Qeolo/goj.","bible_refs":[]},{"fn":"14","code":"P1427_388701","folder":"NPNF2-07","text":"John i. 1.","bible_refs":[{"book":"john","chapter":1,"verses":[1]}]},{"fn":"14","code":"P1428_388761","folder":"NPNF2-07","text":"Ib. i. 14.","bible_refs":[]},{"fn":"14","code":"P1429_389375","folder":"NPNF2-07","text":"Ib. xiii. 4.","bible_refs":[]},{"fn":"14","code":"P1430_389454","folder":"NPNF2-07","text":"Rom ii. 20.","bible_refs":[{"book":"romans","chapter":2,"verses":[20]}]},{"fn":"14","code":"P1431_389578","folder":"NPNF2-07","text":"John vi. 32, 33, 50.","bible_refs":[{"book":"john","chapter":6,"verses":[32]}]}]},{"text":"2. But the sons of the Jews by setting at nought Him that came, and looking for him who cometh in wickedness, rejected the true Messiah, and wait for the deceiver, themselves deceived; herein also the Saviour being found true, who said, I am come in My Father's name, and ye receive Me not: but if another shall come in his own name, him ye will receive[fn-14-P1433_389988:11-nf] . It is well also to put a question to the Jews. Is the Prophet Esaias, who saith that Emmanuel shall be born of a virgin, true or false[fn-14-P1434_390155:12-nf] ? For if they charge him with falsehood, no wonder: for their custom is not only to charge with falsehood, but also to stone the Prophets. But if the Prophet is true, point to the Emmanuel, and say, Whether is He who is to come, for whom ye are looking, to be born of a virgin or not? For if He is not to be born of a virgin, ye accuse the Prophet of falsehood: but if in Him that is to come ye expect this, why do ye reject that which has come to pass already?","index":"7","references":[{"fn":"14","code":"P1433_389988","folder":"NPNF2-07","text":"Ib. v. 43. Cf. 2 John 7.","bible_refs":[{"book":"2 john","chapter":1,"verses":[7]}]},{"fn":"14","code":"P1434_390155","folder":"NPNF2-07","text":"Isa. vii. 14.","bible_refs":[{"book":"isaiah","chapter":7,"verses":[14]}]}]},{"text":"3. Let the Jews, then, be led astray, since they so will: but let the Church of God be glorified. For we receive God the Word made Man in truth, not, as heretics say[fn-14-P1436_390801:13-nf] , of the will of man and woman, but of The Virgin and the Holy Ghost[fn-14-P1437_390955:14-nf] according to the Gospel, Made Man[fn-14-P1438_392213:15-nf] , not in seeming but in truth. And that He was truly Man made, of the Virgin, wait for the proper time of instruction in this Lecture, and thou shalt receive the proofs[fn-14-P1439_393537:16-nf] : for the error of the heretics is manifold. And some have said that He has not been born at all of a virgin[fn-14-P1440_393807:17-nf] : others that He has been born, not of a virgin, but of a wife dwelling with a husband. Others say that the Christ is not God made Man, but a man made God[fn-14-P1441_393995:18-nf] . For they dared to say that not He-the pre-existent Word-was made Man; but a certain man was by advancement crowned.","index":"8","references":[{"fn":"14","code":"P1436_390801","folder":"NPNF2-07","text":"Carpocrates, Cerinthus, the Ebionites, &c. See Irenaeus (Haer I. xxv. §§ 1, 2).","bible_refs":[]},{"fn":"14","code":"P1437_390955","folder":"NPNF2-07","text":"e'k Parqe/non kai\\ Pneu/matoj 9agi/ou","bible_refs":[]},{"fn":"14","code":"P1438_392213","folder":"NPNF2-07","text":"e'nanqrwph/santa. The word occurs in the true Nicene formula, where, as Dr. Swainson thinks, it is \"scarcely ambiguous,\" \"it is defective.\" Both the Verb and the Substantive e'nanqrw/phoij are constantly used by Athanasius to denote the Incarnation in a perfectly general way, without any indication of ambiguity or defect. In the Creed proposed by Eusebius of Caesarea instead of e'nanqrwph/santa we find e'nqrw/poij politeusa/menon; and in the Expositio Fidei ascribed to Athanasius, but of somewhat doubtful authenticity, the Incarnation is described thus e'k th=j a'xra/ntou parqe/nou Mari/aj to\\n h 9me/teron a'nei/lhqen a!nqrwponCristo\\n 0Ihsou=n. In the Apollinarian controversy the attempt was made to interpret e'nhnqrw/phsen as meaning not that \"He became Man,\" but that \"He assumed a man,\" i.e. that \"the man was first formed and then assumed\" (Gregory, Epsit. ad Cledon, quoted by Swainson, p. 83), or else merely that \"He dwelt among men.\" But the context of the passages in which Cyril uses the word (iv. 9; xii. 3) clearly shews that he employed it in the perfectly orthodox sense which it has in the Nicene Formula and in Athanasius.","bible_refs":[]},{"fn":"14","code":"P1439_393537","folder":"NPNF2-07","text":"See below, § 21 ff. Cyril means that the direct proof cannot be given at once, because there are many errors to be set aside first. Compare the end of § 4.","bible_refs":[]},{"fn":"14","code":"P1440_393807","folder":"NPNF2-07","text":"See Cat. iv. 9, notes 3, 4.","bible_refs":[]},{"fn":"14","code":"P1441_393995","folder":"NPNF2-07","text":"Athanasius (contra Arian. Or. I. § 9) quotes as from Arius, Thalia, \"Christ is not Very God, but He, as others, was mad God (e'qeopoih/qh) by participation.\" The Eusebians in the Confession of Faith called Macrostichos (A.D. 344) condemned this view as being held by the disciples of Paul of Samosata, \"who say that after the incarnation He was by advance made God, from being made by nature a mere man.\" The orthodox use of the word Qeopoiei=sqai is seen in Athan. de Incarnat § 54: au'to\\j e'nhnqrw/phsen, i!na h 9mei!j qeopoihQw=men.","bible_refs":[]}]},{"text":"4. But remember thou what was said yesterday concerning His Godhead. Believe that He the Only-begotten Son of God-He Himself was again begotten of a Virgin. Believe the Evangelist John when he says, And the Word was made flesh, and dwelt among us[fn-14-P1443_394901:19-nf] . For the Word is eternal, Begotten of the Father Before All Worlds: but the flesh He took on Him recently for our sake. Many contradict this, and say: \"What cause was there so great, for God to come down into humanity? And, is it at all God's nature to hold intercourse with men? And, is it possible for a virgin to bear, without man?\" Since then there is much controversy, and the battle has many forms, come, let us by the grace of Christ, and the prayers of those who are present, resolve each question.","index":"9","references":[{"fn":"14","code":"P1443_394901","folder":"NPNF2-07","text":"John i. 14.","bible_refs":[{"book":"john","chapter":1,"verses":[14]}]}]},{"text":"5. And first let us inquire for what cause Jesus came down. Now mind not my argumentations, for perhaps thou mayest be misled but unless thou receive testimony of the Prophets on each matter, believe not what I say: unless thou learn from the Holy Scriptures concerning the Virgin, and the place, the time, and the manner, receive not testimony from man[fn-14-P1445_395779:20-nf] . For one who at present thus teaches may possibly be suspected: but what man of sense will suspect one that prophesied a thousand and more years beforehand? If then thou seekest the cause of Christ's coming, go back to the first book of the Scriptures. In six days God made the world: but the world was for man. The sun however resplendent with bright beams, yet was made to give light to man, yea, and all living creatures were formed to serve us: herbs and trees were created for our enjoyment. All the works of creation were good, but none of these was an image of God, save man only. The sun was formed by a mere command, but man by God's hands: Let us make man after our image, and after our likeness[fn-14-P1446_396503:21-nf] . A wooden image of an earthly king is held in honour; how much more a rational image of God?","index":"10","references":[{"fn":"14","code":"P1445_395779","folder":"NPNF2-07","text":"John v. 34.","bible_refs":[{"book":"john","chapter":5,"verses":[34]}]},{"fn":"14","code":"P1446_396503","folder":"NPNF2-07","text":"Gen. i. 26.","bible_refs":[{"book":"genesis","chapter":1,"verses":[26]}]}]},{"text":"But when this the greatest of the works of creation was disporting himself in Paradise, the envy of the Devil cast him out. The enemy was rejoicing over the fall of him whom he had envied: wouldest thou have had the enemy continue to rejoice? Not daring to accost the man because of his strength, he accosted as being weaker the woman, still a virgin: for it was after the expulsion from Paradise that Adam knew live his wife[fn-14-P1448_397039:22-nf] .","index":"11","references":[{"fn":"14","code":"P1448_397039","folder":"NPNF2-07","text":"Ib. iv. 1.","bible_refs":[]}]},{"text":"6. Cain and Abel succeeded in the second generation of mankind: and Cain was the first murderer. Afterwards a deluge was poured abroad because of the great wickedness of men: fire came down from heaven upon the people of Sodom because of their transgression. After a time God chose out Israel: but Israel also turned aside, and the chosen race was wounded. For while Moses stood before God in the mount, the people were worshipping a calf instead of God. In the lifetime of Moses, the law-giver who had said, Thou shalt not commit adultery, a man dared to enter a place of harlotry and transgress[fn-14-P1450_397653:23-nf] . After Moses, Prophets were sent to cure Israel: but in their healing office they lamented that they were not able to overcome the disease, so that one of them says, Woe is me! for the godly man is perished out of the earth, and there is none that doeth right among men[fn-14-P1451_397943:24-nf] : and again, They are all gone out of the way, they are together became unprofitable; there is none that doeth good, no, not one[fn-14-P1452_398091:25-nf] : and again, Cursing and stealing, and adultery, and murder are poured out upon the land[fn-14-P1453_398211:26-nf] . Their sons and their daughters they sacrificed unto devils[fn-14-P1454_398290:27-nf] . They used auguries, and enchantments, and divinations[fn-14-P1455_398364:28-nf] . And again, they fastened their garments with cords, and shade hangings attached to the altar[fn-14-P1456_398484:29-nf] .","index":"12","references":[{"fn":"14","code":"P1450_397653","folder":"NPNF2-07","text":"Numb. xxv. 6.","bible_refs":[]},{"fn":"14","code":"P1451_397943","folder":"NPNF2-07","text":"Micah vii. 2.","bible_refs":[{"book":"micah","chapter":7,"verses":[2]}]},{"fn":"14","code":"P1452_398091","folder":"NPNF2-07","text":"Ps. xiv. 3. Rom. iii. 12.","bible_refs":[{"book":"psalms","chapter":14,"verses":[3]},{"book":"romans","chapter":3,"verses":[12]}]},{"fn":"14","code":"P1453_398211","folder":"NPNF2-07","text":"Hosea iv. 2.","bible_refs":[{"book":"hosea","chapter":4,"verses":[2]}]},{"fn":"14","code":"P1454_398290","folder":"NPNF2-07","text":"Ps. cvi. 37.","bible_refs":[{"book":"psalms","chapter":106,"verses":[37]}]},{"fn":"14","code":"P1455_398364","folder":"NPNF2-07","text":"2 Chron. xxxiii. 6.","bible_refs":[{"book":"2 chronicles","chapter":33,"verses":[6]}]},{"fn":"14","code":"P1456_398484","folder":"NPNF2-07","text":"Amos ii. 8: they lay themselves down beside every altar upon clothes taken in pledge (R. V.).","bible_refs":[{"book":"amos","chapter":2,"verses":[8]}]}]},{"text":"7. Very great was the wound of man's nature; from the feet to the had there was no soundness in it; none could apply mollifying ointment, neither oil, nor bandages[fn-14-P1458_398748:30-nf] . Then bewailing and wearying themselves, the Prophets said, Who shall give salvation out of Sion[fn-14-P1459_398862:31-nf] ? And again, Let Thy hand be upon the man of Thy right hand, and upon the son of man whom Thou madest strong for Thyself: so will not we go back from Thee[fn-14-P1460_399034:32-nf] . And another of the Prophets entreated, saying, Bow the heavens, O Lord and come down[fn-14-P1461_399144:33-nf] . The wounds of man's nature pass our healing. They slew Thy Prophets, and cast down Thine altars[fn-14-P1462_399261:34-nf] . The evil is irretrievable by us, and needs thee to retrieve it.","index":"13","references":[{"fn":"14","code":"P1458_398748","folder":"NPNF2-07","text":"Isa. i. 6.","bible_refs":[{"book":"isaiah","chapter":1,"verses":[6]}]},{"fn":"14","code":"P1459_398862","folder":"NPNF2-07","text":"Ps. xiv. 7.","bible_refs":[{"book":"psalms","chapter":14,"verses":[7]}]},{"fn":"14","code":"P1460_399034","folder":"NPNF2-07","text":"Ib. lxxx. 17, 18.","bible_refs":[]},{"fn":"14","code":"P1461_399144","folder":"NPNF2-07","text":"Ps. cxliv. 5.","bible_refs":[{"book":"psalms","chapter":144,"verses":[5]}]},{"fn":"14","code":"P1462_399261","folder":"NPNF2-07","text":"1 Kings xix. 10.","bible_refs":[{"book":"1 kings","chapter":19,"verses":[10]}]}]},{"text":"8. The Lord heard the prayer of the Prophets. The Father disregarded not the perishing of our race; He sent forth His Son, the Lord from heaven, as healer: and one of the Prophets saith, The Lord whom ye seek, cometh, and shall suddenly come[fn-14-P1464_399590:35-nf] . Whither? The Lord shall come to His own temple, where ye stoned Him. Then another of the Prophets, on hearing this, saith to him: In speaking of the salvation of God, speakest thou quietly? In preaching the good tidings of God's coming for salvation, speakest thou in secret? O thou that bringest good tidings to Zion, get thee up into the high mountain. Speak to the cities of Judah. What am I to speak? Behold our God! Behold! the Lord cometh with strength[fn-14-P1465_400069:36-nf] ! Again the Lord Himself saith, Behold! I come, and I will dwell in the midst of thee, saith the Lord. And many nations shall flee unto the Lord[fn-14-P1466_400235:37-nf] . The Israelites rejected salvation through Me: I come to gather all nations and tongues[fn-14-P1467_400347:38-nf] . For He came to His own and His own received Him not[fn-14-P1468_400421:39-nf] . Thou comest and what dost Thou bestow on the nations? I come to gather all nations, and I will leave on them a sign[fn-14-P1469_400556:40-nf] . For from My conflict upon the Cross I give to each of My soldiers a royal seal to bear upon his forehead. Another also of the Prophets said, He bowed the heavens also, and came down; and darkness was under His feet[fn-14-P1470_401163:41-nf] . For His coming down from heaven was not known by men.","index":"14","references":[{"fn":"14","code":"P1464_399590","folder":"NPNF2-07","text":"Mal. iii. 1.","bible_refs":[{"book":"malachi","chapter":3,"verses":[1]}]},{"fn":"14","code":"P1465_400069","folder":"NPNF2-07","text":"Isa. xl. 9, 10.","bible_refs":[{"book":"isaiah","chapter":40,"verses":[9]}]},{"fn":"14","code":"P1466_400235","folder":"NPNF2-07","text":"Zech. ii. 10, 11.","bible_refs":[{"book":"zechariah","chapter":2,"verses":[10]}]},{"fn":"14","code":"P1467_400347","folder":"NPNF2-07","text":"Isa. lxvi. 18.","bible_refs":[{"book":"isaiah","chapter":66,"verses":[18]}]},{"fn":"14","code":"P1468_400421","folder":"NPNF2-07","text":"John i. 11.","bible_refs":[{"book":"john","chapter":1,"verses":[11]}]},{"fn":"14","code":"P1469_400556","folder":"NPNF2-07","text":"Isa. lxvi. 19, a passage interpreted by the Fathers of the sign of the Cross. Eusebius (Demonstr. Evang. vi. 25): \"Who, on seeing that all who have believed in Christ use as a seal the symbol of salvation, would not reasonably be astonished at hearing the Lord's saying of old time, And they shall come, and see My glory, and I will leave a sign upon them?\" Cf. Cat. iv. 14; xiii. 36.","bible_refs":[{"book":"isaiah","chapter":66,"verses":[19]},{"book":"isaiah","chapter":66,"verses":[19]}]},{"fn":"14","code":"P1470_401163","folder":"NPNF2-07","text":"Ps. xviii. 9. The \"feet,\" interpreted allegorically, mean the Humanity, and the \"darkness\" they mystery of the Incarnation. See Euseb. Demonstr. Evang. vi. 1, § 2.","bible_refs":[{"book":"psalms","chapter":18,"verses":[9]}]}]},{"text":"9. Afterwards Solomon hearing his father David speak these things, built a wondrous house, and foreseeing Him who was to come into it, said in astonishment, Will God in very deed dwell with men on the earth[fn-14-P1472_401594:42-nf] ? Yea, saith David by anticipation in the Psalm inscribed For Solomon, wherein is this, He shall come down like rain into a fleece[fn-14-P1473_401764:43-nf] : rain, because of His heavenly nature, and into a fleece, because of His humanity. For rain, coming down into a fleece, comes down noiselessly: so that the Magi, not knowing the mystery of the Nativity, say, Where is He that is born King of the Jews[fn-14-P1474_402048:44-nf] ? and Herod being troubled inquired concerning Him who was born, and said, Where is the Christ to be born[fn-14-P1475_402172:45-nf] ?","index":"15","references":[{"fn":"14","code":"P1472_401594","folder":"NPNF2-07","text":"1 Kings viii. 27; 2 Chron. vi 18.","bible_refs":[{"book":"1 kings","chapter":8,"verses":[27]},{"book":"1 kings","chapter":8,"verses":[27]}]},{"fn":"14","code":"P1473_401764","folder":"NPNF2-07","text":"Ps. lxxii. Title, and v. 6.","bible_refs":[]},{"fn":"14","code":"P1474_402048","folder":"NPNF2-07","text":"Matt. ii. 2.","bible_refs":[{"book":"matthew","chapter":2,"verses":[2]}]},{"fn":"14","code":"P1475_402172","folder":"NPNF2-07","text":"Ib. ii. 4.","bible_refs":[]}]},{"text":"10. But who is this that cometh down? He says in what follows, And with the sun He endureth, and before the moon generations of generations[fn-14-P1477_402329:46-nf] . And again another of the Prophets saith, Rejoice greatly, O daughter of Sion, shout, O daughter of Jerusalem. Behold! thy King cometh unto thee, just and having salvation[fn-14-P1478_402521:47-nf] . Kings are many; of which speakest thou, O Prophet? Give us a sign which other Kings have not. If thou say, A king clad in purple, the dignity of the apparel has been anticipated. If thou say, Guarded by spear-men, and sitting in a golden chariot, this also has been anticipated by others. Give us a sign peculiar to the King whose coming thou announcest. And the Prophet maketh answer and saith, Behold! thy King cometh unto thee, just, and having salvation: He is meek, and riding upon an ass and a young foal, not on a chariot. Thou hast a unique sign of the King who came. Jesus alone of kings sat upon an unyoked[fn-14-P1479_403158:48-nf] foal, entering into Jerusalem with acclamations as a king. And when this King is come, what doth He? Thou also by the blood of the covenant hast sent forth thy prisoners out of the pit wherein is no water[fn-14-P1480_403419:49-nf] .","index":"16","references":[{"fn":"14","code":"P1477_402329","folder":"NPNF2-07","text":"Ps. lxxii. 5.","bible_refs":[{"book":"psalms","chapter":72,"verses":[5]}]},{"fn":"14","code":"P1478_402521","folder":"NPNF2-07","text":"Zech. ix. 9.","bible_refs":[{"book":"zechariah","chapter":9,"verses":[9]}]},{"fn":"14","code":"P1479_403158","folder":"NPNF2-07","text":"a'sagh=, a rare word, formed from sagh, \"harness.\"","bible_refs":[]},{"fn":"14","code":"P1480_403419","folder":"NPNF2-07","text":"Zech. ix. 11.","bible_refs":[{"book":"zechariah","chapter":9,"verses":[11]}]}]},{"text":"11. But He might perchance even sit upon a foal: give us rather a sign, where the King that entereth shall stand. And give the sign not far from the city, that it may not be unknown to us: and give us the sign plain before our eyes, that even when in the city we may behold the place. And the Prophet again makes answer, saying: And His feet shall stand in that day upon the Mount of Olives which is before Jerusalem on the east[fn-14-P1482_403868:50-nf] . Does any one standing within the city fail to behold the place?","index":"17","references":[{"fn":"14","code":"P1482_403868","folder":"NPNF2-07","text":"Zech. xiv. 4. \"There is an excellent view from the city of the Mount of Olives which stands up over against it, especially form the height of Golgotha where Cyril was delivering his Lectures\" (Cleopas).","bible_refs":[{"book":"zechariah","chapter":14,"verses":[4]}]}]},{"text":"12. We have two signs, and we desire to learn a third. Tell us what the Lord cloth when He is come. Another Prophet saith, Behold! our God, and afterwards, He will come and save us. Then the eyes of the blind shall be opened, and the ears of the deaf shall hear: then shall the lame man leap as an hart, and the tongue of the stammerers shall be distinct[fn-14-P1484_404496:51-nf] . But let yet another testimony be told us. Thou sayest, O Prophet, that the Lord cometh, and doeth signs such as never were: what other clear sign tellest thou? The Lord Himself entereth into judgment with the elders of His people, and with the princes thereof[fn-14-P1485_404779:52-nf] . A notable sign! The Master judged by His servants, the eiders, and submitting to it.","index":"18","references":[{"fn":"14","code":"P1484_404496","folder":"NPNF2-07","text":"Isa. xxxv. 4-6.","bible_refs":[{"book":"isaiah","chapter":35,"verses":[4]}]},{"fn":"14","code":"P1485_404779","folder":"NPNF2-07","text":"Ib. iii. 14.","bible_refs":[]}]},{"text":"13. These things the Jews read, but hear not: for they have stopped the ears of their heart, that they may not hear. But let us believe in Jesus Christ, as having come in the flesh and been made Man, because we could not receive Him otherwise. For since we could not look upon or enjoy Him as He was, He became what we are, that so we might be permitted to enjoy Him. For if we cannot look full on the sun, which was made on the fourth day, could we behold God its Creator[fn-14-P1487_405356:53-nf] ? Th-Lord came down in fire on Mount Sinai, and the people could not bear it, but said to Moses, Speak thou with us, and we will hear; and let not God speak to us, lest we die[fn-14-P1488_405772:54-nf] : and again, For who is there of all flesh that hath heard the voice of the living God speaking out of the midst of the fire, and shall live[fn-14-P1489_405932:55-nf] ? If to hear the voice of God speaking is a cause of death, how shall not the sight of God Himself bring death? And what wonder? Even Moses himself saith, I exceedingly fear and quake[fn-14-P1490_406134:56-nf] .","index":"19","references":[{"fn":"14","code":"P1487_405356","folder":"NPNF2-07","text":"Cf. Epist. Barnab. § 13: \"For had He not come in flesh, how could we men have been safe in beholding Him? For in beholding the Sun, which being the work of His hands shall cease to be, men have no strength to fix their eyes upon him.\"","bible_refs":[]},{"fn":"14","code":"P1488_405772","folder":"NPNF2-07","text":"Exod. xx. 19.","bible_refs":[{"book":"exodus","chapter":20,"verses":[19]}]},{"fn":"14","code":"P1489_405932","folder":"NPNF2-07","text":"Deut. v. 26.","bible_refs":[{"book":"deuteronomy","chapter":5,"verses":[26]}]},{"fn":"14","code":"P1490_406134","folder":"NPNF2-07","text":"Heb. xii. 21.","bible_refs":[{"book":"hebrews","chapter":12,"verses":[21]}]}]},{"text":"14. What wouldest thou then? That He who came for our salvation should become a minister of destruction because men could not bear Him? or that He should suit His grace to our measure? Daniel could not bear the vision of an Angel, and were thou capable of the sight of the Lord of Angels? Gabriel appeared, and Daniel fell down: and of what nature or in what guise was he that appeared? His countenance was like lightning[fn-14-P1492_406576:57-nf] ; not like the sun: and his eyes as lamps of fire, not as a furnace of fire: and the voice of his words as the voice of a multitude, not as the voice of twelve legions of angels; nevertheless the Prophet fell down. And the Angel cometh unto him, saying, Fear not, Daniel, stand upright: be of good courage, thy words are heard[fn-14-P1493_406919:58-nf] . And Daniel says, I stood up trembling[fn-14-P1494_406976:59-nf] : and not even so did he make answer, until the likeness of a man's hand touched him. And when he that appeared was changed into the appearance of a man, then Daniel spoke: and what saith he? O my Lord, at the vision of Thee my inward parts were turned within me, and no strength remaineth in me, neither is there breath left in me[fn-14-P1495_407324:60-nf] . If an Angel appearing took away the Prophet's voice and strength, would the appearance of God have allowed him to breathe? And until there touched me as it were a vision of a man[fn-14-P1496_407525:61-nf] , saith the Scripture, Daniel took not courage. So then after trial shewn of our weakness, the Lord assumed that which man required: for since man required to hear from one of like countenance, the Saviour took on Him the nature of like affections, that men might be the more easily instructed.","index":"20","references":[{"fn":"14","code":"P1492_406576","folder":"NPNF2-07","text":"Dan. x. 6.","bible_refs":[{"book":"daniel","chapter":10,"verses":[6]}]},{"fn":"14","code":"P1493_406919","folder":"NPNF2-07","text":"Dan. x. 12.","bible_refs":[{"book":"daniel","chapter":10,"verses":[12]}]},{"fn":"14","code":"P1494_406976","folder":"NPNF2-07","text":"Ib. x. 11.","bible_refs":[]},{"fn":"14","code":"P1495_407324","folder":"NPNF2-07","text":"Ib. x. 16, 17.","bible_refs":[]},{"fn":"14","code":"P1496_407525","folder":"NPNF2-07","text":"Ib. x. 18.","bible_refs":[]}]},{"text":"15. Learn also another cause. Christ came that He might be baptized, and might sanctify Baptism: He came that He might work wonders, walking upon the waters of the sea. Since then before His appearance in flesh, the sea saw Him and fled, and Jordan was turned back[fn-14-P1498_408100:62-nf] , the Lord took to Himself His body, that the sea might endure the sight, and Jordan receive Him without fear. This then is one cause; but there is also a second. Through Eve yet virgin came death; through a virgin, or rather from a virgin, must the Life appear: that as the serpent beguiled the one, so to the other Gabriel might bring good tidings[fn-14-P1499_408468:63-nf] . Men forsook God, and made carved images of men. Since therefore an image of man was falsely worshipped as God, God became truly Man, that the falsehood might be done away. The Devil had used the flesh as an instrument against us; and Paul knowing this, saith, But l see another law in my members warring against the law of my mind, and bringing me into captivity[fn-15-P1500_409091:64-nf] , and the rest. By the very same weapons, therefore, wherewith the Devil used to vanquish us, have we been saved. The Lord took on Him from us our likeness, that He might save man's nature: He took our likeness, that He might give greater grace to that which lacked; that sinful humanity might become partaker of God. For where sin abounded, grace did much more abound[fn-15-P1501_409479:65-nf] . It behoved the Lord to suffer for us; but if the Devil had known Him, he would not have dared to approach Him. For had they known it, they would not have crucified the Lord of Glory[fn-15-P1502_409679:66-nf] . His body therefore was made a bait to death that the dragon[fn-15-P1503_409760:67-nf] , hoping to devour it, might disgorge those also who had been already devoured[fn-15-P1504_409963:68-nf] . For Death prevailed and devoured; and again, God wiped away every tear from off every face[fn-15-P1505_410173:69-nf] .","index":"21","references":[{"fn":"14","code":"P1498_408100","folder":"NPNF2-07","text":"Ps. cxiv. 3.","bible_refs":[{"book":"psalms","chapter":114,"verses":[3]}]},{"fn":"14","code":"P1499_408468","folder":"NPNF2-07","text":"Justin M. (Tryph. § 100) : \"Eve, when she was a virgin and undefiled, having conceived the word of the serpent, brought forth disobedience and death: but the Virgin Mary received faith and joy, when the Angel Gabriel announced the good tidings to her.\"","bible_refs":[]},{"fn":"15","code":"P1500_409091","folder":"NPNF2-07","text":"Rom. vii. 23.","bible_refs":[{"book":"romans","chapter":7,"verses":[23]}]},{"fn":"15","code":"P1501_409479","folder":"NPNF2-07","text":"Ib. v. 20.","bible_refs":[]},{"fn":"15","code":"P1502_409679","folder":"NPNF2-07","text":"1 Cor. ii. 8.","bible_refs":[{"book":"1 corinthians","chapter":2,"verses":[8]}]},{"fn":"15","code":"P1503_409760","folder":"NPNF2-07","text":"Death is here called \"the dragon,\" as in xiv. 17 he is called \"the invisible whale,\" in allusion to the case of Jonah.","bible_refs":[]},{"fn":"15","code":"P1504_409963","folder":"NPNF2-07","text":"Isa. xxv. 8. The first clasue, He hath swallowed up death for ever (R. V.), is mistranslated in the Septuagint.","bible_refs":[{"book":"isaiah","chapter":25,"verses":[8]}]},{"fn":"15","code":"P1505_410173","folder":"NPNF2-07","text":"tau/thn th\\n parakataqhkataqhkhn. 1 Tim. vi. 20; 2 Tim. i. 14.","bible_refs":[{"book":"1 timothy","chapter":6,"verses":[20]},{"book":"2 timothy","chapter":1,"verses":[14]},{"book":"1 timothy","chapter":6,"verses":[20]},{"book":"2 timothy","chapter":1,"verses":[14]}]}]},{"text":"16. Was it without reason that Christ was made Man? Are our teachings ingenious phrases and human subtleties? Are not the Holy Scriptures our salvation? Are not the predictions of the Prophets? Keep then, I pray thee, this deposit[fn-15-P1507_410473:70-nf] undisturbed, and let none remove thee: believe that God became Man. But though it has been proved possible for Him to be made Man, yet if the Jews still disbelieve, let us hold this forth to them What strange thing do we announce in saying that God was made Man, when yourselves say that Abraham received the Lord as a guest[fn-15-P1508_410821:71-nf] ? What strange thing do we announce, when Jacob says, For I have seen God face to face, and my life is preserved[fn-15-P1509_410954:72-nf] ? The Lord, who ate with Abraham, ate also with us. What strange thing then do we announce? Nay more, we produce two witnesses, those who stood before Lord on Mount Sinai: Moses was in a clift of the rock[fn-15-P1510_411180:73-nf] , and Elias was once in a clift of the rock[fn-15-P1511_411245:74-nf] : they being present with Him at His Transfiguration on Mount Tabor, spoke to the Disciples of His decease which fire should accomplish at Jerusalem[fn-15-P1512_411574:75-nf] . But, as I said before, it has been proved possible for Him to be made man: and the rest of the proofs may be left for the studious to collect.","index":"22","references":[{"fn":"15","code":"P1507_410473","folder":"NPNF2-07","text":"Gen. xviii. 1 ff.","bible_refs":[{"book":"genesis","chapter":18,"verses":[1]}]},{"fn":"15","code":"P1508_410821","folder":"NPNF2-07","text":"Ib. xxxii. 30.","bible_refs":[]},{"fn":"15","code":"P1509_410954","folder":"NPNF2-07","text":"Ex. xxxiii. 22.","bible_refs":[{"book":"exodus","chapter":33,"verses":[22]}]},{"fn":"15","code":"P1510_411180","folder":"NPNF2-07","text":"1 Kings xix. 8.","bible_refs":[{"book":"1 kings","chapter":19,"verses":[8]}]},{"fn":"15","code":"P1511_411245","folder":"NPNF2-07","text":"Luke ix. 30, 31. On the tradition that Mt. Tabor was the place of the Transfiguration, accepted by S. Jerome and other Fathers, compare Lightfoot (Hor. Hebr. in Marc. ix. 2).","bible_refs":[{"book":"luke","chapter":9,"verses":[30]},{"book":"mark","chapter":9,"verses":[2]}]},{"fn":"15","code":"P1512_411574","folder":"NPNF2-07","text":"Cat. xii. 5. For eu 9rei=n the recent Editors with Mss. A.r.C. and Grodecq. have neh/ludaj:","bible_refs":[]}]},{"text":"17. My statement, however, promised to declare[fn-15-P1514_411862:76-nf] also the time of the Saviour's and the place: and I must not go away convicted of falsehood, but rather send away the Church's novices[fn-15-P1515_412270:77-nf] well assured. Let us therefore inquire the time when our Lord came: because His coming is recent, and is disputed: and because Christ Jesus is the same yesterday, and to-day, and for ever[fn-15-P1516_412494:78-nf] . Moses then, the prophet, saith, A Prophet shall the Lord your God raise up unto you of your brethren, like unto me[fn-15-P1517_412812:79-nf] : but let that \"like unto me\" be reserved awhile to be examined in its proper place[fn-15-P1518_412919:80-nf] . But when cometh this Prophet that is expected? Recur, he says, to what has been written by me: examine carefully Jacob's prophecy addressed to Judah: Judah, thee may thy brethren praise, and afterwards, not to quote the whole, A prince shall not fail out of Judah, nor a ruler from his loins, until He come, for whom it is reserved; and He is the expectation, not of the Jews but of the Gentiles[fn-15-P1519_413731:81-nf] . He gave, therefore, as a sign of Christ's advent the cessation of the Jewish rule. If they are not now under the Romans, the Christ is not yet come: if they still have a prince of the race of Judah and of David[fn-15-P1520_414211:82-nf] , he is not yet come that was expected. For I am ashamed to tell of their recent doings concerning those who are now called Patriarchs[fn-15-P1521_414366:83-nf] among them, and what their descent is, and who their mother: but I leave it to those who know. But He that cometh as the expectation of the Gentiles, what further sign then hath He? He says next, Binding his foal unto the vine[fn-15-P1522_414613:84-nf] . Thou seest that foal which was clearly announced by Zachariah[fn-15-P1523_414717:85-nf] .","index":"23","references":[{"fn":"15","code":"P1514_411862","folder":"NPNF2-07","text":"Heb. xiii. 8. Cyril is supposed to refer to two objections to the Incarnation one founded on the lateness of Christ's coming, the other on the Divine immutability. But the meaning of the passage is not clear, and the construction of the second sentence is incomplete.","bible_refs":[{"book":"hebrews","chapter":13,"verses":[8]}]},{"fn":"15","code":"P1515_412270","folder":"NPNF2-07","text":"Deut. xviii. 15; Acts vii. 37.","bible_refs":[{"book":"deuteronomy","chapter":18,"verses":[15]},{"book":"the acts","chapter":7,"verses":[37]},{"book":"deuteronomy","chapter":18,"verses":[15]},{"book":"the acts","chapter":7,"verses":[37]}]},{"fn":"15","code":"P1516_412494","folder":"NPNF2-07","text":"e'cetado/menon, a clear instance of the Gerundive, or quasi-Future, sense of the Present Participle, common in Cyril. \"This intention is not fulfilled in the sequel of these Lectures\" (R. W. C.).","bible_refs":[]},{"fn":"15","code":"P1517_412812","folder":"NPNF2-07","text":"Gen. xlix. 8, 10.","bible_refs":[{"book":"genesis","chapter":49,"verses":[8]}]},{"fn":"15","code":"P1518_412919","folder":"NPNF2-07","text":"According to Cyril (§ 19, below) and other Fathers, the continuance of Jewish rulers ceased on the accession of Herod an Idumean. Compare Justin M. (Tryphon. §§ 52, 120): Eusebius (Demonstr. Evang. VIII. 1). On modern interpretations of the passage see Delitzsch (New Commentary on Genesis), , Briggs (Messianic Prophecy, p. 93), Cheyne (Isaiah, Vol. II. p. 189), Driver (Journal of Philology, No. 27, 1885).","bible_refs":[]},{"fn":"15","code":"P1519_413731","folder":"NPNF2-07","text":"A full and interesting account of the Jewish Patriarchs of the West established at Tiberias form the time of Antoninus Pius till the close of the 4th century is contained in Dean Milman's History of the Jews, Vol. III. Compare Epiphanius (Hoeres. xxx. 0/00 3 ff.).","bible_refs":[]},{"fn":"15","code":"P1520_414211","folder":"NPNF2-07","text":"Gen. xlix. 11.","bible_refs":[{"book":"genesis","chapter":49,"verses":[11]}]},{"fn":"15","code":"P1521_414366","folder":"NPNF2-07","text":"Gen. xlix. 11.","bible_refs":[{"book":"genesis","chapter":49,"verses":[11]}]},{"fn":"15","code":"P1522_414613","folder":"NPNF2-07","text":"Zechar. ix. 9, quoted above, § 10.","bible_refs":[]},{"fn":"15","code":"P1523_414717","folder":"NPNF2-07","text":"Ps. ii. 7, 9. The passage is interpreted by Cyril (xi. 5) of the eternal generation of the Son: here it refers to His Incarnation, or perhaps is meant only to identify the Son of God with him who \"shall rule with a rod of iron.\"","bible_refs":[{"book":"psalms","chapter":2,"verses":[7]}]}]},{"text":"18. But again thou askest yet another testimony of the time. The Lord said unto Me, Thou art My Son; this day have I begotten Thee: and a few words further on, Thou shalt rule them with a rod of iron[fn-15-P1525_415152:86-nf] . I have said before that the kingdom of the Romans is clearly called a rod of iron; but what is wanting concerning this let us further call to mind out of Daniel. For in relating and interpreting to Nebuchadnezzar the image of the statue, he tells also his whole vision concerning it: and that a stone cut out of a mountain without hands, that is, not set up by human contrivance, should overpower the whole world: and he speaks most clearly thus; And in the days of those kingdoms the God of heaven shall set up a kingdom, which shall never be destroyed, and His kingdom shall not be left to another people[fn-15-P1526_415779:87-nf]  .","index":"24","references":[{"fn":"15","code":"P1525_415152","folder":"NPNF2-07","text":"Dan. ii. 44.","bible_refs":[{"book":"daniel","chapter":2,"verses":[44]}]},{"fn":"15","code":"P1526_415779","folder":"NPNF2-07","text":"Sep. tou= a'pokriqh=nai, a frequent meaning f the Hebrew by#$% h/l;","bible_refs":[]}]},{"text":"19. But we seek still more clearly the proof of the time of His coming. For man being hard to persuade, unless he gets the very years fear a clear calculation, does not believe what is stated. What then is the season, and what the manner of the time? It is when, on the failure of the kings descended from Judah, Herod a foreigner succeeds to the kingdom? The Angel, therefore, who converses with Daniel says, and do thou now mark the words, And thou shalt know and understand: From the going forth of the word for making answer[fn-15-P1528_416539:88-nf] , and for the building of Jerusalem, until Messiah the Prince are seven weeks and three score and two weeks[fn-15-P1529_416665:89-nf] . Now three score and nine weeks of years contain four hundred and eighty-three years. He said, therefore, that after the building of Jerusalem, four hundred and eighty-three years having passed, and the rulers having failed, then cometh a certain king of another race, in whose time the Christ is to be born. Now Darius the Mede[fn-15-P1530_417490:90-nf] built the city in the sixth year of his own reign, and first year of the 66th Olympiad according to the Greeks. Olympiad is the name among the Greeks of the games celebrated after four years, because of the day which in every four years of the sun's courses is made up of the three[fn-15-P1531_418071:91-nf] (supernumerary) hours in each year. And Herod is king in the 186th Olympiad, in the 4th year thereof. Now from the 66th to the 186th Olympiad there are 120 Olympiads intervening, and a little over. So then the 120 Olympiads make up 480 years: for the other three years remaining are perhaps taken up in the interval between the first and fourth years. And there thou hast the proof according to the Scripture which saith, From the going forth of the word that Jerusalem be restored and built until Messiah the Prince are seven weeks and sixty-two weeks. Of the times, therefore, thou hast for the present this proof, although there are also other different interpretations concerning the aforesaid weeks of years in Daniel.","index":"25","references":[{"fn":"15","code":"P1528_416539","folder":"NPNF2-07","text":"Dan. ix. 25.","bible_refs":[{"book":"daniel","chapter":9,"verses":[25]}]},{"fn":"15","code":"P1529_416665","folder":"NPNF2-07","text":"Darius the Mede (Dan. v. 31) succeeded Belshazzar as king in Babylon B.C. 538, the date assigned in Dan. ix. 1 to the prophecy of the 70 years. But \"Darius the king\" in whose 6th year (B.C. 516) the Temple was finished (Ezra vi. 15) was Darius Hystaspis, king of Persia, whom Cyril here confounds with \"Darius the Mede.\" He also fails to distinguish the rebuilding of the Temple, B.C. 516, from the rebuilding of the City by permission of Artaxerxes Longimanus, B.C. 444 (Nehemiah, ii. 1).","bible_refs":[{"book":"daniel","chapter":5,"verses":[31]},{"book":"daniel","chapter":9,"verses":[1]},{"book":"ezra","chapter":6,"verses":[15]}]},{"fn":"15","code":"P1530_417490","folder":"NPNF2-07","text":"In speaking of three supernumeracy hours in the year instead of nearly six, Cyril seems to follow the division of the diurnal period into twelve parts, not twenty-four. The Jews had derived this division either from the Egyptians, or more probably from the Babylonians: see Herodotus, II. 109.","bible_refs":[]},{"fn":"15","code":"P1531_418071","folder":"NPNF2-07","text":"Micah v. 2, quoted also in Cat. xi. 20, where see note.","bible_refs":[{"book":"micah","chapter":5,"verses":[2]}]}]},{"text":"20. But now hear the place of the promise, as Micah says, And thou, Bethlehem, house of Ephrathah, art than little to be among the thousands of Judah? For out of thee shall come forth unto Me a ruler, to be governor in Israel: and His goings forth are front the beginning, from the days of eternity[fn-15-P1533_419154:92-nf] . But assuredly as to the places, thou being an inhabitant of Jerusalem, knowest also beforehand what is written in the hundred and thirty-first psalm. Lo! we heard of it at Ephrathah, we found it in the plains of the wood[fn-15-P1534_419531:93-nf] . For a few years ago the place was woody[fn-15-P1535_420177:94-nf] . Again thou hast heard Habakkuk say to the Lord, When the years draw nigh, than shalt be made known, when the time is come, thou shalt be shewn[fn-15-P1536_420724:95-nf] . And what is the sign, O Prophet, of the Lord's coming? And presently he saith, In the midst of two lives shalt thou be known[fn-15-P1537_421749:96-nf]  , plainly saying this to the Lord, \"Having come in the flesh thou livest and diest, and after rising from the dead thou livest again.\" Further, from what part of the region round Jerusalem cometh He? From east, or west, or north, or south? Tell us exactly. And he makes answer most plainly and says, God shall come from Teman[fn-15-P1538_422601:97-nf] (now Teman is by interpretation `south') and the Holy One front Mount Paran[fn-15-P1539_423675:98-nf] , shady, woody: what the Psalmist spake in like words, We found it in the plains of the wood.","index":"26","references":[{"fn":"15","code":"P1533_419154","folder":"NPNF2-07","text":"Ps. cxxxii. 6. The Psalmist refers to the recovery of the Ark, but Cyril interprets the passage mystically of Christ, and the place of His Nativity.","bible_refs":[{"book":"psalms","chapter":132,"verses":[6]}]},{"fn":"15","code":"P1534_419531","folder":"NPNF2-07","text":"The Benedictine Editor thinks that in calling the place \"woody\" Cyril refers to a grove planted by Hadrian in honour of Adonis, which had been destroyed about sixteen years before, when Helena built the Church at Bethlehem: see Eusebius, Life of Constantine, III. 43. But Cyril evidently means that the wood of which the Psalmist speaks had remained till a few years before. Ephrâthah is the ancient name of Bethlehem (Gen. xxxv. 19; xlviii. 7), and by \"the fields of the wood\" is probably meant Kirjath-Jearim, \"the city of woods,\" where the Ark was found by David (2 Sam vi. 2; 1 Chron. xiii. 6).","bible_refs":[{"book":"genesis","chapter":35,"verses":[19]},{"book":"2 samuel","chapter":6,"verses":[2]},{"book":"1 chronicles","chapter":13,"verses":[6]},{"book":"genesis","chapter":35,"verses":[19]},{"book":"2 samuel","chapter":6,"verses":[2]},{"book":"1 chronicles","chapter":13,"verses":[6]},{"book":"genesis","chapter":35,"verses":[19]},{"book":"2 samuel","chapter":6,"verses":[2]},{"book":"1 chronicles","chapter":13,"verses":[6]}]},{"fn":"15","code":"P1535_420177","folder":"NPNF2-07","text":"Hab. iii. 2: (R. V.), O Lord, revive Thy work in the midst of the years, in the midst of the years make it known. The Septuagint gives a different sense: In the midst of two lives (or, living beings) shalt Thou be known: when the years draw nigh Thou shalt be recognised: when the time is come, Thou shalt be shewn. The two latter clauses seem to be different renderings of the same Hebrew words.","bible_refs":[{"book":"habakkuk","chapter":3,"verses":[2]}]},{"fn":"15","code":"P1536_420724","folder":"NPNF2-07","text":"e 9ch=j. This clause comes before the preceding quotation: Cyril misplace them. In the Vatican and other Mss. of the Sept. and in some Fathers zw/wn (\"living creatures\") is found in place of zww=n \"lives;\" but the latter reading is evidently required by the interpretation which follows in Cyril. Origen (de Principiis, I. 4), who recognises both readings (\"In medio vel duorum animalium, vel duarum vitarum, cognosceris,\") interprets the \"two living beings\" of the Son and the Spirit. Eusebius (Demonstr. Evang. VI. 15) observes that zwwn is to be read as perispomenon from the Singular zwh/, and interprets it of Christ's life with God, and life on earth. Theodoret says, in commenting on the passage, \"To me it seems that the Prophet means not \"living beings\" (zw=a) but \"lives\" (zwa/j), the present life, and that which is to come, between which is the appearance of the Righteous Judge.\"","bible_refs":[]},{"fn":"15","code":"P1537_421749","folder":"NPNF2-07","text":"Hab. iii. 3. Cyril interprets the word Qaima/n (Heb. wm/yt@'","bible_refs":[{"book":"habakkuk","chapter":3,"verses":[3]}]},{"fn":"15","code":"P1538_422601","folder":"NPNF2-07","text":"The following note is slightly abridged from the Edition of Alexandrides of Jerusalem. \"Previous Editions read e!c o!rouj fara\\n kataski/ou dase/oj.. This reading is found in Cod. Vat. and other Mss. of the Septuagint, but fara/n is omitted in the Aldine and many other copies nor was it read in the Mss. of the Sept. in Jerome's time, as is clear form his comments on the passage. In the Mss. of Cyril, Ottob. R. C. V. Monac. I. and II. it is wanting. Paran is the name of the desert towards the S. of Palestine lying between it and Egypt (Gen. xxi. 21; Num. i. 12). There was also a Mount Paran (Deut. xxxiii.2). But since Cyril applies the prophecy to Bethlehem, and the \"shady thickly-wooded mountain\" of Habakkuk is identified with \"the plains of the wood\" of David, we may safely conclude that Cyril did not read fara/n in his copies of the Septuagint, nor write it in his Lecture: but the reading crept in from the later copyists, accustomed to the reading fara/n in the Septuagint.\f0'","bible_refs":[{"book":"genesis","chapter":21,"verses":[21]},{"book":"numbers","chapter":1,"verses":[12]},{"book":"genesis","chapter":21,"verses":[21]},{"book":"numbers","chapter":1,"verses":[12]}]},{"fn":"15","code":"P1539_423675","folder":"NPNF2-07","text":"Isa. vii. 14. The objection of the Jews that the Hebrew word \"almah\" means \"a young woman,\" whether married or not, is mentioned by Justin M. (Tryph. 43, 67, 71), and by Eusebius (Dem. Evang. VII. i. 315).","bible_refs":[{"book":"isaiah","chapter":7,"verses":[14]}]}]},{"text":"21. We ask further, of whom cometh He and how? And this Esaias tells us: Behold! the virgin shall conceive in her womb, and shall bring forth a Son, and they shall call His name Emmanuel[fn-15-P1541_424166:99-nf] . This the Jews contradict, for of old it is their wont wickedly to oppose the truth: and they say that it is not written \"the virgin,\" but \"the damsel.\" But though I assent to what they say, even so I find the truth. For we must ask them, If a virgin be forced, when does she cry out and call for helpers, after or before the outrage? If, therefore, the Scripture elsewhere says, The betrothed damsel cried, and there was none to save her[fn-15-P1542_424628:100-nf] , doth it not speak of a virgin?","index":"27","references":[{"fn":"15","code":"P1541_424166","folder":"NPNF2-07","text":"Eccles. xii. 5.","bible_refs":[]},{"fn":"15","code":"P1542_424628","folder":"NPNF2-07","text":"1 Kings i. 4. Cyril's argument is fully justified by the actual usage of \"Almah,\" which certainly refers to unmarried women in Gen. xxiv. 43; Ex. ii. 8; Cant. i. 3. The same is probably the meaning in Ps. lxviii, 25: \"in the midst were the damsels playing with the timbrels.\" There is no passage in which the word can be shewn to mean a married woman.","bible_refs":[{"book":"1 kings","chapter":1,"verses":[4]},{"book":"genesis","chapter":24,"verses":[43]},{"book":"exodus","chapter":2,"verses":[8]},{"book":"song of solomon","chapter":1,"verses":[3]},{"book":"psalms","chapter":68,"verses":[25]},{"book":"1 kings","chapter":1,"verses":[4]},{"book":"genesis","chapter":24,"verses":[43]},{"book":"exodus","chapter":2,"verses":[8]},{"book":"song of solomon","chapter":1,"verses":[3]},{"book":"psalms","chapter":68,"verses":[25]},{"book":"1 kings","chapter":1,"verses":[4]},{"book":"genesis","chapter":24,"verses":[43]},{"book":"exodus","chapter":2,"verses":[8]},{"book":"song of solomon","chapter":1,"verses":[3]},{"book":"psalms","chapter":68,"verses":[25]}]}]},{"text":"But that you may learn more plainly that even a virgin is called in Holy Scripture a \"damsel,\" hear the Book of the Kings, speaking of Abishag the Shunamite, And the damsel was very fair[fn-15-P1544_425206:101-nf] : for that as a virgin she was chosen and brought to David is admitted.","index":"28","references":[{"fn":"15","code":"P1544_425206","folder":"NPNF2-07","text":"Isa. vii. 11.","bible_refs":[{"book":"isaiah","chapter":7,"verses":[11]}]}]},{"text":"22. But the Jews say again, This was said to Ahaz in reference to Hezekiah. Well, then, let us read the Scripture: Ask thee a sign of the Lord thy God, in the depth or in the height[fn-15-P1546_425480:102-nf] . And the sign certainly must be something astonishing. For the water from the rock was a sign, the sea divided, the sun turning back, and the like. But in what I am going to mention there is still more manifest refutation of the Jews.(I know that I am speaking at much length, and that my hearers are wearied: but bear with the fulness of my statements, because it is for Christ's sake these questions are moved, and they concern no ordinary matters.) Now as Isaiah spoke this in the reign of Ahaz, and Ahaz reigned only sixteen years, and the prophecy was spoken to him within these years, the objection of the Jews is refuted by the fact that the succeeding king, Hezekiah, son of Ahaz, was twenty-five years old when he began to reign: for as the prophecy is confined within sixteen years, he must have been begotten of Ahaz full nine years before the prophecy. What need then was there to utter the prophecy concerning one who had been already begotten even before the reign of father Ahaz[fn-15-P1547_426564:103-nf] ? For he said not, hath conceived, but \"the virgin shall conceive,\" speaking as with foreknowledge[fn-15-P1548_426804:104-nf] .","index":"29","references":[{"fn":"15","code":"P1546_425480","folder":"NPNF2-07","text":"Compare Justin M. (Trypheign>, § 77), Euseb (Demonstr. Evang. L. VII. c. i. 317).","bible_refs":[]},{"fn":"15","code":"P1547_426564","folder":"NPNF2-07","text":"In the Hebrew the word used is a Participle, and describes what Isaiah sees in a prophetic vision; \"Behold, the damsel - with child.\"","bible_refs":[]},{"fn":"15","code":"P1548_426804","folder":"NPNF2-07","text":"Ps. cxxxii. 11.","bible_refs":[{"book":"psalms","chapter":132,"verses":[11]}]}]},{"text":"23. We know then for certain that the Lord was to be born of a Virgin, but we have to shew of what family the Virgin was. The Lord sware in truth unto David, and will not set it aside. Of the fruit of body will I set upon thy throne[fn-15-P1550_427061:105-nf] : and again, seed will I establish for ever, and his throne as the days of heaven[fn-15-P1551_427166:106-nf] . And afterwards, Once have I sworn by My holiness that I will not lie unto David. His seed shall endure for ever, and his throne as the sun before Me, and as the moon established for ever[fn-15-P1552_427373:107-nf] . Thou seest that the discourse is of Christ, not of Solomon. For Solomon's throne endured not as the sun. But if any deny this, because Christ sat not on David's throne of wood, we will bring forward that saying, The Scribes and the Pharisees sit in Moses' seat[fn-15-P1553_427659:108-nf] : for it signifies not his wooden seat, but the authority of his teaching. In like manner then I would have you seek for David's throne not the throne of wood, but the kingdom itself. Take, too, as my witnesses the children who cried aloud, Hosanna to the Son of David[fn-15-P1554_427947:109-nf] , blessed is the King of Israel[fn-15-P1555_427999:110-nf] . And the blind men also say, Son of David, have mercy on us[fn-15-P1556_428081:111-nf] . Gabriel too testifies plainly to Mary, saying, And the Lord God shall give unto Him the throne of His father David[fn-15-P1557_428217:112-nf] . Paul also saith, Remember Jesus Christ raised firm the dead, of the seed of David, according to my Gospel[fn-15-P1558_428346:113-nf] : and in the beginning of the Epistle to the Romans he saith, Which was made of the seed of David according to the flesh[fn-15-P1559_428485:114-nf] . Receive thou therefore Him that was born of David, believing the prophecy which saith, And in that day there shall be a root of Jesse, and He that shall rise to rule over the Gentiles: in Him shall the Gentiles trust[fn-15-P1560_428736:115-nf] .","index":"30","references":[{"fn":"15","code":"P1550_427061","folder":"NPNF2-07","text":"Ib. lxxxix. 22.","bible_refs":[]},{"fn":"15","code":"P1551_427166","folder":"NPNF2-07","text":"vv. 35-37.","bible_refs":[]},{"fn":"15","code":"P1552_427373","folder":"NPNF2-07","text":"Matt. xxiii. 2.","bible_refs":[{"book":"matthew","chapter":23,"verses":[2]}]},{"fn":"15","code":"P1553_427659","folder":"NPNF2-07","text":"Ib. xxi. 9.","bible_refs":[]},{"fn":"15","code":"P1554_427947","folder":"NPNF2-07","text":"Joh xii. 13.","bible_refs":[{"book":"john","chapter":12,"verses":[13]}]},{"fn":"15","code":"P1555_427999","folder":"NPNF2-07","text":"Matt. xx. 30.","bible_refs":[{"book":"matthew","chapter":20,"verses":[30]}]},{"fn":"15","code":"P1556_428081","folder":"NPNF2-07","text":"Luke i. 32.","bible_refs":[{"book":"luke","chapter":1,"verses":[32]}]},{"fn":"15","code":"P1557_428217","folder":"NPNF2-07","text":"2 Tim. ii. 8.","bible_refs":[{"book":"2 timothy","chapter":2,"verses":[8]}]},{"fn":"15","code":"P1558_428346","folder":"NPNF2-07","text":"Rom. i. 3.","bible_refs":[{"book":"romans","chapter":1,"verses":[3]}]},{"fn":"15","code":"P1559_428485","folder":"NPNF2-07","text":"Is. xi. 10; Rom. xv. 12.","bible_refs":[{"book":"isaiah","chapter":11,"verses":[10]},{"book":"romans","chapter":15,"verses":[12]},{"book":"isaiah","chapter":11,"verses":[10]},{"book":"romans","chapter":15,"verses":[12]}]},{"fn":"15","code":"P1560_428736","folder":"NPNF2-07","text":"Isa. ix. 5.","bible_refs":[{"book":"isaiah","chapter":9,"verses":[5]}]}]},{"text":"24. But the Jews are much troubled at these things. This also Isaiah foreknew, saying, And they shall wish that they had been burnt with fire: for unto us a child is born(not unto them), unto us a Son is given[fn-15-P1562_428966:116-nf] . Mark thou that at first He was the Son of God, then was given to us. And a little after he says, And of His peace there is no bound[fn-15-P1563_429113:117-nf] . The Romans have bounds: of the kingdom of the Son of God there is no bound. The Persians and the Medes have bounds, but the Son has no bound. Then next, upon the throne of David, and upon his kingdom to order it. The Holy Virgin, therefore, is from David.","index":"31","references":[{"fn":"15","code":"P1562_428966","folder":"NPNF2-07","text":"v. 7.","bible_refs":[]},{"fn":"15","code":"P1563_429113","folder":"NPNF2-07","text":"Ps. xxii. 9.","bible_refs":[{"book":"psalms","chapter":22,"verses":[9]}]}]},{"text":"25. For it became Him who is most pure, and a teacher of purity, to have come forth from a pure bride-chamber. For if he who well fulfils the office of a priest of Jesus abstains froth a wife, how should Jesus Himself be born of man and woman? For thou, saith He in the Psalms, art He that took Me out of the womb[fn-15-P1565_429704:118-nf] . Mark that carefully, He that took Me out of the womb, signifying that He was begotten without man, being taken from a virgin's womb and flesh. For the manner is different with those who are begotten according to the course of marriage.","index":"32","references":[{"fn":"15","code":"P1565_429704","folder":"NPNF2-07","text":"Jer. i. 5.","bible_refs":[]}]},{"text":"26. And from such members He is not ashamed to assume flesh, who is the framer of those very members. But then who telleth us this? The Lord saith unto Jeremiah: Before I formed thee in the belly, I knew thee: and before thou camest forth out of the womb, I sanctified thee[fn-15-P1567_430233:119-nf] . If, then, in fashioning man He was not ashamed of the contact, was He ashamed in fashioning for His own sake the holy Flesh, the veil of His Godhead? It is God who even now creates the children in the womb, as it is written in Job, Hast thou not poured me out as milk, and curdled me like cheese? Thou hast clothed me with skin and flesh, and hast knit me together with bones and sinews[fn-15-P1568_430645:120-nf] . There is nothing polluted in the human frame except a man defile this with fornication and adultery. He who formed Adam formed Eve also, and male and female were formed by God's hands. None of the members of the body as formed from the beginning is polluted. Let the mouths of all heretics be stopped who slander their bodies, or rather Him who formed them. But let us remember Paul's saying, Know ye not that your bodies are the temples of the Holy Ghost which is in you[fn-15-P1569_431141:121-nf]  ? And again the Prophet hath spoken before in the person of Jesus, My flesh is from them[fn-15-P1570_431371:122-nf] : and in another place it is written, Therefore will He give them up, until the time that she bringeth forth[fn-15-P1571_431498:123-nf] . And what is the sign? He tells us in what follows, She shall bring forth, and the remnant of their brethren shall return. And what are the nuptial pledges of the Virgin, the holy bride? And I will betroth thee unto Me in faithfulness[fn-15-P1572_431754:124-nf] . And Elizabeth, talking with Mary, speaks in like manner: And blessed is she that believed; for there shall be a performance of those things which were told her from the Lord[fn-15-P1573_431949:125-nf] .","index":"33","references":[{"fn":"15","code":"P1567_430233","folder":"NPNF2-07","text":"Job. x. 10, 11.","bible_refs":[{"book":"job","chapter":10,"verses":[10]}]},{"fn":"15","code":"P1568_430645","folder":"NPNF2-07","text":"1 Cor. vi. 19.","bible_refs":[{"book":"1 corinthians","chapter":6,"verses":[19]}]},{"fn":"15","code":"P1569_431141","folder":"NPNF2-07","text":"Hos. ix. 12. R. V. Woe also to them, when I depart from them. The Seventy mistook yri#&b@;","bible_refs":[{"book":"hosea","chapter":9,"verses":[12]},{"book":"hosea","chapter":9,"verses":[12]}]},{"fn":"15","code":"P1570_431371","folder":"NPNF2-07","text":"Mic. v. 3.","bible_refs":[{"book":"micah","chapter":5,"verses":[3]}]},{"fn":"15","code":"P1571_431498","folder":"NPNF2-07","text":"Hos. ii. 20.","bible_refs":[{"book":"hosea","chapter":2,"verses":[20]}]},{"fn":"15","code":"P1572_431754","folder":"NPNF2-07","text":"Luke i. 45.","bible_refs":[{"book":"luke","chapter":1,"verses":[45]}]},{"fn":"15","code":"P1573_431949","folder":"NPNF2-07","text":"See the story of Pyrrha and Deucalion in Pindar, Ol. ix. 60:a#ter dj eu!na'\" kthsavsqan livqinon govnon, and in Ovid. Metam i. 260 ff.","bible_refs":[]}]},{"text":"27. But both Greeks and Jews harass us and say that it was impossible for the Christ to be born of a virgin. As for the Greeks we will stop their mouths from their own fables. For ye who say that stones being thrown were changed into men[fn-15-P1575_432330:126-nf] , how say ye that it is imposssible for a virgin to bring forth? Ye who fable that a daughter was born from the brain[fn-15-P1576_432623:127-nf] , how say ye that it is impossible for a son to have been born frown a virgin's womb? Ye who falsely say that Dionysus was born from the thigh of your Zeus[fn-15-P1577_432829:128-nf] , how set ye at nought our truth? I know that I am speaking of things unworthy of the present audience: but in order that thou in due season mayest rebuke the Greeks, we have brought these things forward answering them from their own fables.","index":"34","references":[{"fn":"15","code":"P1575_432330","folder":"NPNF2-07","text":"Athena was said to have sprung armed from the head of Zeus: Pindar, Ol. vii. 65: korufa\\n kat0 a!kran a'norou/ saij0 a'la/la en u 9perma/kei boa=. Cf. Hes. Theog. 924.","bible_refs":[]},{"fn":"15","code":"P1576_432623","folder":"NPNF2-07","text":"Eurip. Bacchae. 295; Ovid. Metam. iv. 11..","bible_refs":[]},{"fn":"15","code":"P1577_432829","folder":"NPNF2-07","text":"Codd. Mon. i, A: o 9 ga\\r au'to\\j Qeo/j. Bened. o 9 ga\\r Qeo\\j au'to/j.","bible_refs":[]}]},{"text":"28. But those of the circumcision meet thou with this question: Whether is harder, for an aged woman, barren and past age, to bear, or for a virgin in the prime of youth to conceive? Sarah was barren, and though it had ceased to be with her after the manner of women, yet, contrary to nature, she bore a child. If, then, it is against nature for a barren woman to conceive, and also for a virgin, either, therefore, reject both, or accept both. For it is the same God[fn-15-P1579_433617:129-nf] who both wrought the one and appointed the other. For thou wilt not dare to say that it was possible for God in that former ease, and impossible in this latter. And again: how is it natural for a man's hand to be changed in a single hour into a different appearance and restored again? How then was the hand of Moses made white as snow, and at once restored again? But thou sayest that God's will made the change. In that case God's will has the power, and has it then no power in this ease? That moreover was a sign concerning the Egyptians only, but this was a sign given to the whole world. But whether is the more difficult, O ye Jews? For a virgin to bear, or for a rod to be quickened into a living creature? Ye confess that in the case of Moses a perfectly straight rod became like a serpent, and was terrible to him who cast it down, and he who before held the rod fast, fled from it as from a serpent; for a serpent in truth it was: but he fled not because he feared that which he held, but because he dreaded Him that bad changed it. A rod had teeth and eyes like a serpent: do then seeing eyes grow out of a rod, and cannot a child be born of a virgin's womb, if God wills? For I say nothing of the fact that Aaron's rod also produced in a single night what other trees produce in several year. For who knows not that a rod, after losing its bark, will never sprout, not even if it be planted in the midst of rivers? But since God is not dependent on the nature of trees, but is the Creator of their natures, the unfruitful, and dry, and barkless rod budded, and blossomed, and bare almonds. He, then, who for the sake of the typical high-priest gave fruit supernaturally to the rod, would He not for the sake of the true High-Priest grant to the Virgin to bear a child?","index":"35","references":[{"fn":"15","code":"P1579_433617","folder":"NPNF2-07","text":"Matt. i. 24.","bible_refs":[{"book":"matthew","chapter":1,"verses":[24]}]}]},{"text":"29. These are excellent suggestions of the narratives: but the Jews still contradict, and do not yield to the statements concerning the rod, unless they may be persuaded by similar strange and supernatural births. Question them, therefore, in this way: of whom in the beginning was Eve begotten? What mother conceived her the motherless? But the Scripture saith that she was born out of Adam's side. Is Eve then born out of a man's side without a mother, and is a child not to be born without a father, of a virgin's womb? This debt of gratitude was due to men from womankind: for Eve was begotten of Adam, and not conceived of a mother, but as it were brought forth of man alone. Mary, therefore, paid the debt, of gratitude, when not by man but of herself alone in an immaculate way she conceived of the Holy Ghost by the power of God.","index":"36","references":[]},{"text":"30. But let us take what is yet a greater wonder than this. For that of bodies bodies should be conceived, even if wonderful, is nevertheless possible: but that the dust of the earth should become a man, this is more wonderful. That clay moulded together should assume the coats and splendours of the eyes, this is more wonderful. That out of dust of uniform appearance should be produced both the firmness of bones, and the softness of lungs, and other different kinds of members, this is wonderful. That clay should be animated and travel round the world self moved, and should build houses, this is wonderful. That clay should teach, and talk, and act as carpenter, and as king, this is wonderful. Whence, then, O ye most ignorant Jews, was Adam made? Did not God take dust from the earth, and fashion this wonderful frame? Is then clay changed into an eye, and cannot a virgin bear a son. Does that which for men is more impossible take place, and is that which is possible never to occur?","index":"37","references":[]},{"text":"31. Let us remember these things, brethren: let us use these weapons in our defence. Let us not endure those heretics who teach Christ's coming as a phantom. Let us abhor those also who say that the Saviour's birth was of husband and wife; who have dared to say that He was the child of Joseph and Mary, because it is written, And he took unto him his wife[fn-15-P1583_437605:130-nf] . For let us remember Jacob who before he received Rachel, said to Laban, Give me my wife[fn-15-P1584_437717:131-nf] . For as she before the wedded state, merely because there was a promise, was called the wife of Jacob, so also Mary, because she had been betrothed, was called the wife of Joseph. Mark also the accuracy of the Gospel, saying, And in the sixth month the Angel Gabriel was sent from God unto a city of Galilee, named Nazareth, to a virgin espoused to a man whose name was Joseph[fn-15-P1585_438118:132-nf] , and so forth. And again when the census took place, and Joseph went up to enrol himself, what saith the Scripture? And Joseph also went up from Galilee, to enrol himself with Mary who was espoused to him, being great with child[fn-15-P1586_438369:133-nf] . For though she was with child, yet it said not \"with his wife,\" but with her who was espoused to him. For God sent forth His Son, says Paul, not made of a man and a woman, but made of a woman[fn-15-P1587_438582:134-nf] only, that is of a virgin. For that the virgin also is called a woman, we shewed before[fn-15-P1588_438693:135-nf] . For He who makes souls virgin, was born of a Virgin.","index":"38","references":[{"fn":"15","code":"P1583_437605","folder":"NPNF2-07","text":"Gen. xxix. 21.","bible_refs":[{"book":"genesis","chapter":29,"verses":[21]}]},{"fn":"15","code":"P1584_437717","folder":"NPNF2-07","text":"Luke i. 26, 27.","bible_refs":[{"book":"luke","chapter":1,"verses":[26]}]},{"fn":"15","code":"P1585_438118","folder":"NPNF2-07","text":"Ib. ii. 4, 5.","bible_refs":[]},{"fn":"15","code":"P1586_438369","folder":"NPNF2-07","text":"Gal. iv. 4.","bible_refs":[{"book":"galatians","chapter":4,"verses":[4]}]},{"fn":"15","code":"P1587_438582","folder":"NPNF2-07","text":"See above § 21.","bible_refs":[]},{"fn":"15","code":"P1588_438693","folder":"NPNF2-07","text":"Luke i. 34, 35.","bible_refs":[{"book":"luke","chapter":1,"verses":[34]}]}]},{"text":"32. But thou wonderest at the event: even she herself who bare him wondered at this. For she saith to Gabriel, How shall this be to me, since I know not a man? But he says, The Holy Ghost shall came upon thee, and the power of the Highest shall overshadow thee: wherefore also the holy thing which is to be born shall be called the Son of God[fn-15-P1590_439113:136-nf] . Immaculate and undefiled was His generation: for where the Holy Spirit breathes, there all pollution is taken away: undefiled from the Virgin was the incarnate generation of the Only-begotten. And if the heretics gainsay the truth, the Holy Ghost shall convict them: that overshadowing power of the Highest shall wax wroth: Gabriel shall stand face to face against them in the, day of judgment: the place of the manger, which received the Lord, shall put them to shame. The shepherds, who then received the good tidings, shall bear witness; and the host of the Angels who sang praises and hymns, and said, Glory to God in the highest, and on earth peace among men of His good pleasure[fn-15-P1591_439820:137-nf] : the Temple into which He was then carried up on the fortieth day: the pairs of turtle-doves, which were offered on His behalf[fn-15-P1592_440203:138-nf] : and Symeon who then took Him up in his arms, and Anna the prophetess who was present.","index":"39","references":[{"fn":"15","code":"P1590_439113","folder":"NPNF2-07","text":"Luke ii. 14.","bible_refs":[{"book":"luke","chapter":2,"verses":[14]}]},{"fn":"15","code":"P1591_439820","folder":"NPNF2-07","text":"Ib. ii. 24. In Lev. xii. 8 one pair only of turtles is prescribed, to be offered for the mother, not for the child. But the reading ta\\ zeu/gh in Cyril is confirmed by that in St. Luke, tou= kaqarismou= au'tw=n. See the authorities in Tischendorf.","bible_refs":[{"book":"leviticus","chapter":12,"verses":[8]}]},{"fn":"15","code":"P1592_440203","folder":"NPNF2-07","text":"John vii. 19; viii. 40.","bible_refs":[{"book":"john","chapter":7,"verses":[19]},{"book":"john","chapter":7,"verses":[19]}]}]},{"text":"33. Since God then beareth witness, and the Holy Ghost joins in the witness, and Christ says, Why do ye seek to kill me, a man who has told you the truth[fn-15-P1594_440475:139-nf] ? let the heretics be silenced who speak against His humanity, for they speak against Him, who saith, Handle me, and see; for a spirit hath not flesh and bones, as ye see me have[fn-15-P1595_440676:140-nf] . Adored be the Lord the Virgin-born, and let Virgins acknowledge the crown of their own state: let the order also of Solitaries acknowledge the glory of chastity for we men are not deprived of the dignity of chastity. In the Virgin's womb the Saviour's period of nine months was passed: but the Lord was for thirty and three years a man: so that if a virgin glories[fn-15-P1596_441193:141-nf] because of the nine months, much more we because of the many years.","index":"40","references":[{"fn":"15","code":"P1594_440475","folder":"NPNF2-07","text":"Luke xxiv. 39.","bible_refs":[{"book":"luke","chapter":24,"verses":[39]}]},{"fn":"15","code":"P1595_440676","folder":"NPNF2-07","text":"semnu/netai. Rivet, misled by a double error in the old Latin version, \"veneratur,\" accused Cyril of approving the worship of the Virgin Mary.","bible_refs":[]},{"fn":"15","code":"P1596_441193","folder":"NPNF2-07","text":"Ps. cxlviii. 12.","bible_refs":[{"book":"psalms","chapter":148,"verses":[12]}]}]},{"text":"","index":"41","references":[]},{"text":"","index":"42","references":[]}]}]}