[{"chapter":98,"verse":6,"source_code":"anf_08_anf08_108_revelation_of_saint_john_the_theologian_","source_chapter":1,"source_paragraph":"6","folder":"ANF-08","text":"And again I said: Lord, and after that what will come to pass? And I heard a voice saying to me: Hear, righteous John. Then all the human race shall die, and there shall not be a living man upon all the earth. And again I said: Lord, after that what wilt Thou do? And I heard a voice saying to me: Hear, righteous John. Then will I send forth mine angels, and they shall take the ram's horns that lie upon the cloud; and Michael and Gabriel shall go forth out of the heaven and sound with those horns, as the prophet David foretold, With the voice of a trumpet of horn.[fn-85-P8560_2781273:12-nf] And the voice of the trumpet shall be heard from the one quarter of the world to the other;[fn-85-P8561_2781406:13-nf] and from the voice of that trumpet all the earth shall be shaken, as the prophet foretold, And at the voice of the bird every plant shall arise;[fn-85-P8562_2781607:14-nf] that is, at the voice of the archangel all the human race shall arise.[fn-85-P8563_2781712:15-nf] ","title":"Revelation of Saint John the Theologian.","author":"Apocrypha of the New Testament"},{"chapter":98,"verse":10,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"47","folder":"NPNF2-05","text":"Since, then, the first-fruits made the true God to be its God, and the good Father to be its Father, the blessing is secured for human nature as a whole, and by means of the first-fruits the true God and Father becomes Father and God of all men. Now \"if the first-fruits be holy, the lump also is holy[fn-10-P1085_583814:103-nf] .\" But where the first-fruits, Christ, is (and the first-fruits is none other than Christ), there also are they that are Christ's, as the apostle says. In those passages therefore where he makes mention of the \"first-born\" in connexion with other words, he suggests that we should understand the phrase in the way which I have indicated: but where, without any such addition, he says, \"When again He bringeth the first-born into the world[fn-10-P1086_584364:104-nf] ,\" the addition of \"again\" asserts that manifestation of the Lord of all which shall take place at the last day. For as \"at the name of Jesus every knee doth bow, of thingsin heaven and things in earth and things under the earth[fn-10-P1087_584611:105-nf] ,\" although the human name does not belong to the Son in that He is above every name, even so He says that the First-born, Who was so named for our sakes, is worshipped by all the supramundane creation, on His coming again into the world, when He \"shall judge the world with righteousness and the people with equity[fn-10-P1088_584962:106-nf] .\" Thus the several meanings of the titles \"First-born\" and \"Only begotten\" are kept distinct by the word of godliness, its respective significance being secured for each name. But how can he who refers the name of \"first-born\" to the pre-temporal existence of the Son preserve the proper sense of the term \"Only-begotten\"? Let the discerning reader consider whether these things agree with one another, when the term \"first-born\" necessarily implies brethren, and the term \"Only-begotten\" as necessarily excludes the notion of brethren. For when the Scripture says, \"In the beginning was the Word[fn-10-P1089_585587:107-nf] ,\" we understand the Only-begotten to be meant, and when it adds \"the Word was made flesh[fn-10-P1090_585698:108-nf] \" we thereby receive in our minds the idea of the first-born, and so the word of godliness remains without confusion, preserving to each name its natural significance, so that in \"Only-begotten\" we regard the pre-temporal, and by \"the first-born of creation\" the manifestation of the pre-temporal in the flesh.","title":"Book II","author":"Gregory of Nyssa"},{"chapter":98,"verse":10,"source_code":"npnf2_05_npnf2_05_15_book_iv","source_chapter":1,"source_paragraph":"25","folder":"NPNF2-05","text":"\"When again He bringeth in,\" he says, \"the first-begotten into the world.\" The addition of \"again\" shows, by the force of this word, that this event happens not for the first time: for we use this word of the repetition of things which have once happened. He signifies, therefore, by the phrase, the dread appearing of the Judge at the end of the ages, when He is seen no more in the form of a servant, but seated in glory upon the throne of His kingdom, and worshipped by all the angels that are around Him. Therefore He Who once entered into the world, becoming the first-born \"from the dead,\" and \"of His brethren,\" and \"of all creation,\" does not, when He comes again into the world as He that judges the world in righteousness[fn-14-P1472_823122:23-nf] , as the prophecy saith, east off the name of the first-begotten, which He once received for our sakes; but as at the name of Jesus, which is above every name, every knee bows[fn-14-P1473_823319:24-nf] , so also the company of all the angels worships Him Who comes in the name of the First-begotten, in their rejoicing over the restoration of men, wherewith, by becoming the first-born among us, He restored us again to the grace which we had at the beginning[fn-14-P1474_823600:25-nf] . For since there is joy among the angels over those who are rescued from sin, (because until now that creation groaneth and travaileth in pain at the vanity that affects us[fn-14-P1475_823875:26-nf] , judging our perdition to be their own loss,) when that manifestation of the sons of God takes place which they look for and expect, and when the sheep is brought safe to the hundred above, (and we surely-humanity that is to say-are that sheep which the Good Shepherd saved by becoming the first begotten[fn-14-P1476_824208:27-nf] ,) then especially will they offer, in their intense thanksgiving on our behalf, their worship to God, Who by being first-begotten restored him that bad wandered from his Father's home.","title":"Book IV","author":"Gregory of Nyssa"},{"chapter":98,"verse":2,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":12,"source_paragraph":"111","folder":"NPNF2-10","text":"67. Why take such delight in that rack of questioning?[fn-41-P4149_1067376:139-nf] You hear the name of the Son of God; abolish it, then, or acknowledge His true nature. You hear speak of the womb-acknowledge the truth of undoubted begetting.[fn-41-P4150_1067718:140-nf] Of His heart-know that here is God's word.[fn-41-P4151_1067804:141-nf] Of H is right hand-confess His power.[fn-41-P4152_1067881:142-nf] Of His face-acknowledge His wisdom.[fn-41-P4153_1067939:143-nf] These words are not to be understood, when we speak of God, as when we speak of bodies. The generation of the Son is incomprehensible, the Father begets impassibly,[fn-41-P4154_1068125:144-nf] and yet of Himself and in ages inconceivably remote hath very God begotten very God. The Father loves the Son,[fn-41-P4155_1068284:145-nf] and you anxiously examine His Person; the Father is well. pleased in Him,[fn-41-P4156_1068380:146-nf] you, joining the Jews, look upon Him with an evil eye; the Father knows the Son,[fn-41-P4157_1068518:147-nf] and you join the heathen in reviling Him.[fn-41-P4158_1068650:148-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":98,"verse":10,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":13,"source_paragraph":"136","folder":"NPNF2-10","text":"94. For how could He, Who hath made days and times, be ignorant of the day? How could He not know the day, Who hath declared both the season of Judgment to come, and the cause?[fn-46-P4620_1189946:145-nf] A curse, then, He was made not in respect of His Godhead, but of His flesh; for it is written: \"Cursed is every one that hangeth on a tree.\"[fn-46-P4621_1190154:146-nf] In and after the flesh, therefore, He hung, and for this cause He, Who bore our curses, became a curse.[fn-46-P4622_1190294:147-nf] He wept that thou, man, mightest not weep long. He endured insult, that thou mightest not grieve over the wrong done to thee.[fn-46-P4623_1190513:148-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":98,"verse":10,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":13,"source_paragraph":"136","folder":"NPNF2-10","text":"94. For how could He, Who hath made days and times, be ignorant of the day? How could He not know the day, Who hath declared both the season of Judgment to come, and the cause?[fn-46-P4620_1189946:145-nf] A curse, then, He was made not in respect of His Godhead, but of His flesh; for it is written: \"Cursed is every one that hangeth on a tree.\"[fn-46-P4621_1190154:146-nf] In and after the flesh, therefore, He hung, and for this cause He, Who bore our curses, became a curse.[fn-46-P4622_1190294:147-nf] He wept that thou, man, mightest not weep long. He endured insult, that thou mightest not grieve over the wrong done to thee.[fn-46-P4623_1190513:148-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":98,"verse":10,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":13,"source_paragraph":"136","folder":"NPNF2-10","text":"94. For how could He, Who hath made days and times, be ignorant of the day? How could He not know the day, Who hath declared both the season of Judgment to come, and the cause?[fn-46-P4620_1189946:145-nf] A curse, then, He was made not in respect of His Godhead, but of His flesh; for it is written: \"Cursed is every one that hangeth on a tree.\"[fn-46-P4621_1190154:146-nf] In and after the flesh, therefore, He hung, and for this cause He, Who bore our curses, became a curse.[fn-46-P4622_1190294:147-nf] He wept that thou, man, mightest not weep long. He endured insult, that thou mightest not grieve over the wrong done to thee.[fn-46-P4623_1190513:148-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":98,"verse":2,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"11","folder":"ANF-06","text":"VIII. Upon all this that righteous man, waxing bold and yielding to the exhortation of the mother of God, who is the handmaid of God in regard to the things which pertain to men, received into his aged arms Him who in infancy was yet the Ancient of days, and blessed God, and said, \"Lord, now lettest Thou Thy servant depart in peace, according to Thy word: for mine eyes have seen Thy salvation, which Thou hast prepared before the face of all people; a light to lighten the Gentiles, and the glory of Thy people Israel.\"[fn-60-P6076_1863427:63-nf] I have received from Thee a joy unmixed with pain. Do thou, O Lord, receive me rejoicing, and singing of Thy mercy and compassion. Thou hast given unto me this joy of heart. I render unto Thee with gladness my tribute of thanksgiving. I have known the power of the love of God. Since, for my sake, God of Thee begotten, in a manner ineffable, and without corruption, has become man. I have known the inexplicable greatness of Thy love and care for us, for Thou hast sent forth Thine own bowels to come to our deliverance. Now, at length, I understand what i had from Solomon learned: \"Strong as death is love: for by it shall the sting of death be done away, by it shall the dead see life, by it shall even death learn what death is, being made to cease from that dominion which over us he exercised. By it, also, shall the serpent, the author of our evils, he taken captive and overwhelmed.\"[fn-60-P6077_1864341:64-nf] Thou hast made known to us, O Lord, Thy salvation,[fn-60-P6078_1864412:65-nf] causing to spring up for us the plant of peace, and we shall no longer wander in error. Thou hast made known to us, O Lord, that Thou hast not unto the end overlooked Thy servants; neither hast Thou, O beneficent One, forgotten entirely the works of Thine hands. For out of Thy compassion for our low estate Thou hast shed forth upon us abundantly that goodness of Thine which is inexhaustible, and with Thy very nature cognate, having redeemed us by Thine only begotten Son, who is unchangeably like to Thee, and of one substance with Thee; judging it unworthy of Thy majesty and goodness to entrust to a servant the work of saving and benefiting Thy servants, or to cause that those who had offended should be reconciled by a minister. But by means of that light, which is of one substance with Thee, Thou hast given light to those that sat in darkness[fn-60-P6079_1865287:66-nf] and in the shadow of death, in order that in Thy light they might see the light of knowledge;[fn-60-P6080_1865420:67-nf] and it has seemed good to Thee, by means of our Lord and Creator, to fashion us again unto immortality; and Thou hast graciously given unto us a return to Paradise by means of Him who separated us from the joys of Paradise; and by means of Him who hath power to forgive sins Thou hast[fn-60-P6081_1865724:68-nf] blotted out the handwriting which was against us.[fn-60-P6082_1865792:69-nf] Lastly, by means of Him who is a partaker of Thy throne and who cannot be separated from Thy divine nature, Thou hast given unto us the gift of reconciliation and access unto Thee with confidence in order that, by the Lord who recognises the sovereign authority of none, by the true and omnipotent God, the subscribed sanction, as it were, of so many and such great blessings might constitute the justifying gifts of grace to be certain and indubitable rights to those who have obtained mercy. And this very thing the prophet before had announced in the words: No ambassador, nor angel, but the Lord Himself saved them; because He loved them, and spared them, and He took them up, and exalted them.[fn-60-P6083_1866508:70-nf] And all this was, not of works of righteousness[fn-60-P6084_1866591:71-nf] which we have done, nor because we loved Thee,-for our first earthly forefather, who was honourably entertained, in the delightful abode of Paradise, despised Thy divine and saving commandment, and was judged unworthy of that life-giving place, and mingling his seed with the bastard off-shoots of sin, he rendered it very weak;-but Thou, O Lord, of Thine own self, and of Thine ineffable love toward the creature of Thine hands, hast confirmed Thy mercy toward us, and, pitying our estrangement from Thee, hast moved Thyself at the sight of our degradation[fn-60-P6085_1867167:72-nf] to take us into compassion. Hence, for the future, a joyous festival is established for us of the race of Adam, because the first Creator of Adam of His own free-will has become the Second Adam. And the brightness of the Lord our God hath come down to sojourn with us, so that we see God face to face, and are saved Therefore, O Lord, I seek of Thee to be allowed to depart. I have seen Thy salvation; let me be delivered from the bent yoke of the letter. I have seen the King Eternal, to whom no other succeeds; let me be set free from this servile and burdensome chain. I have seen Him who is by nature my Lord and Deliverer; may I obtain, then, His decree for my deliverance. Set me free from the yoke of condemnation, and place me under the yoke of justification. Deliver me from the yoke of the curse, and of the letter that killeth;[fn-60-P6086_1868023:73-nf] and enrol me in the blessed company of those who, by the grace of this Thy true Son, who is of equal glory and power with Thee, have been received into the adoption of sons.","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":98,"verse":2,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":12,"source_paragraph":"70","folder":"ANF-01","text":"2. And again, speaking in reference to the angel, he says: \"But at that time the angel Gabriel was sent from God, who did also say to the virgin, Fear not, Mary; for thou hast found favour with God.\"[fn-74-P7444_1991876:93-nf] And he says concerning the Lord: \"He shall be great, and shall be called the Son of the Highest: and the Lord God shall give unto Him the throne of His father David: and He shall reign over the house of Jacob for ever; and of His kingdom there shall be no end.\"[fn-74-P7445_1992160:94-nf] For who else is there who can reign uninterruptedly over the house of Jacob for ever, except Jesus Christ our Lord, the Son of the Most High God, who promised by the law and the prophets that He would make His salvation visible to all flesh; so that He would become the Son of man for this purpose, that man also might become the son of God? And Mary, exulting because of this, cried out, prophesying on behalf of the Church, \"My soul doth magnify the Lord, and my spirit hath rejoiced in God my Saviour. For He hath taken up His child Israel, in remembrance of His mercy, as He spake to our fathers, Abraham, and his seed for ever.\"[fn-74-P7446_1992811:95-nf] By these and such like [passages] the Gospel points out that it was God who spake to the fathers; that it was He who, by Moses, instituted the legal dispensation, by which giving of the law we know that He spake to the fathers. This same God, after His great goodness, poured His compassion upon us, through which compassion \"the Day-spring from on high hath looked upon us, and appeared to those who sat in darkness and the shadow of death, and has guided our feet into the way of peace; \"[fn-74-P7447_1993319:96-nf] as Zacharias also, recovering from the state of dumbness which he had suffered on account of unbelief, having been filled with a new spirit, did bless God in a new manner. For all things had entered upon a new phase, the Word arranging after a new manner the advent in the flesh, that He might win back[fn-74-P7448_1993639:97-nf] to God that human nature (hominem) which had departed from God; and therefore men were taught to worship God after a new fashion, but not another god, because in truth there is but \"one God, who justifieth the circumcision by faith, and the uncircumcision through faith.\"[fn-74-P7449_1993959:98-nf] But Zacharias prophesying, exclaimed, \"Blessed be the Lord God of Israel; for He hath visited and redeemed His people, and hath raised up an horn of salvation for us in the house of His servant David; as He spake by the mouth of His holy prophets, which have been since the world begun; salvation from our enemies, and from the hand of all that hate us; to perform the mercy [promised] to our fathers, and to remember His holy covenant, the oath which He swore to our father Abraham, that He would grant unto us, that we, being delivered out of the hand of our enemies, might serve Him without fear, in holiness and righteousness before Him, all our days.\"[fn-74-P7450_1994635:99-nf] Then he says to John: \"And thou, child, shalt be called the prophet of the Highest: for thou shalt go before the face of the Lord to prepare HiS ways; to give knowledge of salvation to His people, for the remission of their sins.\"[fn-74-P7451_1994889:100-nf] For this is the knowledge of salvation which was wanting to them, that of the Son of God, which John made known, saying, \"Behold the Lamb of God, who taketh away the sin of the world. This is He of whom I said, After me cometh a man who was made before me;[fn-74-P7452_1995165:101-nf] because He was prior to me: and of His fulness have all we received.\"[fn-74-P7453_1995471:102-nf] This, therefore, was the knowledge of salvation; but [it did not consist in] another God, nor another Father, nor Bythus, nor the Pleroma of thirty Aeons, nor the Mother of the (lower) Ogdoad: but the knowledge of salvation was the knowledge of the Son of God, who is both called and actually is, salvation, and Saviour, and salutary. Salvation, indeed, as follows: \"I have waited for Thy salvation, O Lord.\"[fn-74-P7454_1995907:103-nf] And then again, Saviour: \"Behold my God, my Saviour, I will put my trust in Him.\"[fn-74-P7455_1996011:104-nf] But as bringing salvation, thus: \"God hath made known His salvation (salutare) in the sight of the heathen.\"[fn-74-P7456_1996140:105-nf] For He is indeed Saviour, as being the Son and Word of God; but salutary, since [He is] Spirit; for he says: \"The Spirit of our countenance, Christ the Lord.\"[fn-74-P7457_1996321:106-nf] But salvation, as being flesh: for \"the Word was made flesh, and dwelt among us.\"[fn-74-P7458_1996434:107-nf] This knowledge of salvation, therefore, John did impart to those repenting, and believing in the Lamb of God, who taketh away the sin of the world.","title":"Book III.","author":"Irenaeus"},{"chapter":98,"verse":1,"source_code":"anf_08_anf08_78_part_ii_the_descent_of_christ_into_hell","source_chapter":38,"source_paragraph":"199","folder":"ANF-08","text":"And the Lord, stretching forth His hand, made the sign of the cross upon Adam and upon all His saints; and holding Adam by the right hand, went up from the powers below: and all the saints followed Him. Then holy David cried out aloud, saying: Sing unto the Lord a new song, for He hath done wonderful things; His right hand and His holy arm have brought salvation to Himself. The Lord hath made known His salvation; His righteousness hath He revealed in the sight of the heathen.[fn-71-P7142_2159379:59-nf] And all the multitude of the saints answered, saying: This is glory to all His saints. Amen, alleluia.","title":"Part II.-The Descent of Christ into Hell","author":"Apocrypha of the New Testament"}]