[{"chapter":16,"verse":25,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"315","folder":"NPNF2-06","text":"6. But if even real virgins, when they have other failings, are not saved by their physical virginity, what shall become of those who have prostituted the members of Christ, and have changed the temple of the Holy Ghost into a brothel? Straightway shall they hear the words: \"Come down and sit in the dust, O virgin daughter of Babylon, sit on the ground; there is no throne, O daughter of the Chaldaeans: for thou shalt no more becalled tender and delicate. Take the millstone and grind meal; uncover thy locks, make bare the legs, pass over the rivers; thy nakedness shall be uncovered, yea, thy shame shall be seen.\"[fn-6-P641_121424:380-nf] And shall she come to this after the bridal-chamber of God the Son, after the kisses of Him who is to her both kinsman and spouse?[fn-6-P642_121579:381-nf] Yes, she of whomthe prophetic utterance once sang, \"Upon thy right hand did stand the queen in a vesture of gold wrought about with divers col ours,\"[fn-6-P643_121753:382-nf] shall be made naked, and her skirts shall be discovered upon her face.[fn-6-P644_121851:383-nf] She shall sit by the waters of loneliness, her pitcher laid aside; and shall open her feet to every one that passeth by, and shall be polluted to the crown of her head.[fn-6-P645_122042:384-nf] Better had it been for her to have submitted to the yoke of marriage, to have walked in level places, than thus, aspiring to loftier heights, to fall into the deep of hell. I pray you, let not Zion the faithful city become a harlot:[fn-6-P646_122297:385-nf] let it not be that where the Trinity has been entertained, there demons shall dance and owls make their nests, and jackals build.[fn-6-P647_122446:386-nf] Let us not loose the belt that binds the breast. When lust tickles the sense mad the soft fire of sensual pleasure sheds over us its pleasing glow, let us immediately break forth and cry: \"The Lord is on my side: I will not fear what the flesh can do unto me.\"[fn-6-P648_122750:387-nf] When the inner man shows signs for a time of wavering between vice and virtue, say: \"Why art thou cast down, O my soul, and why art thou disquieted within me? Hope thou in God, for I shall yet praise Him who is the health of my countenance and my God.\"[fn-6-P649_123039:388-nf] You must never let suggestions of evil grow on you, or a babel of disorder win strength in your breast. Slay the enemy while he is small; and, that you may not have a crop of tares, nip the evil in the bud. Bear in mind the warning words of the Psalmist: \"Hapless daughter of Babylon, happy shall he be that rewardeth thee as thou hast served us. Happy shall he be that taketh and dasheth thy little ones against the stones.\"[fn-6-P650_123486:389-nf] Because natural heat inevitably kindles in a man sensual passion, he is praised and accounted happy who, when foul suggestions arise in his mind, gives them no quarter, but dashes them instantly against the rock. \"Now the Rock is Christ.\"[fn-6-P651_123748:390-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":16,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"321","folder":"NPNF2-06","text":"The terms are chosen for decency's sake, but the reproductive organs of the two sexes are meant. Thus, the descendant of David, who, according to the promise is to sit upon his throne, is said to come from his loins.[fn-6-P680_132288:413-nf] And the seventy-five souls descended from Jacob who entered Egypt are said to come out of his thigh.[fn-6-P681_132412:414-nf] So, also, when his thigh shrank after the Lord had wrestled with him,[fn-6-P682_132504:415-nf] he ceased to beget children. The Israelites, again, are told to celebrate the passover with loins girded and mortified.[fn-6-P683_132663:416-nf] God says to Job: \"Gird up thy loins as a man.\"[fn-6-P684_132732:417-nf] John wears a leathern girdle.[fn-6-P685_132786:418-nf] The apostles must gird their loins to carry the lamps of the Gospel.[fn-6-P686_132876:419-nf] When Ezekiel tells us how Jerusalem is found in the plain of wandering, covered with blood, he uses the words: \"Thy navel has not been cut.\"[fn-6-P687_133038:420-nf] In his assaults on men, therefore, the devil's strength is in the loins; in his attacks on women his force is in the navel.","title":"The Letters of St. Jerome","author":false},{"chapter":16,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"398","folder":"NPNF2-06","text":"2. It is true that a festival such as the birthday[fn-10-P1082_230456:729-nf] of Saint Peter should be seasoned with more gladness than usual; still our merriment must not forget the limit set by Scripture, and we must not stray too far from the boundary of our wrestling-ground. Your presents, indeed, remind me of the sacred volume, for in it Ezekiel decks Jerusalem with bracelets,[fn-10-P1083_230824:730-nf] Baruch receives letters from Jeremiah,[fn-10-P1084_230885:731-nf] and the Holy Spirit descends in the form of a dove at the baptism of Christ.[fn-10-P1085_230993:732-nf] But to give you, too, a sprinkling of pepper and to remind you of my former letter,[fn-10-P1086_231099:733-nf] I send you to-day this three-fold warning. Cease not to adorn yourself with good works-the true bracelets of a Christian woman.[fn-10-P1087_231247:734-nf] Rend not the letter written on your heart[fn-10-P1088_231309:735-nf] as the profane king cut with his penknife that delivered to him by Baruch.[fn-10-P1089_231406:736-nf] Let not Hosea say to you as to Ephraim, \"Thou art like a silly dove.\"[fn-10-P1090_231498:737-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":16,"verse":55,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"500","folder":"NPNF2-06","text":"7. Evidently this description cannot be taken literally (in fact, it is absurd to suppose a city the length, breadth and height of which are all twelve thousand furlongs), and therefore the details of it must be mystically understood. The great city which Cain first built and called after his son[fn-14-P1450_322272:980-nf] must be taken to represent this world, which the devil, that accuser of his brethren, that fratricide who is doomed to perish, has built of vice cemented with crime, and filled with iniquity. Therefore it is spiritually called Sodom and Egypt. Thus it is written, \"Sodom shall return to her former estate,\"[fn-14-P1451_322599:981-nf] that is to say, the world must be restored as it has been before. For we cannot believe that Sodom and Gomorrah, Admah and Zeboim[fn-14-P1452_322751:982-nf] are to be built again: they must be left to lie in ashes forever. We never read of Egypt as put for Jerusalem: it always stands for this world. To collect from Scripture the countless proofs of this would be tedious: I shall adduce but one passage, a passage in which this world is most clearly called Egypt. The apostle Jude, the brother of James, writes thus in his catholic epistle: \"I will, therefore, put you in remembrance, though ye once knew this how that Jesus,[fn-14-P1453_323245:983-nf] having saved the people out of the land of Egypt, afterward destroyed them that believed not.\"[fn-14-P1454_323364:984-nf] And, lest you should fancy Joshua the son of Nun to be meant, the passage goes on thus: \"And the angels which kept not their first estate, but left their own habitation, he hath reserved in everlasting chains, under darkness, unto the judgment of the great day.\"[fn-14-P1455_323642:985-nf] Moreover, to convince you that in every place where Egypt, Sodom and Gomorrah are named together it is not these spots, but the present world, which is meant, he mentions them immediately in this sense. \"Even as Sodom and Gomorrah,\" he writes, \"and the cities about them, in like manner giving themselves over to fornication and going after strange flesh, are set forth for an example, suffering the vengeance of eternal fire.\"[fn-14-P1456_324085:986-nf] But what need is there to collect more proofs when, after the passion and the resurrection of the Lord, the evangelist Matthew tells us: \"The rocks rent, and the graves were opened; and many bodies of the saints which slept arose and came out of the graves after his resurrection, and went into the holy city and appeared unto many\"?[fn-14-P1457_324434:987-nf] We must not interpret this passage straight off, as many people[fn-14-P1458_324539:988-nf] absurdly do, of the heavenly Jerusalem: the apparition there of the bodies of the saints could be no sign to men of the Lord's rising. Since, therefore, the evangelists and all the Scriptures speak of Jerusalem as the holy city, and since the psalmist commands us to worship the Lord \"at his footstool;\"[fn-14-P1459_324896:989-nf] allow no one to call it Sodom and Egypt, for by it the Lord forbids men to swear because\"it is the city of the great king.\"[fn-14-P1460_325042:990-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":16,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"667","folder":"NPNF2-06","text":"11. When you eat your meals, reflect that you must immediately afterwards pray and read. Have a fixed number of lines of holy scripture, and render it as your task to your Lord. On no account resign yourself to sleep until you have filled the basket of your breast with a woof of this weaving. After the holy scriptures you should read the writings of learned men; of those at any rate whose faith is well known. You need not go into the mire to seek for gold; you have many pearls, buy the one pearl with these.[fn-22-P2227_550026:1582-nf] Stand, as Jeremiah says, in more ways than one that so you may come on the true way that leads to the Father.[fn-22-P2228_550177:1583-nf] Exchange your love of necklaces and of gems and of silk dresses for earnestness in studying the scriptures. Enter the land of promise that flows with milk and honey.[fn-22-P2229_550427:1584-nf] Eat fine flour and oil. Let your clothing be, like Joseph's, of many colors.[fn-22-P2230_550528:1585-nf] Let your ears like those of Jerusalem[fn-22-P2231_550592:1586-nf] be pierced by the word of God that the precious grains of new corn may hang from them. In that reverend man Exuperius[fn-22-P2232_550734:1587-nf] you have a man of tried years and faith ready to give you constant support with his advice.","title":"The Letters of St. Jerome","author":false},{"chapter":16,"verse":42,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"824","folder":"NPNF2-06","text":"1. My reverend son Heraclius the deacon has reported to me that in your eagerness to see me you came as far as Cissa, and that, though a Pannonian and consequently a land animal, you did not quail before the surges of the Adriatic and the dangers of the Aegean and Ionian seas. He tells me that you would have actually accomplished your purpose, had not our brethren with affectionate care held you back. I thank you all the same and regard it as a kindness shewn. For in the case of friends one must accept the will for the deed. Enemies often give us the latter, but only sincere attachment can bring us the former. And now that I am writing to you I beseech you do not regard the bodily affliction which has befallen you as due to sin. When the Apostles speculated concerning the man that was born blind from the womb and asked our Lord and Saviour: \"Who did sin, this man or his parents, that he was born blind?\" they were told \"Neither hath this man sinned nor his parents, but that the works of God should be made manifest in him.\"[fn-28-P2812_738229:1996-nf] Do we not see numbers of heathens, Jews, heretics and men of various opinions rolling in the mire of lust, bathed in blood, surpassing wolves in ferocity and kites in rapacity, and for all this the plague does not come nigh their dwellings?[fn-28-P2813_738503:1997-nf] They are not smitten as other men, and accordingly they wax insolent against God and lift up their faces even to heaven. We know on the other hand that holy men are afflicted with sicknesses, miseries, and want, and perhaps they are tempted to say \"Verily I have cleansed my heart in vain, and washed my hands in innocency.\" Yet immediately they go on to reprove themselves, \"If I say, I will speak thus; behold I should offend against the generation of thy children.\"[fn-28-P2814_738995:1998-nf] If you suppose that your blindness is caused by sin, and that a disease which physicians are often able to cure is an evidence of God's anger, you will think Isaac a sinner because he was so wholly sightless that he was deceived into blessing one whom he did not mean to bless.[fn-28-P2815_739314:1999-nf] You will charge Jacob with sin, whose vision became so dim that he could not see Ephraim and Manasseh,[fn-28-P2816_739438:2000-nf] although with the inner eye and the prophetic spirit he could foresee the distant future and the Christ that was to come of his royal line.[fn-28-P2817_739604:2001-nf] Were any of the kings holier than Josiah? Yet he was slain by the sword of the Egyptians.[fn-28-P2818_739718:2002-nf] Were there ever loftier saints than Peter and Paul? Yet their blood stained the blade of Nero. And to say no more of men, did not the Son of God endure the shame of the cross? And yet you fancy those blessed who enjoy in this world happiness and pleasure? God's hottest anger against sinners is when he shews no anger. Wherefore in Ezekiel he says to Jerusalem: \"My jealousy will depart from thee and i will be quiet and will be no more angry.\"[fn-28-P2819_740188:2003-nf] For \"whom the Lord loveth He chasteneth, and scourgeth every son whom He receiveth.\"[fn-28-P2820_740379:2004-nf] The father does not instruct his son unless he loves him. The master does not correct his disciple unless he sees in him signs of promise. When once the doctor gives over caring for the patient, it is a sign that he despairs. You should answer thus: \"as Lazarus in his lifetime[fn-28-P2821_740679:2005-nf] received evil things so will I now gladly suffer torments that future glory may be laid up for me.\" For \"affliction shall not rise up the second time.\"[fn-28-P2822_740854:2006-nf] If Job, a man holy and spotless and righteous in his generation, suffered terrible afflictions, his own book explains the reason why.","title":"The Letters of St. Jerome","author":false},{"chapter":16,"verse":25,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"929","folder":"NPNF2-06","text":"A noble alternative truly which is only to be embraced in preference to Satan! In old days even Jerusalem went a-whoring and opened her feet to every one that passed by.[fn-34-P3401_892654:2469-nf] It was in Egypt that she was first deflowered and there that her teats were bruised.[fn-34-P3402_892763:2470-nf] And afterwards when she had come to the wilderness and, impatient of the delays of her leader Moses, had said when maddened by the stings of lust: \"these be thy gods, O Israel, which brought thee up out of the land of Egypt,\"[fn-34-P3403_893014:2471-nf] she received statutes that were not good and commandments that were altogether evil whereby she should not live[fn-34-P3404_893151:2472-nf] but should be punished through them. Is it surprising then that when the apostle had said in another place of young widows: \"when they have begun to wax wanton against Christ they will marry, having damnation because they have cast off their first faith,\"[fn-34-P3405_893430:2473-nf] he granted to such as should wax wanton statutes of digamy that were not good and commandments that were altogether evil? For the reason which he gives for allowing a second husband would justify a woman in marrying a third or even, if she liked, a twentieth. He evidently wished to shew them that he was not so much anxious that they should take husbands as that they should avoid paramours. These things, dearest daughter in Christ, I impress upon you and frequently repeat, that you may forget those things which are behind and reach forth unto those things which are before.[fn-34-P3406_894046:2474-nf] You have widows like yourself worthy to be your models, Judith renowned in Hebrew story and Anna the daughter of Phanuel famous in the gospel. Both these lived day and night in the temple and preserved the treasure of their chastity by prayer and by fasting. One was a type of the Church which cuts off the head of the devil[fn-34-P3407_894395:2475-nf] and the other first received in her arms the saviour of the world and had revealed to her the holy mysteries which were to come.[fn-34-P3408_894590:2476-nf] In conclusion I beg you to attribute the shortness of my letter not to want of language or scarcity of matter but to a deep sense of modesty which makes me fear to force myself too long upon the ears of a stranger, and causes me to dread the secret verdict of those who read my words.","title":"The Letters of St. Jerome","author":false},{"chapter":16,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1074","folder":"NPNF2-06","text":"7. When Paula comes to be a little older and to increase like her Spouse in wisdom and stature and in favour with God and man,[fn-38-P3800_1023254:2695-nf] let her go with her parents to the temple of her true Father but let her not come out of the temple with them. Let them seek her upon the world's highway amid the crowds and the throng of their kinsfolk, and let them find her nowhere but in the shrine of the scriptures,[fn-38-P3801_1023547:2696-nf] questioning the prophets and the apostles on the meaning of that spiritual marriage to which she is vowed. Let her imitate the retirement of Mary whom Gabriel found alone in her chamber and who was frightened,[fn-38-P3802_1023786:2697-nf] it would appear, by seeing a man there. Let the child emulate her of whom it is written that \"the king's daughter is all glorious within.\"[fn-38-P3803_1023946:2698-nf] Wounded with love's arrow let her say to her beloved, \"the king hath brought me into his chambers.\"[fn-38-P3804_1024068:2699-nf] At no time let her go abroad, lest the watchmen find her that go about the city, and lest they smite and wound her and take away from her the veil of her chastity,[fn-38-P3805_1024253:2700-nf] and leave her naked in her blood.[fn-38-P3806_1024308:2701-nf] Nay rather when one knocketh at her door[fn-38-P3807_1024379:2702-nf] let her say: \"I am a wall and my breasts like towers.[fn-38-P3808_1024454:2703-nf] I have washed my feet; how shall I defile them?\"[fn-38-P3809_1024529:2704-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":16,"verse":25,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1341","folder":"NPNF2-06","text":"Graft unfruitful stocks with buds and slips that you may shortly be rewarded for your toil by plucking sweet apples from them. Construct also hives for bees, for to these the proverbs of Solomon send you,[fn-48-P4840_1325641:3450-nf] and you may learn from the tiny creatures how to order a monastery and to discipline a kingdom. Twist lines too for catching fish, and copy books; that your hand may earn your food and your mind may be satisfied with reading. For \"every one that is idle is a prey to vain desires.\"[fn-48-P4841_1325950:3451-nf] In Egypt the monasteries make it a rule to receive none who are not willing to work; for they regard labour as necessary not only for the support of the body but also for the salvation of the soul. Do not let your mind stray into harmful thoughts, or, like Jerusalem in her whoredoms, open its feet to every chance comer.[fn-48-P4842_1326301:3452-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":16,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1545","folder":"NPNF2-06","text":"3. All this may perhaps seem to you matter for jesting, seeing that you take so much pleasure in comedies and lyrics and mimes like those of Lentulus;[fn-55-P5580_1555736:3964-nf] although so blunted is your wit that I am not disposed to allow that you can understand even language so simple. You may treat the words of prophets with contempt, but Amos will still make answer to you: \"Thus saith the Lord, For three transgressions and for four shall I not turn away from him?\"[fn-55-P5581_1556116:3965-nf] For inasmuch as Damascus, Gaza, Tyre, Edom, the Ammonites and the Moabites, the Jews also and the children of Israel, although God had often prophesied to them to turn and to repent, had refused to hear His voice, the Lord wishing to shew that He had most just cause for the wrath that he was going to bring upon them used the words already quoted, \"For three transgressions and for four shall I not turn away from them?\" It is wicked, God says, to harbour evil thoughts; yet I have allowed them to do so. It is still more wicked to carry them out; yet in My mercy and kindness I have permitted even this. But should the sinful thought have become the sinful deed? Should men in their pride have trampled thus on my tenderness? Nevertheless \"I have no pleasure in the death of the wicked, but that the wicked turn from his way and live;\"[fn-55-P5582_1556979:3966-nf] and as it is not they that are whole who need a physician but they that are sick,[fn-55-P5583_1557088:3967-nf] even after his sin I hold out a hand to the prostrate sinner and exhort him, polluted as he is in his own blood,[fn-55-P5584_1557222:3968-nf] to wash away his stains with tears of penitence. But if even then he shews himself unwilling to repent, and if, after he has suffered shipwreck, he refuses to clutch the plank which alone can save him, I am compelled at last to say: \"Thus saith the Lord, For three transgressions and for four shall I not turn away from him?\" For this \"turning away\" God accounts a punishment, inasmuch as the sinner is left to his own devices. It is thus that he visits the sins of the fathers upon the children unto the third and fourth generation;[fn-55-P5585_1557783:3969-nf] not punishing those who sin immediately but pardoning their first offences and only passing sentence on them for their last. For if it were otherwise and if God were to stand forth on the moment as the avenger of iniquity, the church would lose many of its saints; and certainly would be deprived of the apostle Paul. The prophet Ezekiel, from whom we have quoted above, repeating God's words spoken to himself speaks thus: \"Open thy mouth and eat what I shall give thee. And behold,\" he says, \"an hand was sent unto me; and, lo, a roll of a book was therein; and he spread it before me; and it was written within and without: and there was written therein lamentations, and a song, and woe.\"[fn-55-P5586_1558496:3970-nf] The first of these three belongs to you if you prove willing, as a sinner, to repent of your sins. The second belongs to those who are holy, who are called upon to sing praises to God; for praise does not become a sinner's mouth. And the third belongs to persons like you who in despair have given themselves over to uncleanness, to fornication, to the belly, and to the lowest lusts; men who suppose that death ends all and that there is nothing beyond it; who say: \"When the overflowing scourge shall pass through it shall not come unto us.\"[fn-55-P5587_1559086:3971-nf] The book which the prophet eats is the whole series of the Scriptures, which in turn bewail the penitent, celebrate the righteous, and curse the desperate. For nothing is so displeasing to God as an impenitent heart. Impenitence is the one sin for which there is no forgiveness. For if one who ceases to sin is pardoned even after he has sinned, and if prayer has power to bend the judge; it follows that every impenitent sinner must provoke his judge to wrath. Thus despair is the one sin for which there is no remedy. By obstinate rejection of God's grace men turn His mercy into sternness and severity. Yet, that you may know that God does every day call sinners to repentance, hear Isaiah's Words: \"In that day,\" he says, \"did the Lord God of Hosts call to weeping and to mourning and to baldness and to girding with sackcloth: and behold joy and gladness, slaying oxen, and killing sheep, eating flesh, and drinking wine; let us eat and drink, for to-morrow we shall die.\" After these words filled with the recklessness of despair the Scripture goes on to say: \"And it was revealed in my ears by the Lord of Hosts, Surely this iniquity shall not be purged from you till ye die.\"[fn-55-P5588_1560295:3972-nf] Only when they become dead to sin, will their sin be forgiven them. For, so long as they live in sin, it cannot be put away.","title":"The Letters of St. Jerome","author":false},{"chapter":16,"verse":49,"source_code":"npnf1_10_npnf1_10_12_homily_vi_","source_chapter":1,"source_paragraph":"39","folder":"NPNF1-10","text":"Ask not then of God these things, which thou receivest of the devil. For it is God's part to give a contrite and humbled heart, sober, self-possessed, and awestruck, full of repentance and compunction. These are His gifts, forasmuch as it is also of these things that we are most in need. Yes, for a grievous conflict is at hand, and against the powers unseen is our wrestling; against \"the spiritual wickednesses\"[fn-6-P692_217281:31-nf] our fight, \"against principalities, against powers\" our warfare: and it is well for us, if when we are earnest and sober and thoroughly awakened, we can be able to sustain that savage phalanx. But if we are laughing and sporting, and always taking things easily, even before the conflict, we shall be overthrown by our own remissness.","title":"Homily VI.","author":"St. John Chrysostom"},{"chapter":16,"verse":33,"source_code":"npnf1_09_npnf1_09_13_letter_i_","source_chapter":1,"source_paragraph":"17","folder":"NPNF1-09","text":"For if, even as it is, when we have not this power in ourselves, we make violent efforts, and give ourselves up to shadow painting, and because we cannot in reality produce bodily beauty, cunningly devise imitations by means of paints, and dyes, and dressing of hair, and arrangement of garments, and pencilling of eyebrows, and many other contrivances: what leisure should we have set apart for the soul and serious matters, if we had it in our power to transfigure the body into a really symmetrical shape? For probably, if this were our business, we should not have any other, but should spend all our time upon it: decking the bondmaid with countess decorations, but letting her who is the mistress of this bond-maid lie perpetually in a state of deformity and neglect. For this reason God, having delivered us from this vain occupation, implanted in us the power of working upon the nobler element, and he who cannot turn an ugly body into a comely on, can raise the soul, even when it has been reduced to the extremity of ugliness, to the very acme of grace, and make it so amiable and desirable that not only are good men brought to long after it but even He who is the sovereign and God of all, even as the Psalmist also when discoursing concerning this beauty, said \"And the king shall have desire of thy beauty.\"[fn-6-P669_391705:50-nf] Seest thou not also that in the houses of prostitutes the women who are ugly and shameless would hardly be accepted by prize-fighters, and runaway slaves, and gladiators: but should any comely, well-born and modest woman, owing to some mischance, have been reduced to this necessity, no man, even amongst those who are very illustrious and great, would be ashamed of marriage with her? Now if there is so much pity amongst men, and so much disdain of glory as to release from that bondage the women who have often been disgraced in the brothel, and to place them in the position of wives, much more is this the case with God, and those souls which, owing to the usurpation of the devil, have then from their original noble condition into the harlotry of this present life. And you will find the prophets filled with examples of this kind, when they address Jerusalem; for she fell into fornication, and a novel form of it, even as Ezekiel says: \"To all harlots wages are given, but thou hast given wages to thy lovers, and there hath been perversion in thee beyond all other women,\"[fn-6-P670_392807:51-nf] and again another saith \"Thou didst sit waiting for them like a deserted bird.\"[fn-6-P671_392940:52-nf] This one then who hath committed fornication in this fashion God calls back again. For the captivity which took place was not so much by way of vengeance as for the purpose of conversion and amendment since if God had wished to punish them out-fight He would not again have brought them back to their home. He would not have established their city and their temple in greater splendour than before: \"For the final glory of this house\" He said \"shall exceed the former.\"[fn-6-P672_393429:53-nf] Now if God did not exclude from repentance her who who had many times committed fornication, much more will He embrace My soul, which has now fallen for the first time. For certainly there is no lover of corporeal beauty, even if he be very frantic, who is so inflamed will the love of his mistress as God longs after the salvation of our souls; and this we may perceive both from the divine Scriptures. See at least, both in the introduction of Jeremiah, and many other places of the prophets, when He is despised and contemned, how He again hastens forward and pursues the friendship of those who turn away from him; which also He Himself made dear in the Gospels saying, \"O Jerusalem! Jerusalem! thou that killest the prophets and stonest them that are sent unto thee, how often would I have gathered thy children together even as a hen gathereth her chickens under her wings, and ye would not?\"[fn-6-P673_394349:54-nf] And Paul writing to the Corinthians said \"that God was in Christ reconciling the word unto Himself, not reckoning their trespasses unto them, and having committed unto us the word of reconciliation. We are ambassadors therefore on behalf of Christ, as though God were entreating by us; we beseech you on behalf of Christ be ye reconciled to God.\"[fn-6-P674_394718:55-nf] Consider that this has now been said to us. For it is not merely want of faith, but also an unclean life which is sufficient to work this abominate enmity. \"For the carnal mind\" we read \"is enmity against God.\"[fn-6-P675_394954:56-nf] Let us then break down the barrier, and hew it in pieces, and destroy it, that we may enjoy the blessed reconciliation, that we may become again the fondly beloved of God.","title":"Letter I.","author":"St. John Chrysostom"},{"chapter":16,"verse":3,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":11,"source_paragraph":"103","folder":"ANF-03","text":"Well, then, Isaiah foretells that it behoves Him to be called Emmanuel; and that subsequently He is to take the power of Damascus and the spoils of Samaria, in opposition to the king of the Assyrians. \"Now,\" say they, \"that (Christ) of yours, who is come, neither was called by that name, nor engaged in warfare.\" But we, on the contrary, have thought they ought to be admonished to recall to mind the context of this passage as well. For subjoined is withal the interpretation of Emmanuel-\"God with us\"[fn-22-P2252_746089:131-nf] -in order that you may regard not the sound only of the name, but the sense too. For the Hebrew sound, which is Emmanuel, has an interpretation, which is, God with us. Inquire, then, whether this speech, \"God with us\" (which is Emmanuel), be commonly applied to Christ ever since Christ's light has dawned, and I think you will not deny it. For they who out of Judaism believe in Christ, ever since their believing on Him, do, whenever they shall wish to say[fn-22-P2253_746679:132-nf] Emmanuel, signify that God is with us: and thus it is agreed that He who was ever predicted as Emmanuel is already come, because that which Emmanuel signifies is come-that is, \"God with us.\" Equally are they led by the sound of the name when they so understand \"the power of Damascus,\" and \"the spoils of Samaria,\" and \"the kingdom of the Assyrians,\" as if they portended Christ as a warrior; not observing that Scripture premises, \"since, ere the child learn to call father or mother, he shall receive the power of Damascus and the spoils of Samaria, in opposition to the king of the Assyrians.\" For the first step is to look at the demonstration of His age, to see whether the age there indicated can possibly exhibit the Christ as already a man, not to say a general. Forsooth, by His babyish cry the infant would summon men to arms, and would give the signal of war not with clarion, but with rattle, and point out the foe, not from His charger's back or from a rampart, but from the back or neck of His suckler and nurse, and thus subdue Damascus and Samaria in place of the breast. (It is another matter if, among you, infants rush out into battle,-oiled first, I suppose, to dry in the sun, and then armed with satchels and rationed on butter,-who are to know how to lance sooner than how to lacerate the bosom!)[fn-22-P2254_748025:133-nf] Certainly, if nature nowhere allows this,-(namely, ) to serve as a soldier before developing into manhood, to take \"the power of Damascus\" before knowing your father,-it follows that the pronouncement is visibly figurative. \"But again,\" say they, \"nature suffers not a 'virgin' to be a parent; and yet the prophet must be believed.\" And deservedly so; for he bespoke credit for a thing incredible, by saying that it was to be a sign. \"Therefore,\" he says, \"shall A Sign be given you. Behold, a virgin shall conceive in womb, and bear a son.\" But a sign from God, unless it had consisted in some portentous novelty, would not have appeared a sign. In a word, if, when you are anxious to cast any down from (a belief in) this divine prediction, or to convert whoever are simple, you have the audacity to lie, as if the Scripture contained (the announcement), that not \"a virgin,\" but \"a young female,\" was to conceive and bring forth; you are refuted even by this fact, that a daily occurrence-the pregnancy and parturition of a young female, namely-cannot possibly seem anything of a sign. And the setting before us, then, of a virgin-mother is deservedly believed to be a sign; but not equally so a warrior-infant. For there would not in this case again be involved the question of a sign; but, the sign of a novel birth having been awarded, the next step after the sign is, that there is enunciated a different ensuing ordering[fn-22-P2255_749587:134-nf] of the infant, who is to eat \"honey and butter.\" Nor is this, of course, for a sign. It is natural to infancy. But that he is to receives[fn-22-P2256_749797:135-nf] \"the power of Damascus and the spoils of Samaria in opposition to the king of the Assyrians,\" this is a wondrous sign. Keep to the limit of (the infant's) age, and inquire into the sense of the prediction; nay, rather, repay to truth what you are unwilling to credit her with, and the prophecy becomes intelligible by the relation of its fulfilment. Let those Eastern magi be believed, dowering with gold and incense the infancy of Christ as a king;[fn-22-P2257_750268:136-nf] and the infant has received \"the power of Damascus\" without battle and arms. For, besides the fact that it is known to all that the \"power\"-for that is the \"strength\"-of the East is wont to abound in gold and odours, certain it is that the divine Scriptures regard \"gold\" as constituting the \"power\" also of all other nations; as it says[fn-22-P2258_750633:137-nf] through Zechariah: \"And Judah keepeth guard at Jerusalem, and shall amass all the vigour of the surrounding peoples, gold and silver.\"[fn-22-P2259_750820:138-nf] For of this gift of \"gold\" David likewise says, \"And to Him shall be given of the gold of Arabia; \"[fn-22-P2260_750969:139-nf] and again, \"The kings of the Arabs and Saba shall bring Him gifts.\"[fn-22-P2261_751154:140-nf] For the East, on the one hand, generally held the magi (to be) kings; and Damascus, on the other hand, used formerly to be reckoned to Arabia before it was transferred into Syrophoenicia on the division of the Syrias: the \"power\" whereof Christ then \"received\" in receiving its ensigns,-gold, to wit, and odours. \"The spoils,\" moreover, \"of Samaria\" (He received in receiving) the magi themselves, who, on recognising Him, and honouring Him with gifts, and adoring Him on bonded knee as Lord and King, on the evidence of the guiding and indicating star, became \"the spoils of Samaria,\" that is, of idolatry-by believing, namely, on Christ. For (Scripture) denoted idolatry by the name of \"Samaria,\" Samaria being ignominious on the score of idolatry; for she had at that time revolted from God under King Jeroboam. For this, again, is no novelty to the Divine Scriptures, figuratively to use a transference of name grounded on parallelism of crimes. For it[fn-22-P2262_752187:141-nf] calls your rulers \"rulers of Sodom,\" and your people the \"people of Gomorrha,\"[fn-22-P2263_752397:142-nf] when those dries had already long been extinct.[fn-22-P2264_752464:143-nf] And elsewhere it says, through a prophet, to the people of Israel, \"Thy father (was) an Amorite, and thy mother an Hittite; \"[fn-22-P2265_752618:144-nf] of whose race they were not begotten, but (were called their sons) by reason of their consimilarity in impiety, whom of old (God) had called His own sons through Isaiah the prophet: \"I have generated and exalted sons.\"[fn-22-P2266_752862:145-nf] So, too, Egypt is sometimes understood to mean the whole world[fn-22-P2267_752954:146-nf] in that prophet, on the count of superstition and malediction.[fn-22-P2268_753030:147-nf] So, again, Babylon, in our own John, is a figure of the city Rome, as being equally great and proud of her sway, and triumphant over the saints.[fn-22-P2269_753242:148-nf] On this wise, accordingly, (Scripture)[fn-22-P2270_753309:149-nf] entitled the magi also with the appellation of \"Samaritans,\"-\"despoiled\" (of that) which they had had in common with the Samaritans, as we have said-idolatry in opposition to the Lord. (It[fn-22-P2271_753538:150-nf] adds), \"in opposition,\" moreover, \"to the king of the Assyrians,\"-in opposition to the devil, who to this hour thinks himself to be reigning, if he detrudes the saints from the religion of God.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":16,"verse":62,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"44","folder":"NPNF2-06","text":"31. As regards your attempt to show that railing and murder, the use of the expression raca and adultery, the idle word and godlessness, are rewarded with the same punishment, I have already given you my reply, and will now briefly repeat it. You must either deny that you are a sinner if you are not to be indanger of Gehenna: or, if you are a sinner you will be sent to hell for even a light offence:[fn-68-P6884_2197666:259-nf] \"The mouth that lieth,\" says one, \"kills the soul.\" I suspect that you, like other men, have occasionally told a lie:[fn-68-P6885_2197804:260-nf] for all men are liars, that God alone may be true,[fn-68-P6886_2197889:261-nf] and that He may be justified in His words, and may prevail when He judges. It follows either that you will not be a man lest you be found a liar: or if you are a man and are consequently a liar, you will be punished with parricides and adulterers. For you admit no difference between sins, and the gratitude of those whom you raise from the mire and set on high will not equal the rage against you of those whom for the trifling offences of daily life you have thrust into utter darkness. And if it be so that in a persecution one is stifled, another beheaded, another floes, or the fourth dies within the walls of a prison, and one crown of victory awaits various kinds of struggle, the fact tells in our favour. For in martyrdom it is the will, which gives occasion to the death, that is crowned. My duty is to resist the frenzy of the heathen, and not deny the Lord. It rests with them either to behead, or to burn, or to shut up in prison, or enforce various other penalties. But if I escape, and die in solitude. there will not at my death be the same crown for me as for them, because the confession of Christ will not have been to me as to them the cause of death. As for your remark that absolutely no difference was made between the brother who had always been with his father, and him who was afterwards welcomed as a penitent, I am willing to add, if you like, that the one drachma which was lost and was found was put with the others, and that the one sheep which the good shepherd, leaving the ninety and nine, sought and brought back, made up the full tale of a hundred. But it is one thing to be a penitent, and with tears sue for pardon, another to be always with the father. And so both the shepherd and the father say by the mouth of Ezekiel to the sheep that was carried back, and to the son that was lost,[fn-68-P6887_2199734:262-nf] \"And I will establish my covenant with thee; and thou shall know that I am the Lord: that thou mayest remember, and be confounded, and never open thy mouth ever more, because of thy shame, when I have forgiven thee all that thou hast done.\" That penitents may have their due it is enough for them to feel shame instead of all other punishment. Hence in another place it is said to them,[fn-68-P6888_2200158:263-nf] \"Then shall ye remember your evil ways, and all the crimes wherewith ye were defiled, and ye shall loathe yourselves in your own sight for all the wickedness that ye have done; and ye shall know that I am the Lord, when I shall have done you good for my name's sake, and not according to your evil ways, nor according to your evil doings.\" The son, moreover, was reproved by his father for envying his brother's deliverance, and for being tormented by jealousy while the angels in heaven were rejoicing. The parallel, however, is not to be drawn between the merits of the two sons (one of whom was temperate, the other a prodigal) and those of the whole human race, but the characters depicted are either Jews and Christians, or saints and penitents. In the lifetime of Bishop Damasus I dedicated to him a small treatise upon this parable.[fn-68-P6889_2201039:264-nf] ","title":"Book II.","author":false},{"chapter":16,"verse":63,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"44","folder":"NPNF2-06","text":"31. As regards your attempt to show that railing and murder, the use of the expression raca and adultery, the idle word and godlessness, are rewarded with the same punishment, I have already given you my reply, and will now briefly repeat it. You must either deny that you are a sinner if you are not to be indanger of Gehenna: or, if you are a sinner you will be sent to hell for even a light offence:[fn-68-P6884_2197666:259-nf] \"The mouth that lieth,\" says one, \"kills the soul.\" I suspect that you, like other men, have occasionally told a lie:[fn-68-P6885_2197804:260-nf] for all men are liars, that God alone may be true,[fn-68-P6886_2197889:261-nf] and that He may be justified in His words, and may prevail when He judges. It follows either that you will not be a man lest you be found a liar: or if you are a man and are consequently a liar, you will be punished with parricides and adulterers. For you admit no difference between sins, and the gratitude of those whom you raise from the mire and set on high will not equal the rage against you of those whom for the trifling offences of daily life you have thrust into utter darkness. And if it be so that in a persecution one is stifled, another beheaded, another floes, or the fourth dies within the walls of a prison, and one crown of victory awaits various kinds of struggle, the fact tells in our favour. For in martyrdom it is the will, which gives occasion to the death, that is crowned. My duty is to resist the frenzy of the heathen, and not deny the Lord. It rests with them either to behead, or to burn, or to shut up in prison, or enforce various other penalties. But if I escape, and die in solitude. there will not at my death be the same crown for me as for them, because the confession of Christ will not have been to me as to them the cause of death. As for your remark that absolutely no difference was made between the brother who had always been with his father, and him who was afterwards welcomed as a penitent, I am willing to add, if you like, that the one drachma which was lost and was found was put with the others, and that the one sheep which the good shepherd, leaving the ninety and nine, sought and brought back, made up the full tale of a hundred. But it is one thing to be a penitent, and with tears sue for pardon, another to be always with the father. And so both the shepherd and the father say by the mouth of Ezekiel to the sheep that was carried back, and to the son that was lost,[fn-68-P6887_2199734:262-nf] \"And I will establish my covenant with thee; and thou shall know that I am the Lord: that thou mayest remember, and be confounded, and never open thy mouth ever more, because of thy shame, when I have forgiven thee all that thou hast done.\" That penitents may have their due it is enough for them to feel shame instead of all other punishment. Hence in another place it is said to them,[fn-68-P6888_2200158:263-nf] \"Then shall ye remember your evil ways, and all the crimes wherewith ye were defiled, and ye shall loathe yourselves in your own sight for all the wickedness that ye have done; and ye shall know that I am the Lord, when I shall have done you good for my name's sake, and not according to your evil ways, nor according to your evil doings.\" The son, moreover, was reproved by his father for envying his brother's deliverance, and for being tormented by jealousy while the angels in heaven were rejoicing. The parallel, however, is not to be drawn between the merits of the two sons (one of whom was temperate, the other a prodigal) and those of the whole human race, but the characters depicted are either Jews and Christians, or saints and penitents. In the lifetime of Bishop Damasus I dedicated to him a small treatise upon this parable.[fn-68-P6889_2201039:264-nf] ","title":"Book II.","author":false},{"chapter":16,"verse":49,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":10,"source_paragraph":"40","folder":"ANF-04","text":"Through this attendant of mourning, and (this) hunger, even that sinful state, Nineveh, is freed from the predicted ruin. For repentance for sins had sufficiently commended the fast, keeping it up in a space of three days, starving out even the cattle with which God was not angry.[fn-17-P1779_521313:52-nf] Sodom also, and Gomorrah, would have escaped if they had fasted.[fn-17-P1780_521418:53-nf] This remedy even Ahab acknowledges. When, after his transgression and idolatry, and the slaughter of Naboth, slain by Jezebel on account of his vineyard, Elijah had upbraided him, \"How hast thou killed, and possessed the inheritance? In the place where dogs had licked up the blood of Naboth, thine also shall they lick up,\"-he \"abandoned himself, and put sackcloth upon his flesh, and fasted, and slept in sackcloth. And then (came) the word of the Lord unto Elijah, Thou hast seen how Ahab hath shrunk in awe from my face: for that he hath shrunk in awe I will not bring the hurt upon (him) in his own days; but in the days of his son I will bring it upon (him)\"-(his son), who was not to fast.[fn-17-P1781_522172:54-nf] Thus a God-ward fast is a work of reverential awe: and by its means also Hannah the wife of Elkanah making suit, barren as she had been beforetime, easily obtained from God the filling of her belly, empty of food, with a son, ay, and a prophet.[fn-17-P1782_522471:55-nf] ","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":16,"verse":49,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":10,"source_paragraph":"40","folder":"ANF-04","text":"Through this attendant of mourning, and (this) hunger, even that sinful state, Nineveh, is freed from the predicted ruin. For repentance for sins had sufficiently commended the fast, keeping it up in a space of three days, starving out even the cattle with which God was not angry.[fn-17-P1779_521313:52-nf] Sodom also, and Gomorrah, would have escaped if they had fasted.[fn-17-P1780_521418:53-nf] This remedy even Ahab acknowledges. When, after his transgression and idolatry, and the slaughter of Naboth, slain by Jezebel on account of his vineyard, Elijah had upbraided him, \"How hast thou killed, and possessed the inheritance? In the place where dogs had licked up the blood of Naboth, thine also shall they lick up,\"-he \"abandoned himself, and put sackcloth upon his flesh, and fasted, and slept in sackcloth. And then (came) the word of the Lord unto Elijah, Thou hast seen how Ahab hath shrunk in awe from my face: for that he hath shrunk in awe I will not bring the hurt upon (him) in his own days; but in the days of his son I will bring it upon (him)\"-(his son), who was not to fast.[fn-17-P1781_522172:54-nf] Thus a God-ward fast is a work of reverential awe: and by its means also Hannah the wife of Elkanah making suit, barren as she had been beforetime, easily obtained from God the filling of her belly, empty of food, with a son, ay, and a prophet.[fn-17-P1782_522471:55-nf] ","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":16,"verse":49,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":10,"source_paragraph":"40","folder":"ANF-04","text":"Through this attendant of mourning, and (this) hunger, even that sinful state, Nineveh, is freed from the predicted ruin. For repentance for sins had sufficiently commended the fast, keeping it up in a space of three days, starving out even the cattle with which God was not angry.[fn-17-P1779_521313:52-nf] Sodom also, and Gomorrah, would have escaped if they had fasted.[fn-17-P1780_521418:53-nf] This remedy even Ahab acknowledges. When, after his transgression and idolatry, and the slaughter of Naboth, slain by Jezebel on account of his vineyard, Elijah had upbraided him, \"How hast thou killed, and possessed the inheritance? In the place where dogs had licked up the blood of Naboth, thine also shall they lick up,\"-he \"abandoned himself, and put sackcloth upon his flesh, and fasted, and slept in sackcloth. And then (came) the word of the Lord unto Elijah, Thou hast seen how Ahab hath shrunk in awe from my face: for that he hath shrunk in awe I will not bring the hurt upon (him) in his own days; but in the days of his son I will bring it upon (him)\"-(his son), who was not to fast.[fn-17-P1781_522172:54-nf] Thus a God-ward fast is a work of reverential awe: and by its means also Hannah the wife of Elkanah making suit, barren as she had been beforetime, easily obtained from God the filling of her belly, empty of food, with a son, ay, and a prophet.[fn-17-P1782_522471:55-nf] ","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":16,"verse":55,"source_code":"npnf2_06_npnf2_06_15_book_i_","source_chapter":1,"source_paragraph":"88","folder":"NPNF2-06","text":"17. Need we be surprised that, when saints are compared, some are better, some worse, since the same holds good in the comparison of sins? To Jerusalem, piecred and wounded with many sins, it is said,[fn-73-P7358_2437647:54-nf] \"Sodom is justified by thee.\" It is not because Sodom, which has sunk for ever into ashes, is just in herself, that it is said by Ezekiel,[fn-73-P7359_2437803:55-nf] \"Sodom shall be restored to her former estate\"; but that, in comparison with the more accursed Jerusalem, she appears just. For Jerusalem killed the Son of God; Sodom through fulness of bread and excessive luxury carried her lust beyond all bounds. The publican in the Gospel who smote upon his breast as though it were a magazine of the worst thoughts, and, conscious of his offences, dared not lift up his eyes, is justified rather than the proud Pharisee. And Thamar in the guise of a harlot deceived Judah, and in the estimation of this man himself who was deceived, was worthy of the words,[fn-73-P7360_2438418:56-nf] \"Thamar is more righteous than I.\" All this goes to prove that not only in comparison with Divine majesty are men far from perfection, but also when compared with angels, and other men who have climbed the heights of virtue. You may be superior to some one whom you have shown to be imperfect, and yet be outstripped by another; and consequently may not have true perfection, which, if it be perfect, is absolute.","title":"Book I.","author":false},{"chapter":16,"verse":43,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":9,"source_paragraph":"87","folder":"NPNF2-10","text":"48. And we may behold this unity also in other passages of the Scriptures. For whereas Ezekiel says to the people of the Jews: \"And thou hast grieved Me in all these things, saith the Lord;\"[fn-31-P3110_728478:62-nf] Paul says to the new people in his Epistle: \"Grieve not the Holy Spirit of God, in Whom ye were sealed.\"[fn-31-P3111_728603:63-nf] Again, whereas Isaiah says of the Jews themselves: \"But they believed not, but grieved the Holy Spirit;\"[fn-31-P3112_728726:64-nf] David says of God: \"They grieved the Most High in the desert, and tempted God in their hearts.\"[fn-31-P3113_728843:65-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":16,"verse":3,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":15,"source_paragraph":"53","folder":"ANF-03","text":"For besides the generally known fact, that the riches of the East, that is to say, its strength and resources, usually consist of gold and spices, it is certainly true of the Creator, that He makes gold the riches of the other[fn-49-P4987_1574221:182-nf] nations also. Thus He says by Zechariah: \"And Judah shall also fight at Jerusalem and shall gather together all the wealth of the nations round about, gold and silver.\"[fn-49-P4988_1574446:183-nf] Moreover, respecting that gift of gold, David also says: \"And there shall be given to Him of the gold of Arabia; \"[fn-49-P4989_1574583:184-nf] and again: \"The kings of Arabia and Saba shall offer to Him gifts.\"[fn-49-P4990_1574673:185-nf] For the East generally regarded the magi as kings; and Damascus was anciently deemed to belong to Arabia, before it was transferred to Syrophoenicia on the division of the Syrias (by Rome).[fn-49-P4991_1574885:186-nf] Its riches Christ then received, when He received the tokens thereof in the gold and spices; while the spoils of Samaria were the magi themselves. These having discovered Him and honoured Him with their gifts, and on beaded knee adored Him as their God and King, through the witness of the star which led their way and guided them, became the spoils of Samaria, that is to say, of idolatry, because, as it is easy enough to see,[fn-49-P4992_1575392:187-nf] they believed in Christ. He designated idolatry under the name of Samaria, as that city was shameful for its idolatry, through which it had then revolted from God from the days of king Jeroboam. Nor is this an unusual manner for the Creator, (in His Scriptures[fn-49-P4993_1575671:188-nf] ) figuratively to employ names of places as a metaphor derived from the analogy of their sins. Thus He calls the Chief men of the Jews \"rulers of Sodom,\" and the nation itself \"people of Gomorrah.\"[fn-49-P4994_1576053:189-nf] And in another passage He also says: \"Thy father was an Amorite, and thy mother an Hittite,\"[fn-49-P4995_1576165:190-nf] by reason of their kindred iniquity;[fn-49-P4996_1576223:191-nf] although He had actually called them His sons: \"I have nourished and brought up children.\"[fn-49-P4997_1576351:192-nf] So likewise by Egypt is sometimes understood, in His sense,[fn-49-P4998_1576429:193-nf] the whole world as being marked out by superstition and a curse[fn-49-P4999_1576529:194-nf] By a similar usage Babylon also in our (St.) John is a figure of the city of Rome, as being like (Babylon) great and proud in royal power, and warring down the saints of God. Now it was in accordance with this style that He called the magi by the name of Samaritans, because (as we have said) they had practised idolatry as did the Samaritans. Moreover, by the phrase \"before or against the king of Assyria,\" understand \"against Herod; \"against whom the magi then opposed themselves, when they refrained from carrying him back word concerning Christ, whom he was seeking to destroy.","title":"Book III.","author":"Tertullian"},{"chapter":16,"verse":49,"source_code":"npnf1_05_npnf1_05_28_book_ii_","source_chapter":36,"source_paragraph":"134","folder":"NPNF1-05","text":"I request your attention now to the following words. He says, \"That children, however, who are conceived in wedlock are by nature good, we may learn from the apostle's words, when he speaks of men who, leaving the natural use of the woman, burned in their lust, men with men working together that which is disgraceful.[fn-42-P4271_1615766:80-nf] Here,\" says he, \"the apostle shows the use of the woman to be both natural and, in its way, laudable; the abuse consisting in the exerciseof one's own will in opposition to the decent use of the institution. Deservedly then,\" says he, \"in those who make a right use thereof, concupiscence is commended in its kind and mode; whilst the excess of it, in which abandoned persons indulge, is punished. Indeed, at the very time when God punished the abuse in Sodom with His judgment of fire, He invigorated the generative powers of Abraham and Sarah, which had become impotent through old age.[fn-42-P4272_1616372:81-nf] If, therefore,\" he goes on to say, \"you think that fault must be found with the strength of the generative organs, because the Sodomites were steeped in sin thereby, you will have also to censure such created things as bread and wine, since Holy Scripture informs us that they sinned also in the abuse of these gifts. For the Lord, by the mouth of His prophet Ezekiel, says: `These, moreover, were the sins of thy sister Sodom; in their pride, she and her children overflowed in fulness of bread and abundance of wine; and they helped not the hand of the poor and needy.'[fn-42-P4273_1616979:82-nf] Choose, therefore,\" says he, \"which alternative you would rather have: either impute to the work of God the sexual connection of human bodies, or account such created things as bread and wine to be equally evil. But if you should prefer this latter conclusion, you prove yourself to be a Manichean. The truth, however, is this: he who observes moderation in natural concupiscence uses a good thing well; but he who does not observe moderation, abuses a good thing. What means your statement, then,\"[fn-42-P4274_1617498:83-nf] he asks, \"when you say that `the good of marriage is no more impeachable on account of the original sin which is derived herefrom, than the evil of adultery and fornication can be excused because of the natural good which is born of them'? In these words,\" says he, \"you conceded what you had denied, and what you had conceded you nullified; and you aim at nothing so much as to be unintelligible. Show me any bodily marriage without sexual connection. Else impose some one name on this operation, and designate the conjugal union as either a good or an evil. You answer, no doubt, that you have already defined marriages to be good. Well then, if marriage is good,-if the human being is the good fruit of marriage; if this fruit, being God's work, cannot be evil, born as it is by good agency out of good,-where is the original evil which has been set aside by so many prior admissions?\"","title":"Book II.","author":"Augustine"},{"chapter":16,"verse":52,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"63","folder":"NPNF1-04","text":"61. Judah, as Faustus says, committed fornication; and besides that, we can accuse him of selling his brother into Egypt. Is it any disparagement to light, that in revealing all things it discloses what is unsightly? So neither is the character of Scripture affected by the evil deeds of which we are informed by the record itself. Undoubtedly, by the eternal law, which requires the preservation of natural order, and forbids the transgression of it, conjugal intercourse should take place only for the procreation of children, and after the celebration of marriage, so as to maintain the bond of peace. Therefore, the prostitution of women, merely for the gratification of sinful passion, is condemned by the divine and eternal law. To purchase the degradation of another, disgraces the purchaser; so that, though the sin would have been greater if Judah had knowingly lain with his daughter-in-law (for if, as the Lord says, man and wife are no more two, but one flesh,[fn-21-P2183_1307268:104-nf] a daughter-in-law is the same as a daughter); still, it is plain that, as regards his own intention, he was disgraced by his intercourse with an harlot. The woman, on the other hand, who deceived her father-in-law, sinned not from wantonness, or because she loved the gains of iniquity, but from her desire to have children of this particular family. So, being disappointed in two of the brothers, and not obtaining the third, she succeeded by craft in getting a child by their father; and the reward which she got was kept, not as an ornament, but as a pledge. It would certainly have been better to have remained childless than to become a mother without marriage. Still, her desire to have her father-in-law as the father of her children was very different from having a criminal affection for him. And when, by his order, she was brought out to be killed, on her producing the staff and necklace and ring, saying that the father of the child was the man who had given her those pledges, Judah acknowledged them, and said, \"She hath been more righteous than I\" -not praising her, but condemning himself. He blamed her desire to have children less than his own unlawful passion, which had led him to one whom he thought to be an harlot. In a similar sense, it is said of some that they justified Sodom;[fn-21-P2184_1308595:105-nf] that is, their sin was so great, that Sodom seemed righteous in comparison. And even allowing that this woman is not spoken of as comparatively less guilty, but is actually praised by her father-in-law, while, on account of her not observing the established rites of marriage, she is a criminal in the eye of the eternal law of right, which forbids the transgression of natural order, both as regards the body, and first and chiefly as regards the mind, what wonder though one sinner should praise another?","title":"Book XXII.","author":"Augustine"},{"chapter":16,"verse":55,"source_code":"anf_04_anf04_46_book_ii_","source_chapter":6,"source_paragraph":"40","folder":"ANF-04","text":"3. And now, what we have drawn from the authority of Scripture ought to be sufficient to refute the arguments of the heretics. It will not, however, appear improper if we discuss the matter with them shortly, on the grounds of reason itself. We ask them, then, if they know what is regarded among men as the ground of virtue and wickedness, and if it appears to follow that we can speak of virtues in God, or, as they think, in these two Gods. Let them give an answer also to the question, whether they consider goodness to be a virtue; and as they will undoubtedly admit it to be so, what will they say of injustice? They will never certainly, in my opinion, be so foolish as to deny that justice is a virtue. Accordingly, if virtue is a blessing, and justice is a virtue, then without doubt justice is goodness. But if they say that justice is not a blessing, it must either be an evil or an indifferent thing. Now I think it folly to return any answer to those who say that justice is an evil, for I shall have the appearance of replying either to senseless words, or to men out of their minds. How can that appear an evil which is able to reward the good with blessings, as they themselves also admit? But if they say that it is a thing of indifference, it follows that since justice is so, sobriety also, and prudence, and all the other virtues, are things of indifference. And what answer shall we make to Paul, when he says, \"If there be any virtue, and, if there be any praise, think on these things, which ye have learned, and received, and heard, and seen in me? \"[fn-65-P6558_1303501:60-nf] Let them learn, therefore, by searching the holy Scriptures, what are the individual virtues, and not deceive themselves by saying that that God who rewards every one according to his merits, does, through hatred of evil, recompense the wicked with evil, and not because those who have sinned need to be treated with severer remedies, and because He applies to them those measures which, with the prospect of improvement, seem nevertheless, for the present, to produce a feeling of pain. They do not read what is written respecting the hope of those who were destroyed in the deluge; of which hope Peter himself thus speaks in his first Epistle: \"That Christ, indeed, was put to death in the flesh, but quickened by the Spirit, by which He went and preached to the spirits who were kept in prison, who once were unbelievers, when they awaited the long-suffering of God in the days of Noah, when the ark was preparing, in which a few, i.e., eight souls, were saved by water. Whereunto also baptism by a like figure now saves you.\"[fn-65-P6559_1304552:61-nf] And with regard to Sodom and Gomorrah, let them tell us whether they believe the prophetic words to be those of the Creator God-of Him, viz., who is related to have rained upon them a shower of fire and brimstone. What does Ezekiel the prophet say of them? \"Sodom,\" he says, \"shall be restored to her former condition.\"[fn-65-P6560_1304897:62-nf] But why, in afflicting those who are deserving of punishment, does He not afflict them for their good?-who also says to Chaldea, \"Thou hast coals of fire, sit upon them; they will be a help to thee.\"[fn-65-P6561_1305125:63-nf] And of those also who fell in the desert, let them hear what is related in the Psalms 78, which bears the superscription of Asaph; for he says, \"When He slew them, then they sought Him.\"[fn-65-P6562_1305448:64-nf] He does not say that some sought Him after others had been slain, but he says that the destruction of those who were killed was of such a nature that, when put to death, they sought God. By all which it is established, that the God of the law and the Gospels is one and the same, a just and good God, and that He confers benefits justly, and punishes with kindness; since neither goodness without justice, nor justice without goodness, can display the (real) dignity of the divine nature.","title":"Book II.","author":"Origen"},{"chapter":16,"verse":3,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":79,"source_paragraph":"477","folder":"ANF-01","text":"Then Trypho said, \"I admit that such and so great arguments are sufficient to persuade one; but I wish [you] to know that I ask you for the proof which you have frequently proposed to give me. Proceed then to make this plain to us, that we may see how you prove that that [passage] refers to this Christ of yours. For we assert that the prophecy relates to Hezekiah.\" And I replied, \"I shall do as you wish. But show me yourselves first of all how it is said of Hezekiah, that before he knew how to call father or mother, he received the power of Damascus and the spoils of Samaria in the presence of the king of Assyria. For it will not be conceded to you, as you wish to explain it, that Hezekiah waged war with the inhabitants of Damascus and Samaria in presence of the king of Assyria. `For before the child knows how to call father or mother, 'the prophetic word said, `He shall take the power of Damascus and spoils of Samaria in presence of the king of Assyria.' For if the Spirit of prophecy had not made the statement with an addition, `Before the child knows how to call father or mother, he shall take the power of Damascus and spoils of Samaria, 'but had only said, `And shall bear a son, and he shall take the power of Damascus and spoils of Samaria, 'then you might say that God foretold that he would take these things, since He fore-knew it. But now the prophecy has stated it with this addition: `Before the child knows how to call father or mother, he shall take the power of Damascus and spoils of Samaria.' And you cannot prove that such a thing ever happened to any one among the Jews. But we are able to prove that it happened in the case of our Christ. For at the time of His birth, Magi who came from Arabia worshipped Him, coming first to Herod, who then was sovereign in your land, and whom the Scripture calls king of Assyria on account of his ungodly and sinful character. For you know,\" continued I, \"that the Holy Spirit oftentimes announces such events by parables and similitudes; just as He did towards all the people in Jerusalem, frequently saying to them, `Thy father is an Amorite, and thy mother a Hittite.'[fn-47-P4743_1019214:295-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":16,"verse":48,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"126","folder":"NPNF2-13","text":"3. Furthermore I questioned him about another saying that is written in Ezekiel; namely,\nthat he said to Jerusalem:-Sodom and her daughters shall be built up as of old, and thou\nand thy daughters shall became as of old.[fn-45-P4515_1506885:4-nf] So he explained this saying to me, and began to\nmake a defence, and said to me \"As to this that God said to Jerusalem by the Prophet, Sodom and\nher daughters shall be built up as of old, and thou and thy daughters shall become as of old;\nthis is the force of the passage, that Sodom and her daughters shall be in their place as of old, and\nshall be made subject to Israel; and Jerusalem and her daughters shall be in the splendour of royalty\nas of old.\" When I heard this defence from him, it was very contemptible in my eyes, and I said to\nhim:-\"Inasmuch as the words of the Prophet were said in wrath, is the whole passage wrathful, or is\npart of it wrathful and part of it gracious?\" He answered:-\" A wrathful passage is altogether wrath,\nand there is no peace in it.\" And I said to him:-\"Since thou hast instructed me that there is no\npeace in that wrathful passage, hear without contention and blaspheme not, and I will instruct thee\nabout this saying. For from the top to the bottom the whole passage is said in wrath. For he said to\nJerusalem:-As I live, saith the Lord God, Sodom and her daughters did not do at all as thou and\nthey daughters have done.[fn-45-P4516_1508063:5-nf] And he said\nto her (Jerusalem):-Be abashed and accept thy shame, that thou hast overcome thy sisters in thy\nsins, and they are justified rattler than thou.[fn-45-P4517_1508237:6-nf] Since he says that Sodom and her daughters were\njustified rather than Jerusalem and her daughters, and that Jerusalem overcame Sodom in her sins, it\nis right that when Israel shall be gathered together, its seat should be in Sodom and Gomorrha. For\ntheir vine is of the vine of Sodom, and of the planting of Gomorrha. Their grapes are bitter and\ntheir clusters gall unto them.[fn-45-P4518_1508632:7-nf] And\nIsaiah also calls them rulers of Sodom, and people of Gomorrha.[fn-45-P4519_1508719:8-nf] For if Israel is gathered together, in Sodom and\nGomorrha ought they to dwell with the rulers of Sodom and with the people of Gomorrha; and on the\nvine of Sodom and planting of Gomorrha to eat bitter grapes and gather clusters of gall; and to eat\nthe eggs of the basilisk and to clothe` themselves with spiders' webs,[fn-45-P4520_1509050:9-nf] to be used with wild grapes of the\nvineyard,[fn-45-P4521_1509112:10-nf] and to be turned into\nreprobate silver.[fn-45-P4522_1509166:11-nf] And Sodom and her\ndaughters, who were justified rather than Jerusalem, shall be built up as of old. And Jerusalem, that\nsurpassed Sodom in her sins, shall continue in her sins, and shall remain in desolation until the\naccomplishment of the things determined for ever.[fn-45-P4523_1509452:12-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":16,"verse":52,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"126","folder":"NPNF2-13","text":"3. Furthermore I questioned him about another saying that is written in Ezekiel; namely,\nthat he said to Jerusalem:-Sodom and her daughters shall be built up as of old, and thou\nand thy daughters shall became as of old.[fn-45-P4515_1506885:4-nf] So he explained this saying to me, and began to\nmake a defence, and said to me \"As to this that God said to Jerusalem by the Prophet, Sodom and\nher daughters shall be built up as of old, and thou and thy daughters shall become as of old;\nthis is the force of the passage, that Sodom and her daughters shall be in their place as of old, and\nshall be made subject to Israel; and Jerusalem and her daughters shall be in the splendour of royalty\nas of old.\" When I heard this defence from him, it was very contemptible in my eyes, and I said to\nhim:-\"Inasmuch as the words of the Prophet were said in wrath, is the whole passage wrathful, or is\npart of it wrathful and part of it gracious?\" He answered:-\" A wrathful passage is altogether wrath,\nand there is no peace in it.\" And I said to him:-\"Since thou hast instructed me that there is no\npeace in that wrathful passage, hear without contention and blaspheme not, and I will instruct thee\nabout this saying. For from the top to the bottom the whole passage is said in wrath. For he said to\nJerusalem:-As I live, saith the Lord God, Sodom and her daughters did not do at all as thou and\nthey daughters have done.[fn-45-P4516_1508063:5-nf] And he said\nto her (Jerusalem):-Be abashed and accept thy shame, that thou hast overcome thy sisters in thy\nsins, and they are justified rattler than thou.[fn-45-P4517_1508237:6-nf] Since he says that Sodom and her daughters were\njustified rather than Jerusalem and her daughters, and that Jerusalem overcame Sodom in her sins, it\nis right that when Israel shall be gathered together, its seat should be in Sodom and Gomorrha. For\ntheir vine is of the vine of Sodom, and of the planting of Gomorrha. Their grapes are bitter and\ntheir clusters gall unto them.[fn-45-P4518_1508632:7-nf] And\nIsaiah also calls them rulers of Sodom, and people of Gomorrha.[fn-45-P4519_1508719:8-nf] For if Israel is gathered together, in Sodom and\nGomorrha ought they to dwell with the rulers of Sodom and with the people of Gomorrha; and on the\nvine of Sodom and planting of Gomorrha to eat bitter grapes and gather clusters of gall; and to eat\nthe eggs of the basilisk and to clothe` themselves with spiders' webs,[fn-45-P4520_1509050:9-nf] to be used with wild grapes of the\nvineyard,[fn-45-P4521_1509112:10-nf] and to be turned into\nreprobate silver.[fn-45-P4522_1509166:11-nf] And Sodom and her\ndaughters, who were justified rather than Jerusalem, shall be built up as of old. And Jerusalem, that\nsurpassed Sodom in her sins, shall continue in her sins, and shall remain in desolation until the\naccomplishment of the things determined for ever.[fn-45-P4523_1509452:12-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":16,"verse":49,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"127","folder":"NPNF2-13","text":"4. And Ezekiel said:-This is the iniquity of Sodom and of her daughters, that they did\nnot take by the hand the poor and needy; and when I saw these things in them, I overthrew\nthem.[fn-45-P4525_1509654:13-nf] And consider and see that, from\nthe time that Sodom was overthrown until Jerusalem was built, there were eight hundred and ninety-six\nyears. From the time that Abraham was informed by God through the Angel that at this time next\nyear I will return to thee, and Sarah thy wife shall have a son,[fn-45-P4526_1509969:14-nf] from that time till Jacob entered Egypt was a\nhundred and ninety-one years: and the children of Jacob were in Egypt two hundred and twenty-five\nyears. So all the years from the time that Isaac was conceived and Sodom overthrown were four hundred\nand sixteen years, and from the Exodus of Israel from Egypt till the great edifice of Jerusalem was\nbuilt up by Solomon, and the temple was built, there were four hundred and eighty years. Therefore\nall the years from the conception of Isaac and the overthrow of Sodom till the great building of\nJerusalem, were eight hundred and ninety-six years. And from the great building of Jerusalem until\nthe destruction of Jerusalem there were four hundred and twenty-five years. The sum of all the years\nfrom the time of the overthrow of Sodom until Jerusalem was laid waste, was one thousand three\nhundred and twenty-one. These are all the years that Sodom and her daughters were laid waste before\nJerusalem. And she that was more just than Jerusalem is not yet inhabited. Therefore the whole sum of\nthe years from the overthrow of Sodom till the six hundred and fifty-fifth year of the Kingdom of\nAlexander, the son of Philip of Macedon,[fn-45-P4527_1511168:15-nf]\nis two thousand two hundred and seventy-six years. And from the time that Jerusalem was laid waste by\nthe Babylonians until the present time is nine hundred and fifty-five years. And Jerusalem has been\ninhabited, after the Babylonians laid it waste, during those seventy weeks about which Daniel\ntestified. Then it was laid waste in its last destruction by the Romans, and it shall not be\ninhabited again for ever, for it abideth in desolation until the accomplishment of the things\ndetermined.[fn-45-P4528_1511736:16-nf] So then, all the years of\nthe former and latter desolation of Jerusalem have been four hundred and sixty-five years, and when\nthou dost deduct from them the seventy years of Babylon, they have been three hundred and ninety-five\nyears.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":16,"verse":55,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"128","folder":"NPNF2-13","text":"5. All this argument have I written to thee, because the Jews pride themselves, (saying),\n\"It has been covenanted to us, that we shall be gathered.\" For if Sodom, whose iniquity was not so\ngreat as that of Jerusalem, is not as yet inhabited, and if we say thus, that it will not be restored\nfor ever, how shall Jerusalem be restored, whose iniquity is greater than that of Sodom and her\ndaughters? As for Sodom God has not had mercy on her for two thousand two hundred and seventy-six\nyears; and shall we say that He will have mercy on Jerusalem? For up to the present there are but\nthree hundred and ninety-five years from the day that she was laid waste, according to the\ncalculation that has been written above. But as to this that he said, Sodom and her daughters\nshall be possessed as of old,[fn-45-P4530_1512787:17-nf] and with\nregard to Jerusalem he said, Thou and thy daughters shall became as of old, this is the force\nof the passage; that they shall not be inhabited for ever; for the Lord also thus cursed the land\nagainst which He was wroth:-It shall not be sown, nor shall it produce, nor shall any herb spring\nup in it, but it shall be like Sodom and Gomorrha, against which the Lord was wrath and towards which\nHe was not appeased.[fn-45-P4531_1513229:18-nf] Therefore be\nsure, my hearer, that Sodom and her daughters shall not be inhabited for ever; but they shall be as\nof old, namely, as in that time when they were not as yet inhabited, and as in the time when the Lord\nwas wroth with them and was not appeased towards them. And Jerusalem and her daughters shall be as of\nold, (that is) as in the former time when the mountain of the Amorites lay in desolation, whereon\nAbraham built the altar, when he bound upon it Isaac his son; and as it was desolate when David\nbought the threshing-floor from Araunah the Jebusite, and built there the altar. For consider and see\nthat this mountain whereon Abraham offered his son is the mountain of Jebus, which is Jerusalem. And\nthis place of the threshing-floor that David bought of Araunah is that whereon the Temple was built.\nThus Jerusalem shall be in desolation as of old. And consider that when Ezekiel prophesied this\npassage, Jerusalem still was sitting in her greatness, and those who were in her were rebelling\nagainst the King of Babylon. And that which the Prophet spoke, he said in wrath and reproach against\nJerusalem.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":16,"verse":49,"source_code":"npnf2_11_npnf2_11_39_book_v_of_the_spirit_of_gluttony_","source_chapter":7,"source_paragraph":"59","folder":"NPNF2-11","text":"The belly when filled with all kinds of food gives birth to seeds of wantonness, nor can the mind, when choked with the weight of food, keep the guidance and government of the thoughts. For not only is drunkennesswith wine wont to intoxicate the mind, but excess of all kinds of food makes it weak and uncertain, and robs it of all its power of pure and clear contemplation. The cause of the overthrow and wantonness of Sodom was not drunkenness through wine, but fulness of bread. Hear the Lord rebuking Jerusalem through the prophet. \"For how did thy sister Sodom sin, except in that she ate her bread in fulness and abundance?\"[fn-24-P2476_1036774:10-nf] And because through fulness of bread they were inflamed with uncontrollable lust of the flesh, they were burnt up by the judgment of God with fire and brimstone from heaven. But if excess of bread alone drove them to such a headlong downfall into sin through the vice of satiety, what shall we think of those who with a vigorous body dare to partake of meat and wine with unbounded licence, taking not just what their bodily frailty demands, but what the eager desire of the mind suggests.","title":"Book V.Of the Spirit of Gluttony.","author":"John Cassian"},{"chapter":16,"verse":11,"source_code":"anf_02_anf02_53_book_ii_","source_chapter":14,"source_paragraph":"192","folder":"ANF-02","text":"But the love of ornament, which is far from caring for virtue, but claims the body for itself, when the love of the beautiful has changed to empty show, is to be utterly expelled. For applying things unsuitable to the body, as if they were suitable, begets a practice of lying and a habit of falsehood; and shows not what is decorous, simple, and truly childlike, but what is pompous, luxurious, and effeminate. But these women obscure true beauty, shading it with gold. And they know not how great is their transgression, in fastening around themselves ten thousand rich chains; as they say that among the barbarians malefactors are bound with gold. The women seem to me to emulate these rich prisoners. For is not the golden necklace a collar, and do not the necklets which they call catheters[fn-41-P4155_1294641:258-nf] occupy the place of chains? and indeed among the Attics they are called by this very name. The ungraceful things round the feet of women, Philemon in the Synephebus called ankle-fetters:-","title":"Book II.","author":"Clement of Alexandria"},{"chapter":16,"verse":23,"source_code":"npnf1_10_npnf1_10_49_homily_xliii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-10","text":"\"An evil and adulterous generation seeketh after a sign.\" Now what He saith is to this effect: What marvel if ye behave so to me who have been hitherto unknown to you when even to the Father, of whom ye have had so much experience, ye have done the very same? forsaking Him, ye have run unto the devils, drawing to yourselves wicked lovers. With this Ezekiel too was continually upbraiding them.[fn-42-P4232_1345147:2-nf] ","title":"Homily XLIII.","author":"St. John Chrysostom"},{"chapter":16,"verse":6,"source_code":"npnf1_10_npnf1_10_49_homily_xliii_","source_chapter":1,"source_paragraph":"37","folder":"NPNF1-10","text":"And this I say, because I know many, who like Pharaoh are even now saying, \"I know not God,\"[fn-42-P4282_1362301:25-nf] and making those that are in their power cleave to the clay and to the bricks. How many, though God bids them assauge their \"threatening,\"[fn-42-P4283_1362458:26-nf] cannot bear so much as to relax the toil!","title":"Homily XLIII.","author":"St. John Chrysostom"},{"chapter":16,"verse":17,"source_code":"npnf1_04_npnf1_04_54_book_iii_","source_chapter":21,"source_paragraph":"67","folder":"NPNF1-04","text":"27. They, therefore, who are wicked, evildoers, carnal, fleshly, devilish, think that they receive at the hands of their seducers what are the gifts of God alone, whether sacraments, or any spiritual workings about present salvation. But these men have not love towards God, but are busied about those by whose pride they are led astray, and are compared to the adulterous woman, whom the prophet introduces as saying, \"I will go after my lovers, that give me my bread and my water, my wool and my flax, and my oil, and everything that befits me.\" For thus arise heresies and schisms, when the fleshly people which is not rounded on the love of God says, \"I will go after my lovers,\" with whom, either by corruption of her faith, or by the puffing up of her pride, she shamefully commits adultery. But for the sake of those who, having undergone the difficulties, and straits, and barriers of the empty reasoning of those by whom they are led astray, afterwards feel the prickings of fear, and return to the way of peace, to seeking God in all sincerity,-for their sake He goes on to say, \"Therefore, behold, I will hedge up thy way with thorns, and make a wall, that she shall not find her paths. And she shall follow after her lovers, but she shall not overtake them: and she shall seek them, but she shall not find them: then shall she say, I will go and return to my first husband; for then was it better with me than now.\" Then, that they may not attribute to their seducers what they have that is sound, and derived from the doctrine of truth, by which they lead them astray to the falseness of their own dogmas and dissensions; that they may not think that what is sound in them belongs to them, he immediately added, \"And she did not know that I gave her corn, and wine, and oil, and multiplied her money; but she made vessels of gold and silver for Baal.\"[fn-34-P3401_1946163:66-nf] For she had said above, \"I will go after my lovers, that give me my bread,\" etc., not at all understanding that all this, which was held soundly and lawfully by her seducers, was of God, and not of men. Nor would even they themselves claim these things for themselves, and as it were assert a right in them, had not they in turn been led astray by a people which had gone astray, when faith is reposed in them, and such honors are paid to them, that they should be enabled thereby to say such things, and claim such things for themselves, that their error should be called truth, and their iniquity be thought righteousness, in virtue of the sacraments and Scriptures, which they hold, not for salvation, but only in appearance. Accordingly, the same adulterous woman is addressed by the mouth of Ezekiel: \"Thou hast also taken thy fair jewels of my gold and of my silver, which I had given thee, and madest to thyself images of men, and didst commit whoredom with them; and tookest my[fn-34-P3402_1947177:67-nf] broidered garments, and coveredst them: and thou hast set mine oil and mine incense before them. My meat also which I gave thee, fine flour, and oil, and honey, wherewith I fed thee, thou hast even set it before thine idols for a sweet savor: and this thou hast done.\"[fn-34-P3403_1947602:68-nf] For she turns all the sacraments, and the words of the sacred books, to the images of her own idols, with which her carnal mind delights to wallow. Nor yet, because those images are false, and the doctrines of devils, speaking lies in hypocrisy,[fn-34-P3404_1947871:69-nf] are those sacraments and divine utterances therefore so to lose their due honor, as to be thought to belong to such as these; seeing that the Lord says,\" Of my gold, and my silver, and my broidered garments, and mine oil, and mine incense, and my meat,\" and so forth. Ought we, because those erring ones think that these things belong to their seducers, therefore not to recognize whose they really are, when He Himself says, \"And she did not know that I gave her corn, and wine, and oil, and multiplied her money\"? For He did not say that she did not have these things because she was an adulteress; but she is said to have had them, and that not as belonging to herself or her lovers, but to God, whose alone they are. Although, therefore, she had her fornication, yet those things wherewith she adorned it, whether as seduced or in her turn seducing, belonged not to her, but to God. If these things were spoken in a figure of the Jewish nation, when the scribes and Pharisees were rejecting the commandment of God in order to set up their own traditions, so that they were in a manner committing whoredom with a people which was abandoning their God; and yet for all that, whoredom at that time among the people, such as the Lord brought to light by convicting it, did not cause that the mysteries should belong to them, which were not theirs but God's, who, in speaking to the adulteress, says that all these things were His; whence the Lord Himself also sent those whom He cleansed from leprosy to the same mysteries, that they should offer sacrifice for themselves before the priests, because that sacrifice had not become efficacious for them, which He Himself afterwards wished to be commemorated in the Church for all of them, because He Himself proclaimed the tidings to them all;-if this be so, how much the more ought we, when we find the sacraments of the New Testament among certain heretics or schismatics, not to attribute them to these men, nor to condemn them, as though we could not recognize them? We ought to recognize the gifts of the true husband, though in the possession of an adulteress, and to amend, by the word of truth, that whoredom which is the true possession of the unchaste woman, instead of finding fault with the gifts, which belong entirely to the pitying Lord.","title":"Book III.","author":"Augustine"},{"chapter":16,"verse":51,"source_code":"npnf1_04_npnf1_04_57_book_vi_","source_chapter":46,"source_paragraph":"176","folder":"NPNF1-04","text":"86. By what rule he asserts that heretics are worse than heathens I do not know, seeing that the Lord says, \"If he neglect to hear the Church, let him be unto thee as a heathen man and a publican.\"[fn-41-P4185_2206884:171-nf] Is a heretic worse even than such? I do not gainsay it. I do not, however, allow that because the man himself is worse than a heathen, that is, than a Gentile and pagan, therefore whatever the sacrament contains that is Christ's is mingled with his vices and character, and perishes through the corruption of such admixture. For if even those who depart from the Church, and become not the followers but the founders of heresies, have been baptized before their secession, they continue to have baptism, although, according to the above rule, they are worse than heathens; for if on correction they return, they do not receive it, as they certainly would do if they had lost it. It is therefore possible that a man may be worse than a heathen, and yet that the sacrament of Christ may not only be in him, but be not a whit inferior to what it is in a holy and righteous man. For although to the extent of his powers he has not preserved the sacrament, but done it violence in heart and will, yet so far as the sacrament's own nature is concerned, it has remained unhurt in its integrity even in the man who despised and rejected it. Were not the people of Sodom heathens, that is to say, Gentiles? The Jews therefore were worse, to whom the Lord says, \"It shall be more tolerable for the land of Sodom in the day of judgment than for thee;\"[fn-41-P4186_2208250:172-nf] and to whom the prophet says, \"Thou hast justified Sodom,\"[fn-41-P4187_2208330:173-nf] that is to say, in comparison with thee Sodom is righteous. Shall we, however, maintain that on this account the holy sacraments which existed among the Jews partook of the nature of the Jews themselves,-those sacraments which the Lord Himself also accepted, and sent the lepers whom He had cleansed to fulfill them,[fn-41-P4188_2208669:174-nf] of which when Zacharias was administering them, the angel stood by him, and declared that his prayer had been heard while be was sacrificing in the temple?[fn-41-P4189_2208847:175-nf] These same sacraments were both in the good men of that time, and in those bad men who were worse than are the heathens, seeing that they were ranked before the Sodomites for wickedness, and yet those sacraments were perfect and holy in both.","title":"Book VI.","author":"Augustine"},{"chapter":16,"verse":3,"source_code":"npnf2_11_npnf2_11_51_iii_conference_of_abbot_paphnutius_","source_chapter":9,"source_paragraph":"46","folder":"NPNF2-11","text":"Wherefore it Will not be of much advantage to us that we have made our first renunciation with the utmost devotion and faith, if we do not complete the second with the same zeal and ardour. And so when we have succeeded in this, we shall be able to arrive at the third as well, in which we go forth from the house of our former parent, (who, as we know well, was our father from our Very birth, after the old man, when we were \"by nature children of wrath, as others also,\"[fn-38-P3832_1428347:14-nf] ) and fix our whole mental gaze on things celestial. And of this father Scripture says to Jerusalem which had despised God the true Father, \"Thy father was an Amorite, and thy mother a Hittite;\"[fn-38-P3833_1428559:15-nf] and in the gospel we read \"Ye are of your father the devil and the lusts of your father ye love to do.\"[fn-38-P3834_1428682:16-nf] And when we have left him, as we pass from things visible to things unseen we shall be able to say with the Apostle: \"But we know that if our earthly house of this tabernacle is dissolved we have a habitation from God, a house not made with hands, eternal in the heavens,\"[fn-38-P3835_1428978:17-nf] and this also, which we quoted a little while ago: \"But our conversation is in heaven, whence also we look for the Saviour, the Lord Jesus, who will reform the body of our low estate made like to the body of His glory,\"[fn-38-P3836_1429216:18-nf] and this of the blessed David: \"For I am a sojourner upon the earth,\" and \"a stranger as all my fathers were;\"[fn-38-P3837_1429351:19-nf] so that we may in accordance with the Lord's word be made like those of whom the Lord speaks to His Father in the gospel as follows: \"They are not of the world, as I am not of the world,\"[fn-38-P3838_1429594:20-nf] and again to the Apostles themselves: \"If ye were of this world, the world would love its own: but because ye are not of this world, therefore the world hateth you.\"[fn-38-P3839_1429783:21-nf] Of this third renunciation then we shall succeed in reaching the perfection, whenever our soul is sullied by no stain of carnal coarseness, but, all such having been carefully eliminated, it has been freed from every earthly quality and desire, and by constant meditation on things Divine, and spiritual contemplation has so far passed on to things unseen, that in its earnest seeking after things above and things spiritual it no longer feels that it is prisoned in this fragile flesh, and bodily form, but is caught up into such an ecstasy as not only to hear no words with the outward ear, or to busy itself with gazing on the forms of things present, but not even to see things close at hand, or large objects straight before the very eyes. And of this no one can understand the truth and force, except one who has made trial of what has been said, under the teaching of experience; viz., one, the eyes of whose soul the Lord has turned away from all things present, so that he no longer considers them as things that will soon pass away, but as things that are already done with, and sees them vanish into nothing, like misty smoke; and like Enoch, \"walking with God,\" and \"translated\" from human life and fashions, not \"be found\" amid the vanities of this life: And that this actually happened corporeally in the case of Enoch the book of Genesis thus tells us. \"And Enoch walked with God, and was not found, for God translated him.\" And the Apostle also says: \"By faith Enoch was translated that he should not see death,\" the death namely of which the Lord says in the gospel: \"He that liveth and believeth in me shall not die eternally.\"[fn-38-P3840_1431450:22-nf] Wherefore, if we are anxious to attain true perfection, we ought to look to it that as we have outwardly with the body made light of parents, home, the riches and pleasures of the world, we may also inwardly with the heart forsake all these things and never be drawn back by any desires to those things which we have forsaken, as those who were led up by Moses, though they did not literally go back, are yet said to have returned in heart to Egypt; viz., by forsaking God who had led them forth with such mighty signs, and by worshipping the idols of Egypt of which they had thought scorn, as Scripture says: \"And in their hearts they turned back into Egypt, saying to Aaron: Make us gods to go before us,\"[fn-38-P3841_1432211:23-nf] for we should fall into like condemnation with those who, while dwelling in the wilderness, after they had tasted manna from heaven, lusted after the filthy food of sins, and of mean baseness, and should seem together with them to murmur in the same way: \"It was well with us in Egypt, when we sat over the flesh pots and ate the onions, and garlic, and cucumbers, and melons:\"[fn-38-P3842_1432612:24-nf] A form of speech, which, although it referred primarily to that people, we yet see fulfilled today in our own case and mode of life: for everyone who after renouncing this world turns back to his old desires, and reverts to his former likings asserts in heart and act the very same thing that they did, and says \"It was well with me in Egypt,\" and I am afraid that the number of these will be as large as that of the multitudes of backsliders of whom we read under Moses, for though they were reckoned as six hundred and three thousand armed men who came out of Egypt, of this number not more than two entered the land of promise. Wherefore we should be careful to take examples of goodness from those who are few and far between, because according to that figure of which we have spoken in the gospel \"Many are called but few\" are said to be \"chosen.\"[fn-38-P3843_1433511:25-nf] A renunciation then in body alone, and a mere change of place from Egypt will not do us any good, if we do not succeed in achieving that renunciation in heart, which is far higher and more valuable. For of that mere bodily renunciation of which we have spoken the apostle declares as follows: \"Though I bestow all my goods to feed the poor, and give my body to be burned, but have not charity, it profiteth me nothing.\"[fn-38-P3844_1433955:26-nf] And the blessed Apostle would never have said this had it not been that he foresaw by the spirit that some who had given all their goods to feed the poor would not be able to attain to evangelical perfection and the lofty heights of charity, because while pride or impatience ruled over their hearts they were not careful to purify themselves from their former sins, and unrestrained habits, and on that account could never attain to that love of God which never faileth, and these, as they fall short in this second stage of renunciation, can still less reach that third stage which is most certainly far higher. But consider too in your minds with great care the fact that he did not simply say \"If I bestow my goods.\" For it might perhaps be thought that he spoke of one who had not fulfilled the command of the gospel, but had kept back something for himself, as some half-hearted persons do. But he says \"Though I bestow all my goods to feed the poor,\" i.e., even if my renunciation of those earthly riches be perfect. And to this renunciation he adds something still greater: \"And though I give my body to be burned, but have not charity, I am nothing:\" As if he had said in other words, though I bestow all my goods to feed the poor in accordance with that command in the gospel, where we are told \"If thou wilt be perfect, go sell all that thou hast, and give to the poor, and thou shalt have treasure in heaven,\"[fn-38-P3845_1435398:27-nf] renouncing them so as to keep back nothing at all for myself, and though to this distribution (of my goods) I should by the burning of my flesh add martyrdom so as to give up my body for Christ, and yet be impatient, or passionate or envious or proud, or excited by wrongs done by others, or seek what is mine, or indulge in evil thoughts, or not be ready and patient in bearing all that can be inflicted on me, this renunciation and the burning of the outer man will profit me nothing, while the inner man is still involved in the former sins, because, while in the fervour of the early days of my conversion I made light of the mere worldly substance, which is said to be not good or evil in itself but indifferent, I took no care to cast out in like manner the injurious powers of a bad heart, or to attain to that love of the Lord which is patient, which is \"kind, which envieth not, is not puffed up, is not soon angry, dealeth not perversely, seeketh not her own, thinketh no evil,\" which \"beareth all things, endureth all things,\"[fn-38-P3846_1436459:28-nf] and which lastly never suffers him who follows after it to fall by the deceitfulness of sin.","title":"III. Conference of Abbot Paphnutius.","author":"John Cassian"},{"chapter":16,"verse":42,"source_code":"npnf2_11_npnf2_11_54_vi_conference_of_abbot_theodore_","source_chapter":13,"source_paragraph":"53","folder":"NPNF2-11","text":"Well then, though we say that trial is twofold, i.e., in prosperity and in adversity, yet you must know that all men are tried in three different ways. Often for their probation, sometimes for their improvement, and in some cases because their sins deserve it. For their probation indeed, as we read that the blessed Abraham and Job and many of the saints endured countless tribulations; or this which is said to the people in Deuteronomy by Moses: \"And thou shalt remember all the way through which the Lord thy God hath brought thee for forty years through the desert, to afflict thee and to prove thee, and that the things that were in thy heart might be made known, whether thou wouldst keep His Commandments or no:\"[fn-43-P4327_1597865:37-nf] and this which we find in the Psalms: \"I proved thee at the waters of strife.\"[fn-43-P4328_1597964:38-nf] To Job also: \"Thinkest thou that I have spoken for any other cause than that thou mightest be seen to be righteous?\"[fn-43-P4329_1598108:39-nf] But for improvement, when God chastens his righteous ones for some small and venial sins, or to raise them to a higher state of purity, and delivers them over to various trials, that He may purge away all their unclean thoughts, and, to use the prophet's word, the \"dross,\" which he sees to have collected in their secret parts, and may thus transmit them like pure gold, to the judgment to come, as He allows nothing to remain in them for the fire of judgment to discover when hereafter it searches them with penal torments according to this saying: \"Many are the tribulations of the righteous.\"[fn-43-P4330_1598728:40-nf] And: \"My son, neglect not the discipline of the Lord, neither be thou wearied whilst thou art rebuked by Him. For whom the Lord loveth He chastiseth, and scourgeth every son whom He receiveth. For what son is there whom the father doth not correct? But if ye are without chastisement, whereof all are partakers, then are ye bastards, and not sons.\"[fn-43-P4331_1599108:41-nf] And in the Apocalypse: \"Those whom I love, I reprove and chasten.\"[fn-43-P4332_1599195:42-nf] To whom under the figure of Jerusalem the following words are spoken by Jeremiah, in the person of God: \"For I will utterly consume all the nations among which I scattered thee: but I will not utterly consume thee: but I will chastise thee in judgment, that thou mayest not seem to thyself innocent.\"[fn-43-P4333_1599515:43-nf] And for this life-giving cleansing David prays when he says: \"Prove me, O Lord, and try me; turn my reins and my heart.\"[fn-43-P4334_1599655:44-nf] Isaiah also, well knowing the value of this trial, says \"O Lord, correct us but with judgment: not in Thine anger.\"[fn-43-P4335_1599796:45-nf] And again: \"I will give thanks to thee, O Lord, for thou wast angry with me: Thy wrath is turned away, and Thou hast comforted me.\"[fn-43-P4336_1599985:46-nf] But as a punishment for sins, the blows of trial are inflicted, as where the Lord threatens that He will send plagues upon the people of Israel: \"I will send the teeth of beasts upon them, with the fury of creatures that trail upon the ground:\"[fn-43-P4337_1600247:47-nf] and \"In vain have I struck your children: they have not received correction.\"[fn-43-P4338_1600347:48-nf] In the Psalms also: \"Many are the scourges of the sinners:\"[fn-43-P4339_1600425:49-nf] and in the gospel: \"Behold thou art made whole: now sin no more, lest a worse thing happen unto thee.\"[fn-43-P4340_1600556:50-nf] We find, it is true, a fourth way also in which we know on the authority of Scripture that some sufferings are brought upon us simply for the manifestation of the glory of God and His works, according to these words of the gospel: \"Neither did this man sin nor his parents, but that the works of God might be manifested in him:\"[fn-43-P4341_1600905:51-nf] and again: \"This sickness is not unto death, but for the glory of God that the Son of God may be glorified by it.\"[fn-43-P4342_1601040:52-nf] There are also other sorts of vengeance, with which some who have overpassed the bounds of wickedness are smitten in this life, as we read that Dathan and Abiram or Korah were punished, or above all, those of whom the Apostle speaks: \"Wherefore God gave them up to vile passions and a reprobate mind:\"[fn-43-P4343_1601362:53-nf] and this must be counted worse than all other punishments. For of these the Psalmist says: \"They are not in the labours of men; neither shall they be scourged like other men.\"[fn-43-P4344_1601559:54-nf] For theyare not worthy of being healed by the visitation of the Lord which gives life, and by plagues in this world, as \"in despair they have given themselves over to lasciviousness, unto the working of all error unto uncleanness,\"[fn-43-P4345_1601820:55-nf] and as by hardening their hearts, and by growing accustomed and used to sin they have got beyond cleansing in this brief life and punishment in the present world: men, who are thus reproved by the holy word of the prophet: \"I destroyed some of you, as God destroyed Sodom and Gomorrah, and you were as a firebrand plucked out of the burning: yet you returned not to Me, saith the Lord,\"[fn-43-P4346_1602225:56-nf] and Jeremiah: \"I have killed and destroyed thy people, and yet they are not returned from their ways.\"[fn-43-P4347_1602346:57-nf] And again: \"Thou hast smitten them and they have not grieved: Thou hast bruised them and they refused to receive correction: they have made their faces harder than the rock, they have refused to return.\"[fn-43-P4348_1602567:58-nf] And the prophet seeing that all the remedies of this life will have been applied in vain for their healing, and already as it were despairing of their life, declares: \"The bellows have failed in the fire, the founder hath melted in vain: for their wicked deeds are not consumed. Call them reprobate silver, for the Lord hath rejected them.\"[fn-43-P4349_1602924:59-nf] And the Lord thus laments that to no purpose has He applied this salutary cleansing by fire to those who are hardened in their sins, in the person of Jerusalem crusted all over with the rust of her sins, when He says: \"set it empty upon burning coals, that it may be hot, and the brass thereof may be melted; and let the filth of it be melted in the midst thereof. Great pains have been taken, and the great rust thereof is not gone out, no not even by fire. Thy uncleanness is execrable: because I desired to cleanse thee, and thou art not cleansed from thy filthiness.\"[fn-43-P4350_1603518:60-nf] Wherefore like a skilful physician, who has tried all saving cures, and sees there is no remedy left which can be applied to their disease, the Lord is in a manner overcome by their iniquities and is obliged to desist from that kindly chastisement of His, and so denounces them saying: \"I will no longer be angry with thee, and thy jealousy has departed from thee.\"[fn-43-P4351_1603908:61-nf] But of others, whose heart has not grown hard by continuance in sin, and who do not stand in need of that most severe and (if I may so call it) caustic remedy, but for whose salvation the instruction of the life-giving word is suffi- cient-of them it is said: \"I will improve them by hearing of their suffering.\"[fn-43-P4352_1604242:62-nf] We are well aware that there are other reasons also of the punishment and vengeance whichis inflicted on those who have sinned grievously-not to expiate their crimes, nor wipeout the deserts of their sins, but that the living may be put in fear and amend their lives. And these we plainly see were inflicted on Jeroboam the son of Nebat, and Baasha the son of Ahiah, and Ahab and Jezebel, when the Divine reproof thus declares: \"Behold, I will bring evil upon thee, and will cut down thy posterity, and will kill of Ahab every male, and him that is shut up and the last in Israel. And I will make thy house like the house of Jeroboam the son of Nebat and like the house of Baasha the son of Ahiah: for that which thou hast done to provoke Me to anger, and for making Israel to sin. The dogs also shall eat Jezebel in the field of Jezreel. If Ahab die in the city, the dogs shall eat him: but if he die in the field the birds of the air shall eat him,\"[fn-43-P4353_1605220:63-nf] and this which is threatened as the greatest threat of all: \"Thy dead body shall not be brought to the sepulchre of thy fathers.\"[fn-43-P4354_1605375:64-nf] It was not that this short and momentary punishment would suffice to purge away the blasphemous inventions of him who first made the golden calves and led to the lasting sin of the people, and their wicked separation from the Lord,-or the countless and disgraceful profanities of those others, but it was that by their example the fear of those punishments which they dreaded might fall on others also, who, as they thought little of the future or even disbelieved in it altogether, would only be moved by consideration of things present; and that owing to this proof of His severity they might acknowledge that there is no lack of care for the affairs of men, and for their daily doings, in the majesty of God on high, and so through that which they greatly feared might the more clearly See in God the rewarder of all their deeds. We find, it is true, that even for lighter faults some men have received the same sentence of death in this world, as that with which those men were punished who, as we said before, were the authors of a blasphemous falling away: as happened in the case of the man who gathered sticks on the Sabbath,[fn-43-P4355_1606532:65-nf] and in that of Ananias and Sapphira, who through the sin of unbelief kept back some portion of their goods: not that the guilt of their sins was equal, but because they were the firstfound out in a new kind of transgression, and so it was right that as they had given to others an example of sin, so also they should give them an example of punishment and of fear, that anyone, who should attempt to copy them, might know that (even if his punishment were postponed in this life) he would be punished in the same way that they were at the trial of the judgment hereafter. And, since in our desire to run through the different kinds of trials and punishments we seem to have wandered somewhat from our subject, on which we were saying that the perfect man will always remain steadfast in either kind of trial, now let us return to it once more.","title":"VI. Conference of Abbot Theodore.","author":"John Cassian"},{"chapter":16,"verse":52,"source_code":"npnf2_11_npnf2_11_75_xxiii_the_third_conference_of_abbot_theonas_","source_chapter":6,"source_paragraph":"36","folder":"NPNF2-11","text":" But if we want also to establish the force of this opinion by still clearer proofs, is it not the case that while we read of many things as called good in the gospel, as a good tree, and good treasure, and a good man, and a good servant, for He says: \"A good tree cannot bring forth evil fruit;\" and: \"a good man out of the good treasure of his heart brings forth good things;\" and: \"Well done, good and faithful servant;\"[fn-65-P6546_2337890:12-nf] and certainly there can be no doubt that none of these are good in themselves, yet if we take into consideration the goodness of God, none of them will becalled good, as the Lord says: \"None is good save God alone\"?[fn-65-P6547_2338147:13-nf] In whose sight even the apostles themselves, who in the excellence of their calling in many ways went beyond the goodness of mankind, are said to be evil, as the Lord thus speaks to them: \"If ye then being evil know how to give good gifts to your children, how much more shall your Father which is in heaven give good things to them that ask Him.\"[fn-65-P6548_2338519:14-nf] Finally as our goodness turns to badness in the eyes of the Highest so also our righteousness when set against the Divine righteousness is considered like a menstruous cloth, as Isaiah the prophet says: \"All your righteousness is like a menstruous cloth.\"[fn-65-P6549_2338798:15-nf] And to produce something still plainer, even the vital precepts of the law itself, which are said to have been \"given byangels by the the hand of a mediator,\" and of which the same Apostle says: \"So the law indeed is holy and the commandment is holy and just and good,\"[fn-65-P6550_2339087:16-nf] when they are compared with the perfection of the gospel are pronounced anything but good by the Divine oracle: for He says: \"And I gave them precepts that were not good, and ordinances whereby they should not live in them.\"[fn-65-P6551_2339345:17-nf] The Apostle also affirms that the glory of the law is so dimmed by the light of the New Testament that he declares that in comparison with the splendour of the gospel it is not to be considered glorious, saying: \"For even that which was glorious was not glorified by reason of the glory that excelleth.\"[fn-65-P6552_2339668:18-nf] And Scripture keeps up this comparison on the other side also, i.e., in weighing the merits of sinners, so that in comparison with the wicked it justifies those who have sinned less, saying: \"Sodom is justified above thee;\" and again: \"For what hath thy sister Sodom sinned?\" and: \"The rebellious Israel hath justified her soul in comparison of the treacherous Judah.\"[fn-65-P6553_2340058:19-nf] So then the merits of all the virtues, which I enumerated above, though in themselves they are good and precious, yet become dim in comparison of the brightness of contemplation. For they greatly hinder and retard the saints who are taken up with earthly aims even at good works, from the contemplationof that sublime good.","title":"XXIII. The Third Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":16,"verse":52,"source_code":"npnf2_11_npnf2_11_75_xxiii_the_third_conference_of_abbot_theonas_","source_chapter":6,"source_paragraph":"36","folder":"NPNF2-11","text":" But if we want also to establish the force of this opinion by still clearer proofs, is it not the case that while we read of many things as called good in the gospel, as a good tree, and good treasure, and a good man, and a good servant, for He says: \"A good tree cannot bring forth evil fruit;\" and: \"a good man out of the good treasure of his heart brings forth good things;\" and: \"Well done, good and faithful servant;\"[fn-65-P6546_2337890:12-nf] and certainly there can be no doubt that none of these are good in themselves, yet if we take into consideration the goodness of God, none of them will becalled good, as the Lord says: \"None is good save God alone\"?[fn-65-P6547_2338147:13-nf] In whose sight even the apostles themselves, who in the excellence of their calling in many ways went beyond the goodness of mankind, are said to be evil, as the Lord thus speaks to them: \"If ye then being evil know how to give good gifts to your children, how much more shall your Father which is in heaven give good things to them that ask Him.\"[fn-65-P6548_2338519:14-nf] Finally as our goodness turns to badness in the eyes of the Highest so also our righteousness when set against the Divine righteousness is considered like a menstruous cloth, as Isaiah the prophet says: \"All your righteousness is like a menstruous cloth.\"[fn-65-P6549_2338798:15-nf] And to produce something still plainer, even the vital precepts of the law itself, which are said to have been \"given byangels by the the hand of a mediator,\" and of which the same Apostle says: \"So the law indeed is holy and the commandment is holy and just and good,\"[fn-65-P6550_2339087:16-nf] when they are compared with the perfection of the gospel are pronounced anything but good by the Divine oracle: for He says: \"And I gave them precepts that were not good, and ordinances whereby they should not live in them.\"[fn-65-P6551_2339345:17-nf] The Apostle also affirms that the glory of the law is so dimmed by the light of the New Testament that he declares that in comparison with the splendour of the gospel it is not to be considered glorious, saying: \"For even that which was glorious was not glorified by reason of the glory that excelleth.\"[fn-65-P6552_2339668:18-nf] And Scripture keeps up this comparison on the other side also, i.e., in weighing the merits of sinners, so that in comparison with the wicked it justifies those who have sinned less, saying: \"Sodom is justified above thee;\" and again: \"For what hath thy sister Sodom sinned?\" and: \"The rebellious Israel hath justified her soul in comparison of the treacherous Judah.\"[fn-65-P6553_2340058:19-nf] So then the merits of all the virtues, which I enumerated above, though in themselves they are good and precious, yet become dim in comparison of the brightness of contemplation. For they greatly hinder and retard the saints who are taken up with earthly aims even at good works, from the contemplationof that sublime good.","title":"XXIII. The Third Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":16,"verse":20,"source_code":"npnf1_10_npnf1_10_81_homily_lxxv_","source_chapter":1,"source_paragraph":"51","folder":"NPNF1-10","text":"And from the equality of the offenses themselves, \"It is not marvellous if one be taken stealing;\"[fn-72-P7269_2225308:34-nf] and again, \"Thou didst slay thy sons and thy daughters; this is beyond all thy whoredoms, and thine abominations.\"[fn-72-P7270_2225454:35-nf] And from the persons again: \"If one man sin against another, they shall pray for him; but if he sin against God, who shall entreat for him?\"[fn-72-P7271_2225726:36-nf] ","title":"Homily LXXV.","author":"St. John Chrysostom"},{"chapter":16,"verse":3,"source_code":"npnf1_07_npnf1_07_47_tractate_xlii_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-07","text":"10. Here, now, we must beware of the heresy of the Manicheans, which affirms that there is a certain principle of evil, and a certain family of darkness with its princes, which had the presumption to fight against God; but that God, not to let His kingdom be subdued by the hostile family, despatched against them, as it were, His own offspring, princes of His own [kingdom of] light; and so subdued that race from which the devil derives his origin. From thence, also, they say our flesh derives its origin, and accordingly think the Lord said, \"Ye are of your father the devil,\" because they were evil, as it were, by nature, deriving their origin from the opposing family of darkness. So they err, so their eyes are blinded, so they make themselves the family of darkness, by believing a falsehood against Him who created them. For every nature is good; but man's nature has been corrupted by an evil will. What God made cannot be evil, if man were not [a cause of] evil to himself. But surely the Creator is Creator, and the creature a creature [a thing created]. The creature cannot be put on a level with the Creator. Distinguish between Him who made, and that which He made. The bench cannot be put on a level with the mechanic, nor the pillar with its builder; and yet the mechanic, though he made the bench, did not himself create the wood. But the Lord our God, in His omnipotence and by the Word, made what He made. He had no materials out of which to make all that He made, and yet He made it. For they were made because He willed it, they were made because He said it; but the things made cannot be compared with the Maker. If thou seekest a proper subject of comparison, turn thy mind to the only-begotten Son. How, then, were the Jews the children of the devil? By imitation, not by birth. Listen to the usual language of the Holy Scriptures. The prophet says to those very Jews, \"Thy father was an Amorite, and thy mother a Hittite.\"[fn-17-P1796_1135169:7-nf] The Amorites were not a nation that gave origin to the Jews. The Hittites also were themselves of a nation altogether different from the race of the Jews. But because the Amorites and Hittites were impious, and the Jews imitated their impieties, they found parents for themselves, not of whom they were born, but in whose damnation they should share, because following their customs. But perhaps you inquire, Whence is the devil himself? From the same source certainly as the other angels. But the other angels continued in their obedience . He, by disobedience and pride, fell as an angel, and became a devil.","title":"Tractate XLII.","author":"Augustine"},{"chapter":16,"verse":48,"source_code":"npnf2_04_npnf2_04_79_letter_x_for_338_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-04","text":"5. But what need we many words? Our Lord and Saviour, when He was persecuted by the Pharisees, wept for their destruction. He was injured, but He threatened[fn-92-P9258_3359863:33-nf] not; not when He was afflicted, not even when He was killed. But He grieved for those who dared to do such things. He, the Saviour, suffered for man, but they despised and cast from them life, and light, and grace. All these were theirs through that Saviour Who suffered in our stead. And verily for their darkness and blindness, He wept. For if they had understood the things which are written in the Psalms, they would not have been so vainly daring against the Saviour, the Spirit having said, `Why do the heathen rage, and the people imagine a vain thing?' And if they had considered the prophecy of Moses, they would not have hanged Him Who was their Life[fn-92-P9259_3360590:34-nf] . And if they had examined with their understanding the things which were written, they would not have carefully fulfilled the prophecies which were against themselves, so as for their city to be now desolate, grace taken from them, and they themselves without the law, being no longer called children, but strangers. For thus in the Psalms was it before declared, saying, `The strange children have acted falsely by Me.' And by Isaiah the prophet; `I have begotten and brought up children, and they have rejected Me.[fn-92-P9260_3361142:35-nf] ' And they are no longer named the people of God, and a holy nation, but rulers of Sodom, and people of Gomorrah; having exceeded in this even the iniquity of the Sodomites, as the prophet also saith, `Sodom is justified before thee[fn-92-P9261_3361406:36-nf] .' For the Sodomites raved against angels, but these against the Lord and God and King of all, and these dared to slay the Lord of angels, not knowing that Christ, who was slain by them, liveth. But those Jews who had conspired against the Lord died, having rejoiced a very little in these temporal things, and having fallen away from those which are eternal. They were ignorant of this-that the immortal promise has not respect to temporal enjoyment, but to the hope of those things which are everlasting. For through many tribulations, and labours, and sorrows, the saint enters into the kingdom of heaven; but when he arrives where sorrow, and distress, and sighing, shall flee away, he shall thenceforward enjoy rest; as Job, who, when tried here, was afterwards the familiar friend of the Lord. But the lover of pleasures, rejoicing for a little while, afterwards passes a sorrowful life; like Esau, who had temporal food, but afterwards was condemned thereby.","title":"Letter X. For 338.","author":"Athanasius"}]