{"verses":["And the Lord spoke all these words:","I am the Lord thy God, who brought thee out of the land of Egypt,\nout of the house of bondage.","Thou shalt not have strange gods before me.","Thou shalt not make to thyself a graven thing, nor the likeness\nof any thing that is in heaven above, or in the earth beneath, nor of\nthose things that are in the waters under the earth.","Thou shalt not adore them, nor serve them:  I am the Lord thy God,\nmighty, jealous, visiting the iniquity of the fathers upon the\nchildren, unto the third and fourth generation of them that hate me:","And shewing mercy unto thousands to them that love me, and keep\nmy commandments.","Thou shalt not take the name of the Lord thy God in vain:  for the\nLord will not hold him guiltless that shall take the name of the Lord\nhis God in vain.","Remember that thou keep holy the sabbath day.","Six days shalt thou labour, and shalt do all thy works.","But on the seventh day is the sabbath of the Lord thy God:  thou\nshalt do no work on it, thou nor thy son, nor thy daughter, nor thy\nmanservant, nor thy maidservant, nor thy beast, nor the stranger that\nis within thy gates.","For in six days the Lord made heaven and earth, and the sea, and\nall things that are in them, and rested on the seventh day:  therefore\nthe Lord blessed the seventh day, and sanctified it.","Honour thy father and thy mother, that thou mayst be longlived\nupon the land which the Lord thy God will give thee.","Thou shalt not kill.","Thou shalt not commit adultery.","Thou shalt not steal.","Thou shalt not bear false witness against thy neighbour.","Thou shalt not covet thy neighbour's house; neither shalt thou\ndesire his wife, nor his servant, nor his handmaid, nor his ox, nor his\nass, nor any thing that is his.","And all the people saw the voices and the flames, and the sound\nof the trumpet, and the mount smoking; and being terrified and struck\nwith fear, they stood afar off,","Saying to Moses:  Speak thou to us, and we will hear:  let not the\nLord speak to us, lest we die.","And Moses said to the people:  Fear not; for God is come to prove\nyou, and that the dread of him might be in you, and you should not sin.","And the people stood afar off.  But Moses went to the dark cloud\nwherein God was.","And the Lord said to Moses:  Thus shalt thou say to the children\nof Israel:  You have seen that I have spoken to you from heaven.","You shall not make gods of silver, nor shall you make to\nyourselves gods of gold.","You shall make an altar of earth unto me, and you shall offer\nupon it your holocausts and peace offerings, your sheep and oxen, in\nevery place where the memory of my name shall be:  I will come to thee,\nand will bless thee.","And if thou make an altar of stone unto me, thou shalt not build\nit of hewn stones; for if thou lift up a tool upon it, it shall be\ndefiled.","Thou shalt not go up by steps unto my altar, lest thy nakedness\nbe discovered."]}