{"verses":["If a man take a wife, and have her, and she find not favour in\nhis eyes, for some uncleanness:  he shall write a bill of divorce, and\nshall give it in her hand, and send her out of his house.","And when she is departed, and marrieth another husband,","And he also hateth her, and hath given her a bill of divorce, and\nhath sent her out of his house or is dead:","The former husband cannot take her again to wife:  because she is\ndefiled, and is become abominable before the Lord:  lest thou cause thy\nland to sin, which the Lord thy God shall give thee to possess.","When a man hath lately taken a wife, he shall not go out to war,\nneither shall any public business be enjoined him, but he shall be free\nat home without fault, that for one year he may rejoice with his wife.","Thou shalt not take the nether, nor the upper millstone to\npledge:  for he hath pledged his life to thee.","If any man be found soliciting his brother of the children of\nIsrael, and selling him shall take a price, he shall be put to death,\nand thou shalt take away the evil from the midst of thee.","Observe diligently that thou incur not the stroke of the leprosy,\nbut thou shalt do whatsoever the priests of the Levitical race shall\nteach thee, according to what I have commanded them, and fulfil thou it\ncarefully.","Remember what the Lord your God did to Mary, in the way when you\ncame out of Egypt.","When thou shalt demand of thy neighbour any thing that he oweth\nthee, thou shalt not go into his house to take away a pledge:","But thou shalt stand without, and he shall bring out to thee\nwhat he hath.","But if he be poor, the pledge shall not lodge with thee that\nnight,","But thou shalt restore it to him presently before the going down\nof the sun:  that he may sleep in his own raiment and bless thee, and\nthou mayst have justice before the Lord thy God.","Thou shalt not refuse the hire of the needy, and the poor,\nwhether he be thy brother, or a stranger that dwelleth with thee in the\nland, and is within thy gates:","But thou shalt pay him the price of his labour the same day,\nbefore the going down of the sun, because he is poor, and with it\nmaintaineth his life:  lest he cry against thee to the Lord, and it be\nreputed to thee for a sin.","The fathers shall not be put to death for the children, nor the\nchildren for the fathers, but every one shall die for his own sin,","Thou shalt not pervert the judgment of the stranger nor of the\nfatherless, neither shalt thou take away the widow's raiment for a\npledge.","Remember that thou wast a slave in Egypt, and the Lord thy God\ndelivered thee from thence.  Therefore I command thee to do this thing.","When thou hast reaped the corn in thy field, and hast forgot and\nleft a sheaf, thou shalt not return to take it away:  but thou shalt\nsuffer the stranger, and the fatherless and the widow to take it away:\nthat the Lord thy God may bless thee in all the works of thy hands.","If thou have gathered the fruit of thy olive trees, thou shalt\nnot return to gather whatsoever remaineth on the trees:  but shalt leave\nit for the stranger, for the fatherless, and the widow.","If thou make the vintage of thy vineyard, thou shalt not gather\nthe clusters that remain, but they shall be for the stranger, the\nfatherless, and the widow.","Remember that thou also wast a bondman in Egypt, and therefore I\ncommand thee to do this thing."]}