[{"chapter":24,"verse":1,"source_code":"npnf1_06_npnf1_06_07_book_i_","source_chapter":18,"source_paragraph":"92","folder":"NPNF1-06","text":"50. And yet some occasions may arise, where a wife also, with the consent of her husband, may seem under obligation to do this for the sake of that husband himself; as, for instance, is said to have happened at Antioch about fifty years ago,[fn-4-P449_135823:151-nf] in the times of Constantius. For Acyndinus, at that time prefect and at one time also consul, when he demanded of a certain public debtor the payment of a poundweight of gold, impelled by I know not what motive, did a thing which is often dangerous in the case of those magistrates to whom anything whatever is lawful, or rather is thought to be lawful, viz. threatened with an oath and with a vehement affirmation, that if he did not pay the foresaid gold on a certain day which he had fixed, he would be put to death. Accordingly, while he was being kept in cruel confinement, and was unable to rid himself of that debt, the dread day began to impend and to draw near. He happened, however, to have a very beautiful wife, but one who had no money wherewith to come to the relief of her husband; and when a certain rich man had had his desires inflamed by the beauty of this woman, and had learned that her husband was placed in that critical situation, he sent to her, promising in return for a single night, if she would consent to hold intercourse with him, that he would give her the pound of gold. Then she, knowing that she herself had not power over her body, but her husband, conveyed the intelligence to him, telling him that she was prepared to do it for the sake of her husband, but only if he himself, the lord by marriage of her body, to whom all that chastity was due, should wish it to be done, as if disposing of his own property for the sake of his life. He thanked her, and commanded that it should be done, in no wise judging that it was an adulterous embrace, because it was no lust, but great love for her husband, that demanded it, at his own bidding and will. The woman came to the villa of that rich man, did what the lewd man wished; but she gave her body only to her husband, who desired not, as was usual, his marriage rights, but life. She received the gold; but he who gave it took away stealthily what he had given, and substituted a similar bag with earth in it. When the woman, however, on reaching her home, discovered it, she rushed forth in public in order to proclaim the deed she had done, animated by the same tender affection for her husband by which she had been forced to do it; she goes to the prefect, confesses everything, shows the fraud that had been practised upon her. Then indeed the prefect first pronounces himself guilty, because the matter had come to this by means of his threats, and, as if pronouncing sentence upon another, decided that a pound of gold should be brought into the treasury from the property of Acyndinus; but that she (the woman) be installed as mistress of that piece of land whence she had received the earth instead of the gold. I offer no opinion either way from this story: let each one form a judgment as he pleases, for the history is not drawn from divinely authoritative sources; but yet, when the story is related, man's instinctive sense does not so revolt against what was done in the case of this woman, at her husband's bidding, as we formerly shuddered when the thing itself was set forth without any example. But in this section of the Gospel nothing is to be more steadily kept in view, than that so great is the evil of fornication, that, while married people are bound to one another by so strong a bond, this one cause of divorce is excepted; but as to what fornication is, that we have already discussed.[fn-4-P450_139304:152-nf] ","title":"Book I.","author":"Augustine"},{"chapter":24,"verse":1,"source_code":"npnf1_06_npnf1_06_07_book_i_","source_chapter":18,"source_paragraph":"92","folder":"NPNF1-06","text":"50. And yet some occasions may arise, where a wife also, with the consent of her husband, may seem under obligation to do this for the sake of that husband himself; as, for instance, is said to have happened at Antioch about fifty years ago,[fn-4-P449_135823:151-nf] in the times of Constantius. For Acyndinus, at that time prefect and at one time also consul, when he demanded of a certain public debtor the payment of a poundweight of gold, impelled by I know not what motive, did a thing which is often dangerous in the case of those magistrates to whom anything whatever is lawful, or rather is thought to be lawful, viz. threatened with an oath and with a vehement affirmation, that if he did not pay the foresaid gold on a certain day which he had fixed, he would be put to death. Accordingly, while he was being kept in cruel confinement, and was unable to rid himself of that debt, the dread day began to impend and to draw near. He happened, however, to have a very beautiful wife, but one who had no money wherewith to come to the relief of her husband; and when a certain rich man had had his desires inflamed by the beauty of this woman, and had learned that her husband was placed in that critical situation, he sent to her, promising in return for a single night, if she would consent to hold intercourse with him, that he would give her the pound of gold. Then she, knowing that she herself had not power over her body, but her husband, conveyed the intelligence to him, telling him that she was prepared to do it for the sake of her husband, but only if he himself, the lord by marriage of her body, to whom all that chastity was due, should wish it to be done, as if disposing of his own property for the sake of his life. He thanked her, and commanded that it should be done, in no wise judging that it was an adulterous embrace, because it was no lust, but great love for her husband, that demanded it, at his own bidding and will. The woman came to the villa of that rich man, did what the lewd man wished; but she gave her body only to her husband, who desired not, as was usual, his marriage rights, but life. She received the gold; but he who gave it took away stealthily what he had given, and substituted a similar bag with earth in it. When the woman, however, on reaching her home, discovered it, she rushed forth in public in order to proclaim the deed she had done, animated by the same tender affection for her husband by which she had been forced to do it; she goes to the prefect, confesses everything, shows the fraud that had been practised upon her. Then indeed the prefect first pronounces himself guilty, because the matter had come to this by means of his threats, and, as if pronouncing sentence upon another, decided that a pound of gold should be brought into the treasury from the property of Acyndinus; but that she (the woman) be installed as mistress of that piece of land whence she had received the earth instead of the gold. I offer no opinion either way from this story: let each one form a judgment as he pleases, for the history is not drawn from divinely authoritative sources; but yet, when the story is related, man's instinctive sense does not so revolt against what was done in the case of this woman, at her husband's bidding, as we formerly shuddered when the thing itself was set forth without any example. But in this section of the Gospel nothing is to be more steadily kept in view, than that so great is the evil of fornication, that, while married people are bound to one another by so strong a bond, this one cause of divorce is excepted; but as to what fornication is, that we have already discussed.[fn-4-P450_139304:152-nf] ","title":"Book I.","author":"Augustine"},{"chapter":24,"verse":1,"source_code":"npnf1_06_npnf1_06_07_book_i_","source_chapter":18,"source_paragraph":"92","folder":"NPNF1-06","text":"50. And yet some occasions may arise, where a wife also, with the consent of her husband, may seem under obligation to do this for the sake of that husband himself; as, for instance, is said to have happened at Antioch about fifty years ago,[fn-4-P449_135823:151-nf] in the times of Constantius. For Acyndinus, at that time prefect and at one time also consul, when he demanded of a certain public debtor the payment of a poundweight of gold, impelled by I know not what motive, did a thing which is often dangerous in the case of those magistrates to whom anything whatever is lawful, or rather is thought to be lawful, viz. threatened with an oath and with a vehement affirmation, that if he did not pay the foresaid gold on a certain day which he had fixed, he would be put to death. Accordingly, while he was being kept in cruel confinement, and was unable to rid himself of that debt, the dread day began to impend and to draw near. He happened, however, to have a very beautiful wife, but one who had no money wherewith to come to the relief of her husband; and when a certain rich man had had his desires inflamed by the beauty of this woman, and had learned that her husband was placed in that critical situation, he sent to her, promising in return for a single night, if she would consent to hold intercourse with him, that he would give her the pound of gold. Then she, knowing that she herself had not power over her body, but her husband, conveyed the intelligence to him, telling him that she was prepared to do it for the sake of her husband, but only if he himself, the lord by marriage of her body, to whom all that chastity was due, should wish it to be done, as if disposing of his own property for the sake of his life. He thanked her, and commanded that it should be done, in no wise judging that it was an adulterous embrace, because it was no lust, but great love for her husband, that demanded it, at his own bidding and will. The woman came to the villa of that rich man, did what the lewd man wished; but she gave her body only to her husband, who desired not, as was usual, his marriage rights, but life. She received the gold; but he who gave it took away stealthily what he had given, and substituted a similar bag with earth in it. When the woman, however, on reaching her home, discovered it, she rushed forth in public in order to proclaim the deed she had done, animated by the same tender affection for her husband by which she had been forced to do it; she goes to the prefect, confesses everything, shows the fraud that had been practised upon her. Then indeed the prefect first pronounces himself guilty, because the matter had come to this by means of his threats, and, as if pronouncing sentence upon another, decided that a pound of gold should be brought into the treasury from the property of Acyndinus; but that she (the woman) be installed as mistress of that piece of land whence she had received the earth instead of the gold. I offer no opinion either way from this story: let each one form a judgment as he pleases, for the history is not drawn from divinely authoritative sources; but yet, when the story is related, man's instinctive sense does not so revolt against what was done in the case of this woman, at her husband's bidding, as we formerly shuddered when the thing itself was set forth without any example. But in this section of the Gospel nothing is to be more steadily kept in view, than that so great is the evil of fornication, that, while married people are bound to one another by so strong a bond, this one cause of divorce is excepted; but as to what fornication is, that we have already discussed.[fn-4-P450_139304:152-nf] ","title":"Book I.","author":"Augustine"},{"chapter":24,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"682","folder":"NPNF2-06","text":"4. I have not been able quite to determine what it is that she means by the words \"has found herself compelled\" to marry again. What is this compulsion of which she speaks? Was she overborne by a crowd and ravished against her will? If so, why has she not, thus victimized, subsequently put away her ravisher? Let her read the books of Moses and she will find that if violence is offered to a betrothed virgin in a city and she does not cry out, she is punished as an adulteress: but if she is forced in the field, she is innocent of sin and her ravisher alone is amenable to the laws.[fn-22-P2299_575456:1638-nf] Therefore if your sister, who, as she says, has been forced into a second union, wishes to receive the body of Christ and not to be accounted an adulteress, let her do penance; so far at least as from the time she begins to repent to have no farther intercourse with that second husband who ought to be called not a husband but an adulterer. If this seems hard to her and if she cannot leave one whom she has once loved and will not prefer the Lord to sensual pleasure, let her hear the declaration of the apostle: \"ye cannot drink the cup of the Lord and the cup of devils: ye cannot be partakers of the Lord's table and of the table of devils,\"[fn-23-P2300_576131:1639-nf] and in another place: \"what communion hath light with darkness? and what concord hath Christ with Belial?\"[fn-23-P2301_576261:1640-nf] What I am about to say may sound novel but after all it is not new but old for it is supported by the witness of the old testament. If she leaves her second husband and desires to be reconciled with her first, she cannot be so now; for it is written in Deuteronomy: \"When a man hath taken a wife, and married her, and it come to pass that she find no favour in his eyes, because he hath found some uncleanness in her; then let him write her a bill of divorcement, and give it in her hand, and send her out of his house. And when she is departed out of his house, she may go and be another man's wife. And if the latter husband hate her, and write her a bill of divorcement and giveth it in her hand, and sendeth her out of his house; or if the latter husband die which took her to be his wife; her former husband, which sent her away may not take her again to be his wife, after that she is defiled; for that is abomination before the Lord: and thou shalt not cause the land to sin, which the Lord thy God giveth thee for an inheritance.\"[fn-23-P2302_577339:1641-nf] Wherefore, I beseech you, do your best to comfort her and to urge her to seek salvation. Diseased flesh calls for the knife and the searing-iron. The wound is to blame and not the healing art, if with a cruelty that is really kindness a physician to spare does not spare, and to be merciful is cruel.[fn-23-P2303_577666:1642-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":24,"verse":1,"source_code":"npnf1_10_npnf1_10_23_homily_xvii_","source_chapter":1,"source_paragraph":"34","folder":"NPNF1-10","text":"He goes not on to what lies before Him, until He have well cleared out the former topics. For, lo, He shows us yet another kind of adultery. And what is this? There was an ancient law made,[fn-17-P1777_594454:21-nf] that he who hated his wife, for whatever kind of cause, should not be forbidden to cast her out, and to bring home another instead of her. The law however did not command him simply to do this, but after giving the woman a writing of divorcement, that it might not be in her power to return to him again; that so at least the figure of the marriage might remain.","title":"Homily XVII.","author":"St. John Chrysostom"},{"chapter":24,"verse":12,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":19,"source_paragraph":"83","folder":"ANF-03","text":"And now, on the subject of a loan, when He asks, \"And if ye lend to them of whom ye hope to receive, what thank have ye? \"[fn-58-P5897_1781657:611-nf] compare with this the following words of Ezekiel, in which He says of the before-mentioned just man, \"He hath not given his money upon usury, nor will he take any increase\"[fn-58-P5898_1781892:612-nf] -meaning the redundance of interest,[fn-58-P5899_1782001:613-nf] which is usury. The first step was to eradicate the fruit of the money lent,[fn-59-P5900_1782123:614-nf] the more easily to accustom a man to the loss, should it happen, of the money itself, the interest of which he had learnt to lose. Now this, we affirm, was the function of the law as preparatory to the gospel. It was engaged in forming the faith of such as would learn,[fn-59-P5901_1782432:615-nf] by gradual stages, for the perfect light of the Christian discipline, through the best precepts of which it was capable,[fn-59-P5902_1782582:616-nf] inculcating a benevolence which as yet expressed itself but falteringly.[fn-59-P5903_1782691:617-nf] For in the passage of Ezekiel quoted above He says, \"And thou shalt restore the pledge of the loan \"[fn-59-P5904_1782850:618-nf] -to him, certainly, who is incapable of repayment, because, as a matter of course, He would not anyhow prescribe the restoration of a pledge to one who was solvent. Much more clearly is it enjoined in Deuteronomy: \"Thou shalt not sleep upon his pledge; thou shalt be sure to return to him his garment about sunset, and he shall sleep in his own garment.\"[fn-59-P5905_1783294:619-nf] Clearer still is a former passage: \"Thou shalt remit every debt which thy neighbour oweth thee; and of thy brother thou shalt not require it, because it is called the release of the Lord thy God.\"[fn-59-P5906_1783518:620-nf] Now, when He commands that a debt be remitted to a man who shall be unable to pay it (for it is a still stronger argument when He forbids its being asked for from a man who is even able to repay it), what else does He teach than that we should lend to those of whom we cannot receive again, inasmuch as He has imposed so great a loss on lending? \"And ye shall be the children of God.\"[fn-59-P5907_1783923:621-nf] What can be more shameless, than for him to be making us his children, who has not permitted us to make children for ourselves by forbidding marriage?[fn-59-P5908_1784148:622-nf] How does he propose to invest his followers with a name which he has already erased? I cannot be the son of a eunuch Especially when I have for my Father the same great Being whom the universe claims for its! For is not the Founder of the universe as much a Father, even of all men, as (Marcion's) castrated deity,[fn-59-P5909_1784546:623-nf] who is the maker of no existing thing? Even if the Creator had not united male and female, and if He had not allowed any living creature whatever to have children, I yet had this relation to Him[fn-59-P5910_1784760:624-nf] before Paradise, before the fall, before the expulsion, before the two became one.[fn-59-P5911_1784865:625-nf] I became His son a second time,[fn-59-P5912_1785018:626-nf] as soon as He fashioned me[fn-59-P5913_1785059:627-nf] with His hands, and gave me motion with His inbreathing. Now again He names me His son, not begetting me into natural life, but into spiritual life.[fn-59-P5914_1785230:628-nf] \"Because,\" says He, \"He is kind unto the unthankful and to the evil.\"[fn-59-P5915_1785338:629-nf] Well done,[fn-59-P5916_1785369:630-nf] Marcion! how cleverly have you withdrawn from Him the showers and the sunshine, that He might not seem to be a Creator! But who is this kind being[fn-59-P5917_1785529:631-nf] which hitherto has not been even known? How can he be kind who had previously shown no evidences of such a kindness as this, which consists of the loan to us of sunshine and rain?-who is not destined to receive from the human race (the homage due to that) Creator,-who, up to this very moment, in return for His vast liberality in the gift of the elements, bears with men while they offer to idols, more readily than Himself, the due returns of His graciousness. But God is truly kind even in spiritual blessings. \"The utterances[fn-59-P5918_1786074:632-nf] of the Lord are sweeter than honey and honeycombs.\"[fn-59-P5919_1786142:633-nf] He then has taunted[fn-59-P5920_1786182:634-nf] men as ungrateful who deserved to have their gratitude-even He, whose sunshine and rain even you, O Marcion, have enjoyed, but without gratitude! Your god, however, had no right to complain of man's ingratitude, because he had used no means to make them grateful. Compassion also does He teach: \"Be ye merciful,\" says He, \"as your Father also that had mercy upon you.\"[fn-59-P5921_1786571:635-nf] This injunction will be of a piece with, \"Deal thy bread to the hungry; and if he be houseless, bring him into thine house; and if thou seest the naked, cover him; \"[fn-59-P5922_1786768:636-nf] also with, \"Judge the fatherless, plead with the widow.\"[fn-59-P5923_1786847:637-nf] I recognise here that ancient doctrine of Him who \"prefers mercy to sacrifice.\"[fn-59-P5924_1786946:638-nf] If, however, it be now some other being which teaches mercy, on the ground of his own mercifulness, how happens it that he has been wanting in mercy to me for so vast an age? \"Judge not, and ye shall not be judged; condemn not, and ye shall not be condemned; forgive, and ye shall be forgiven; give, and it shall be given unto you: good measure, pressed down, and running over, shall men give into your bosom. For with the same measure that ye measure withal, it shall be measured to you again.\"[fn-59-P5925_1787462:639-nf] As it seems to me, this passage announces a retribution proportioned to the merits. But from whom shall come the retribution? If only from men, in that case he teaches a merely human discipline and recompense; and in everything we shall have to obey man: if from the Creator, as the Judge and the Recompenser of merits, then He compels our submission to Him, in whose hands[fn-59-P5926_1787860:640-nf] He has placed a retribution which will be acceptable or terrible according as every man shall have judged or condemned, acquitted or dealt with,[fn-59-P5927_1788023:641-nf] his neighbour; if from (Marcion's god) himself, he will then exercise a judicial function which Marcion denies. Let the Marcionites therefore make their choice: Will it not be just the same inconsistency to desert the prescription of their master, as to have Christ teaching in the interest of men or of the Creator? But \"a blind man will lead a blind man into the ditch.\"[fn-59-P5928_1788418:642-nf] Some persons believe Marcion. But \"the disciple is not above his master.\"[fn-59-P5929_1788512:643-nf] Apelles ought to have remembered this-a corrector of Marcion, although his disciple.[fn-59-P5930_1788617:644-nf] The heretic ought to take the beam out of his own eye, and then he may convict[fn-59-P5931_1788717:645-nf] the Christian, should he suspect a mote to be in his eye. Just as a good tree cannot produce evil fruit, so neither can truth generate heresy; and as a corrupt tree cannot yield good fruit, so heresy will not produce truth. Thus, Marcion brought nothing good out of Cerdon's evil treasure; nor Apelles out of Marcion's.[fn-59-P5932_1789054:646-nf] For in applying to these heretics the figurative words which Christ used of men in general, we shall make a much more suitable interpretation of them than if we were to deduce out of them two gods, according to Marcion's grievous exposition.[fn-59-P5933_1789399:647-nf] I think that I have the best reason possible for insisting still upon the position which I have all along occupied, that in no passage to be anywhere found has another God been revealed by Christ. I wonder that in this place alone Marcion's hands should have felt benumbed in their adulterating labour.[fn-59-P5934_1789833:648-nf] But even robbers have their qualms now and then. There is no wrong-doing without fear, because there is none without a guilty conscience. So long, then, were the Jews cognisant of no other god but Him, beside whom they knew none else; nor did they call upon any other than Him whom alone they knew. This being the case, who will He clearly be[fn-59-P5935_1790364:649-nf] that said, \"Why callest thou me Lord, Lord? \"[fn-59-P5936_1790428:650-nf] Will it be he who had as yet never been called on, because never yet revealed;[fn-59-P5937_1790527:651-nf] or He who was ever regarded as the Lord, because known from the beginning-even the God of the Jews? Who, again, could possibly have added, \"and do not the things which I say? \"Could it have been he who was only then doing his best[fn-59-P5938_1790773:652-nf] to teach them? Or He who from the beginning had addressed to them His messages[fn-59-P5939_1790906:653-nf] both by the law and the prophets? He could then upbraid them with disobedience, even if He had no ground at any time else for His reproof. The fact is, that He who was then imputing to them their ancient obstinacy was none other than He who, before the coming of Christ, had addressed to them these words, \"This people honoureth me with their lips, but their heart standeth far off from me.\"[fn-59-P5940_1791314:654-nf] Otherwise, how absurd it were that a new god, a new Christ, the revealer of a new and so grand a religion should denounce as obstinate and disobedient those whom he had never had it in his power to make trial of!","title":"Book IV.","author":"Tertullian"},{"chapter":24,"verse":1,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":36,"source_paragraph":"118","folder":"ANF-03","text":"But Christ prohibits divorce, saying, \"Whosoever putteth away his wife, and marrieth another, committeth adultery; and whosoever marrieth her that is put away from her husband, also committeth adultery.\"[fn-66-P6658_1950353:1320-nf] In order to forbid divorce, He makes it unlawful to marry a woman that has been put away. Moses, however, permitted repudiation in Deuteronomy: \"When a man hath taken a wife, and hath lived with her, and it come to pass that she find no favour in his eyes, because he hath found unchastity in her; then let him write her a bill of divorcement and give it in her hand, and send her away out of his house.\"[fn-66-P6659_1950781:1321-nf] You see, therefore, that there is a difference between the law and the gospel- between Moses and Christ?[fn-66-P6660_1950910:1322-nf] To be sure there is![fn-66-P6661_1950964:1323-nf] But then you have rejected that other gospel which witnesses to the same verity and the same Christ.[fn-66-P6662_1951081:1324-nf] There, while prohibiting divorce, He has given us a solution of this special question respecting it: \"Moses,\" says He, \"because of the hardness of your hearts, suffered you to give a bill of divorcement; but from the beginning it was not so\"[fn-66-P6663_1951354:1325-nf] -for this reason, indeed, because He who had \"made them male and female\" had likewise said, \"They twain shall become one flesh; what therefore God hath joined together, let not man put asunder.\"[fn-66-P6664_1951572:1326-nf] Now, by this answer of His (to the Pharisees), He both sanctioned the provision of Moses, who was His own (servant), and restored to its primitive purpose[fn-66-P6665_1951753:1327-nf] the institution of the Creator, whose Christ He was. Since, however, you are to be refuted out of the Scriptures which you have received, I will meet you on your own ground, as if your Christ were mine. When, therefore, He prohibited divorce, and yet at the same time represented[fn-66-P6666_1952051:1328-nf] the Father, even Him who united male and female, must He not have rather exculpated[fn-66-P6667_1952153:1329-nf] than abolished the enactment of Moses? But, observe, if this Christ be yours when he teaches contrary to Moses and the Creator, on the same principle must He be mine if I can show that His teaching is not contrary to them. I maintain, then, that there was a condition in the prohibition which He now made of divorce; the case supposed being, that a man put away his wife for the express purpose of[fn-66-P6668_1952574:1330-nf] marrying another. His words are: \"Whosoever putteth away his wife, and marrieth another, committeth adultery; and whosoever marrieth her that is put away from her husband, also committeth adultery,\"[fn-66-P6669_1952791:1331-nf] -\"put away,\" that is, for the reason wherefore a woman ought not to be dismissed, that another wife may be obtained. For he who marries a woman who is unlawfully put away is as much of an adulterer as the man who marries one who is un-divorced. Permanent is the marriage which is not rightly dissolved; to marry,[fn-66-P6670_1953127:1332-nf] therefore, whilst matrimony is undissolved, is to commit adultery. Since, therefore, His prohibition of divorce was a conditional one, He did not prohibit absolutely; and what He did not absolutely forbid, that He permitted on some occasions,[fn-66-P6671_1953445:1333-nf] when there is an absence of the cause why He gave His prohibition. In very deed[fn-66-P6672_1953541:1334-nf] His teaching is not contrary to Moses, whose precept He partially[fn-66-P6673_1953651:1335-nf] defends, I will not[fn-66-P6674_1953689:1336-nf] say confirms. If, however, you deny that divorce is in any way permitted by Christ, how is it that you on your side[fn-66-P6675_1953822:1337-nf] destroy marriage, not uniting man and woman, nor admitting to the sacrament of baptism and of the eucharist those who have been united in marriage anywhere else,[fn-66-P6676_1953997:1338-nf] unless they should agree together to repudiate the fruit of their marriage, and so the very Creator Himself? Well, then, what is a husband to do in your sect,[fn-66-P6677_1954213:1339-nf] if his wife commit adultery? Shall he keep her? But your own apostle, you know,[fn-66-P6678_1954311:1340-nf] does not permit \"the members of Christ to be joined to a harlot.\"[fn-66-P6679_1954396:1341-nf] Divorce, therefore, when justly deserved,[fn-66-P6680_1954462:1342-nf] has even in Christ a defender. So that Moses for the future must be considered as being confirmed by Him, since he prohibits divorce in the same sense as Christ does, if any unchastity should occur in the wife. For in the Gospel of Matthew he says, \"Whosoever shall put away his wife, saving for the cause of fornication, causeth her to commit adultery.\"[fn-66-P6681_1954845:1343-nf] He also is deemed equally guilty of adultery, who marries a woman put away by her husband. The Creator, however, except on account of adultery, does not put asunder what He Himself joined together, the same Moses in another passage enacting that he who had married after violence to a damsel, should thenceforth not have it in his power to put away his wife.[fn-66-P6682_1955226:1344-nf] Now, if a compulsory marriage contracted after violence shall be permanent, how much rather shall a voluntary one, the result of agreement! This has the sanction of the prophet: \"Thou shalt not forsake the wife of thy youth.\"[fn-66-P6683_1955481:1345-nf] Thus you have Christ following spontaneously the tracks of the Creator everywhere, both in permitting divorce and in for-bidding it. You find Him also protecting marriage, in whatever direction you try to escape. He prohibits divorce when He will have the marriage inviolable; He permits divorce when the marriage is spotted with unfaithfulness. You should blush when you refuse to unite those whom even your Christ has united; and repeat the blush when you disunite them without the good reason why your Christ would have them separated. I have[fn-66-P6684_1956049:1346-nf] now to show whence the Lord derived this decision[fn-66-P6685_1956115:1347-nf] of His, and to what end He directed it. It will thus become more fully evident that His object was not the abolition of the Mosaic ordinance[fn-66-P6686_1956277:1348-nf] by any suddenly devised proposal of divorce; because it was not suddenly proposed, but had its root in the previously mentioned John. For John reproved Herod, because he had illegally married the wife of his deceased brother, who had a daughter by her (a union which the law permitted only on the one occasion of the brother dying childless,[fn-66-P6687_1956648:1349-nf] when it even prescribed such a marriage, in order that by his own brother, and from his own wife,[fn-66-P6688_1956811:1350-nf] seed might be reckoned to the deceased husband),[fn-66-P6689_1956904:1351-nf] and was in consequence cast into prison, and finally, by the same Herod, was even put to death. The Lord having therefore made mention of John, and of course of the occurrence of his death, hurled His censure[fn-66-P6690_1957139:1352-nf] against Herod in the form of unlawful marriages and of adultery, pronouncing as an adulterer even the man who married a woman that had been put away from her husband. This he said in order the more severely to load Herod with guilt, who had taken his brother's wife, after she had been loosed from her husband not less by death than by divorce; who had been impelled thereto by his lust, not by the prescription of the (Levirate) law-for, as his brother had left a daughter, the marriage with the widow could not be lawful on that very account;[fn-66-P6691_1957709:1353-nf] and who, when the prophet asserted against him the law, had therefore put him to death. The remarks I have advanced on this case will be also of use to me in illustrating the subsequent parable of the rich man[fn-66-P6692_1958021:1354-nf] tormented in hell, and the poor man resting in Abraham's bosom.[fn-66-P6693_1958128:1355-nf] For this passage, so far as its letter goes, comes before us abruptly; but if we regard its sense and purport, it naturally[fn-66-P6694_1958278:1356-nf] fits in with the mention of John wickedly slain, and of Herod, who had been condemned by him for his impious marriage.[fn-66-P6695_1958413:1357-nf] It sets forth in bold outline[fn-66-P6696_1958486:1358-nf] the end of both of them, the \"torments\" of Herod and the \"comfort\" of John, that even now Herod might hear that warning: \"They have there Moses and the prophets, let them hear them.\"[fn-66-P6697_1958689:1359-nf] Marcion, however, violently turns the passage to another end, and decides that both the torment and the comfort are retributions of the Creator reserved in the next life[fn-66-P6698_1958882:1360-nf] for those who have obeyed the law and the prophets; whilst he defines the heavenly bosom and harbour to belong to Christ and his own god. Our answer to this is, that the Scripture itself which dazzles[fn-66-P6699_1959142:1361-nf] his sight expressly distinguishes between Abraham's bosom, where the poor man dwells, and the infernal place of torment. \"Hell\" (I take it) means one thing, and \"Abraham's bosom\" another. \"A great gulf.\" is said to separate those regions, and to hinder a passage from one to the other. Besides, the rich man could not have \"lifted up his eyes,\"[fn-67-P6700_1959569:1362-nf] and from a distance too, except to a superior height, and from the said distance all up through the vast immensity of height and depth. It must therefore be evident to every man of intelligence who has ever heard of the Elysian fields, that there is some determinate place called Abraham's bosom, and that it is designed for the reception of the souls of Abraham's children, even from among the Gentiles (since he is \"the father of many nations,\" which must be classed amongst his family), and of the same faith as that wherewithal he himself believed God, without the yoke of the law and the sign of circumcision. This region, therefore, I call Abraham's bosom. Although it is not in heaven, it is yet higher than hell,[fn-67-P6701_1960313:1363-nf] and is appointed to afford an interval of rest to the souls of the righteous, until the consummation of all things shall complete the resurrection of all men with the \"full recompense of their reward.\"[fn-67-P6702_1960565:1364-nf] This consummation will then be manifested in heavenly promises, which Marcion, however, claims for his own god, just as if the Creator had never announced them. Amos, however, tells us of \"those stories towards heaven\"[fn-67-P6703_1960835:1365-nf] which Christ \"builds\"-of course for His people. There also is that everlasting abode of which Isaiah asks, \"Who shall declare unto you the eternal place, but He (that is, of course, Christ) who walketh in righteousness, speaketh of the straight path, hateth injustice and iniquity? \"[fn-67-P6704_1961363:1366-nf] Now, although this everlasting abode is promised, and the ascending stories (or steps) to heaven are built by the Creator, who further promises that the seed of Abraham shall be even as the stars of heaven, by virtue certainly of the heavenly promise, why may it not be possible,[fn-67-P6705_1961749:1367-nf] without any injury to that promise, that by Abraham's bosom is meant some temporary receptacle of faithful souls, wherein is even now delineated an image of the future, and where is given some foresight of the glory[fn-67-P6706_1961990:1368-nf] of both judgments? If so, you have here, O heretics, during your present lifetime, a warning that Moses and the prophets declare one only God, the Creator, and His only Christ, and how that both awards of everlasting punishment and eternal salvation rest with Him, the one only God, who kills and who makes alive. Well, but the admonition, says Marcion, of our God from heaven has commanded us not to hear Moses and the prophets, but Christ; Hear Him is the command.[fn-67-P6707_1962564:1369-nf] This is true enough. For the apostles had by that time sufficiently heard Moses and the prophets, for they had followed Christ, being persuaded by Moses and the prophets. For even Peter would not have been able[fn-67-P6708_1962835:1370-nf] to say, \"Thou art the Christ,\"[fn-67-P6709_1962892:1371-nf] unless he had beforehand heard and believed Moses and the prophets, by whom alone Christ had been hitherto announced. Their faith, indeed, had deserved this confirmation by such a voice from heaven as should bid them hear Him, whom they had recognized as preaching peace, announcing glad tidings, promising an everlasting abode, building for them steps upwards into heaven.[fn-67-P6710_1963289:1372-nf] Down in hell, however, it was said concerning them: \"They have Moses and the prophets; let them hear them!\"-event hose who did not believe them or at least did not sincerely[fn-67-P6711_1963525:1373-nf] believe that after death there were punishments for the arrogance of wealth and the glory of luxury, announced indeed by Moses and the prophets, but decreed by that God, who deposes princes from their thrones, and raiseth up the poor from dunghills.[fn-67-P6712_1963792:1374-nf] Since, therefore, it is quite consistent in the Creator to pronounce different sentences in the two directions of reward and punishment, we shall have to conclude that there is here no diversity of gods,[fn-67-P6713_1964055:1375-nf] but only a difference in the actual matters[fn-67-P6714_1964138:1376-nf] before us.","title":"Book IV.","author":"Tertullian"},{"chapter":24,"verse":1,"source_code":"npnf1_03_npnf1_03_32_on_the_good_of_marriage_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-03","text":"7. But I marvel, if, as it is allowed to put away a wife who is an adulteress, so it be allowed, having put her away, to marry another. For holy Scripture causes a hard knot in this matter, in that the Apostle says, that, by commandment of the Lord, the wife ought not to depart from her husband, but, in case she shall have departed, to remain unmarried, or to be reconciled to her husband;[fn-37-P3764_1779180:17-nf] whereas surely she ought not to depart and remain unmarried, save from an husband that is an adulterer, lest by withdrawing from him, who is not an adulterer, she cause him to commit adultery. But perhaps she may justly be reconciled to her husband, either he being to be borne with, if she cannot contain herself, or being now corrected. But I see not how the man can have permission to marry another, in case he have left an adulteress, when a woman has not to be married to another, in case she have left an adulterer. And, this being the case, so strong is that bond of fellowship in married persons, that, although it be tied for the sake f begetting children, not even for the sake of begetting children is it loosed. For it is in a man's power to put away a wife that is barren, and marry one of whom to have children. And yet it is not allowed; and now indeed in our times, and after the usage of Rome, neither to marry in addition, so as to have more than one wife living: and, surely, in case of an adulteress or adulterer being left, it would be possible that more men should be born, if either the woman were married to another, or the man should marry another. And yet, if this be not lawful, as the Divine Rule seems to prescribe, who is there but it must make him attentive to learn, what is the meaning of this so great strength of the marriage bond? Which I by no means think could have been of so great avail, were it not that there were taken a certain sacrament of some greater matter from out this weak mortal state of men, so that, men deserting it, and seeking to dissolve it, it should remain unshaken for their punishment. Seeing that the compact of marriage is not done away by divorce intervening; so that they continue wedded persons one to another, even after separation; and commit adultery with those, with whom they shall be joined, even after their own divorce, either the woman with a man, or the man with a woman. And yet, save in the City of our God, in His Holy Mount, the case is not such with the wife.[fn-37-P3765_1781247:18-nf] But, that the laws of the Gentiles are otherwise, who is there that knows not; where, by the interposition of divorce, without any offense of which man takes cognizance, both the woman is married to whom she will, and the man marries whom he will. And something like this custom, on account of the hardness of the Israelites, Moses seems to have allowed, concerning a bill of divorcement.[fn-37-P3766_1781656:19-nf] In which matter there appears rather a rebuke, than an approval, of divorce.[fn-37-P3767_1781753:20-nf] ","title":"On the Good of Marriage.","author":"Augustine"},{"chapter":24,"verse":10,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":19,"source_paragraph":"123","folder":"ANF-02","text":"Respecting imparting and communicating, though much might be said, let it suffice to remark that the law prohibits a brother from taking usury: designating as a brother not only him who is born of the same parents, but also one of the same race and sentiments, and a participator in the same word; deeming it right not to take usury for money, but with open hands and heart to bestow on those who need. For God, the author and the dispenser of such grace, takes as suitable usury the most precious things to be found among men-mildness, gentleness, magnanimity, reputation, renown. Do you not regard this command as marked by philanthropy? As also the following, \"To pay the wages of the poor daily,\" teaches to discharge without delay the wages due for service; for, as I think, the alacrity of the poor with reference to the future is paralyzed when he has suffered want. Further, it is said, \"Let not the creditor enter the debtor's house to take the pledge with violence.\" But let the former ask it to be brought out, and let not the latter, if he have it, hesitate.[fn-59-P5937_1803291:198-nf] And in the harvest the owners are prohibited from appropriating what falls from the handfuls; as also in reaping [the law] enjoins a part to be left unreaped; signally thereby training those who possess to sharing and to large-heartedness, by foregoing of their own to those who are in want, and thus providing means of subsistence for the poor.[fn-59-P5938_1803664:199-nf] You see how the law proclaims at once the righteousness and goodness of God, who dispenses food to all ungrudgingly. And in the vintage it prohibited the grape-gatherers from going back again on what had been left, and from gathering the fallen grapes; and the same injunctions are given to the olive-gatherers.[fn-59-P5939_1804023:200-nf] Besides, the tithes of the fruits and of the flocks taught both piety towards the Deity, and not covetously to grasp everything, but to communicate gifts of kindness to one's neighbours. For it was from these, I reckon, and from the first-fruits that the priests were maintained. We now therefore understand that we are instructed in piety, and in liberality, and in justice, and in humanity by the law. For does it not command the land to be left fallow in the seventh year, and bids the poor fearlessly use the fruits that grow by divine agency, nature cultivating the ground for behoof of all and sundry?[fn-59-P5940_1804672:201-nf] How, then, can it be maintained that the law is not humane, and the teacher of righteousness? Again, in the fiftieth year, it ordered the same things to be performed as in the seventh; besides restoring to each one his own land, if from any circumstance he had parted with it in the meantime; setting bounds to the desires of those who covet possession, by measuring the period of enjoyment, and choosing that those who have paid the penalty of protracted penury should not suffer a life-long punishment. \"But alms and acts of faith are royal guards, and blessing is on the head of him who bestows; and he who pities the poor shall be blessed.\"[fn-59-P5941_1805360:202-nf] For he shows love to one like himself, because of his love to the Creator of the human race. The above-mentioned particulars have other explanations more natural, both respecting rest and the recovery of the inheritance; but they are not discussed at present.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":24,"verse":19,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":19,"source_paragraph":"123","folder":"ANF-02","text":"Respecting imparting and communicating, though much might be said, let it suffice to remark that the law prohibits a brother from taking usury: designating as a brother not only him who is born of the same parents, but also one of the same race and sentiments, and a participator in the same word; deeming it right not to take usury for money, but with open hands and heart to bestow on those who need. For God, the author and the dispenser of such grace, takes as suitable usury the most precious things to be found among men-mildness, gentleness, magnanimity, reputation, renown. Do you not regard this command as marked by philanthropy? As also the following, \"To pay the wages of the poor daily,\" teaches to discharge without delay the wages due for service; for, as I think, the alacrity of the poor with reference to the future is paralyzed when he has suffered want. Further, it is said, \"Let not the creditor enter the debtor's house to take the pledge with violence.\" But let the former ask it to be brought out, and let not the latter, if he have it, hesitate.[fn-59-P5937_1803291:198-nf] And in the harvest the owners are prohibited from appropriating what falls from the handfuls; as also in reaping [the law] enjoins a part to be left unreaped; signally thereby training those who possess to sharing and to large-heartedness, by foregoing of their own to those who are in want, and thus providing means of subsistence for the poor.[fn-59-P5938_1803664:199-nf] You see how the law proclaims at once the righteousness and goodness of God, who dispenses food to all ungrudgingly. And in the vintage it prohibited the grape-gatherers from going back again on what had been left, and from gathering the fallen grapes; and the same injunctions are given to the olive-gatherers.[fn-59-P5939_1804023:200-nf] Besides, the tithes of the fruits and of the flocks taught both piety towards the Deity, and not covetously to grasp everything, but to communicate gifts of kindness to one's neighbours. For it was from these, I reckon, and from the first-fruits that the priests were maintained. We now therefore understand that we are instructed in piety, and in liberality, and in justice, and in humanity by the law. For does it not command the land to be left fallow in the seventh year, and bids the poor fearlessly use the fruits that grow by divine agency, nature cultivating the ground for behoof of all and sundry?[fn-59-P5940_1804672:201-nf] How, then, can it be maintained that the law is not humane, and the teacher of righteousness? Again, in the fiftieth year, it ordered the same things to be performed as in the seventh; besides restoring to each one his own land, if from any circumstance he had parted with it in the meantime; setting bounds to the desires of those who covet possession, by measuring the period of enjoyment, and choosing that those who have paid the penalty of protracted penury should not suffer a life-long punishment. \"But alms and acts of faith are royal guards, and blessing is on the head of him who bestows; and he who pities the poor shall be blessed.\"[fn-59-P5941_1805360:202-nf] For he shows love to one like himself, because of his love to the Creator of the human race. The above-mentioned particulars have other explanations more natural, both respecting rest and the recovery of the inheritance; but they are not discussed at present.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":24,"verse":19,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":19,"source_paragraph":"123","folder":"ANF-02","text":"Respecting imparting and communicating, though much might be said, let it suffice to remark that the law prohibits a brother from taking usury: designating as a brother not only him who is born of the same parents, but also one of the same race and sentiments, and a participator in the same word; deeming it right not to take usury for money, but with open hands and heart to bestow on those who need. For God, the author and the dispenser of such grace, takes as suitable usury the most precious things to be found among men-mildness, gentleness, magnanimity, reputation, renown. Do you not regard this command as marked by philanthropy? As also the following, \"To pay the wages of the poor daily,\" teaches to discharge without delay the wages due for service; for, as I think, the alacrity of the poor with reference to the future is paralyzed when he has suffered want. Further, it is said, \"Let not the creditor enter the debtor's house to take the pledge with violence.\" But let the former ask it to be brought out, and let not the latter, if he have it, hesitate.[fn-59-P5937_1803291:198-nf] And in the harvest the owners are prohibited from appropriating what falls from the handfuls; as also in reaping [the law] enjoins a part to be left unreaped; signally thereby training those who possess to sharing and to large-heartedness, by foregoing of their own to those who are in want, and thus providing means of subsistence for the poor.[fn-59-P5938_1803664:199-nf] You see how the law proclaims at once the righteousness and goodness of God, who dispenses food to all ungrudgingly. And in the vintage it prohibited the grape-gatherers from going back again on what had been left, and from gathering the fallen grapes; and the same injunctions are given to the olive-gatherers.[fn-59-P5939_1804023:200-nf] Besides, the tithes of the fruits and of the flocks taught both piety towards the Deity, and not covetously to grasp everything, but to communicate gifts of kindness to one's neighbours. For it was from these, I reckon, and from the first-fruits that the priests were maintained. We now therefore understand that we are instructed in piety, and in liberality, and in justice, and in humanity by the law. For does it not command the land to be left fallow in the seventh year, and bids the poor fearlessly use the fruits that grow by divine agency, nature cultivating the ground for behoof of all and sundry?[fn-59-P5940_1804672:201-nf] How, then, can it be maintained that the law is not humane, and the teacher of righteousness? Again, in the fiftieth year, it ordered the same things to be performed as in the seventh; besides restoring to each one his own land, if from any circumstance he had parted with it in the meantime; setting bounds to the desires of those who covet possession, by measuring the period of enjoyment, and choosing that those who have paid the penalty of protracted penury should not suffer a life-long punishment. \"But alms and acts of faith are royal guards, and blessing is on the head of him who bestows; and he who pities the poor shall be blessed.\"[fn-59-P5941_1805360:202-nf] For he shows love to one like himself, because of his love to the Creator of the human race. The above-mentioned particulars have other explanations more natural, both respecting rest and the recovery of the inheritance; but they are not discussed at present.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":24,"verse":20,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":19,"source_paragraph":"123","folder":"ANF-02","text":"Respecting imparting and communicating, though much might be said, let it suffice to remark that the law prohibits a brother from taking usury: designating as a brother not only him who is born of the same parents, but also one of the same race and sentiments, and a participator in the same word; deeming it right not to take usury for money, but with open hands and heart to bestow on those who need. For God, the author and the dispenser of such grace, takes as suitable usury the most precious things to be found among men-mildness, gentleness, magnanimity, reputation, renown. Do you not regard this command as marked by philanthropy? As also the following, \"To pay the wages of the poor daily,\" teaches to discharge without delay the wages due for service; for, as I think, the alacrity of the poor with reference to the future is paralyzed when he has suffered want. Further, it is said, \"Let not the creditor enter the debtor's house to take the pledge with violence.\" But let the former ask it to be brought out, and let not the latter, if he have it, hesitate.[fn-59-P5937_1803291:198-nf] And in the harvest the owners are prohibited from appropriating what falls from the handfuls; as also in reaping [the law] enjoins a part to be left unreaped; signally thereby training those who possess to sharing and to large-heartedness, by foregoing of their own to those who are in want, and thus providing means of subsistence for the poor.[fn-59-P5938_1803664:199-nf] You see how the law proclaims at once the righteousness and goodness of God, who dispenses food to all ungrudgingly. And in the vintage it prohibited the grape-gatherers from going back again on what had been left, and from gathering the fallen grapes; and the same injunctions are given to the olive-gatherers.[fn-59-P5939_1804023:200-nf] Besides, the tithes of the fruits and of the flocks taught both piety towards the Deity, and not covetously to grasp everything, but to communicate gifts of kindness to one's neighbours. For it was from these, I reckon, and from the first-fruits that the priests were maintained. We now therefore understand that we are instructed in piety, and in liberality, and in justice, and in humanity by the law. For does it not command the land to be left fallow in the seventh year, and bids the poor fearlessly use the fruits that grow by divine agency, nature cultivating the ground for behoof of all and sundry?[fn-59-P5940_1804672:201-nf] How, then, can it be maintained that the law is not humane, and the teacher of righteousness? Again, in the fiftieth year, it ordered the same things to be performed as in the seventh; besides restoring to each one his own land, if from any circumstance he had parted with it in the meantime; setting bounds to the desires of those who covet possession, by measuring the period of enjoyment, and choosing that those who have paid the penalty of protracted penury should not suffer a life-long punishment. \"But alms and acts of faith are royal guards, and blessing is on the head of him who bestows; and he who pities the poor shall be blessed.\"[fn-59-P5941_1805360:202-nf] For he shows love to one like himself, because of his love to the Creator of the human race. The above-mentioned particulars have other explanations more natural, both respecting rest and the recovery of the inheritance; but they are not discussed at present.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":24,"verse":20,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":19,"source_paragraph":"123","folder":"ANF-02","text":"Respecting imparting and communicating, though much might be said, let it suffice to remark that the law prohibits a brother from taking usury: designating as a brother not only him who is born of the same parents, but also one of the same race and sentiments, and a participator in the same word; deeming it right not to take usury for money, but with open hands and heart to bestow on those who need. For God, the author and the dispenser of such grace, takes as suitable usury the most precious things to be found among men-mildness, gentleness, magnanimity, reputation, renown. Do you not regard this command as marked by philanthropy? As also the following, \"To pay the wages of the poor daily,\" teaches to discharge without delay the wages due for service; for, as I think, the alacrity of the poor with reference to the future is paralyzed when he has suffered want. Further, it is said, \"Let not the creditor enter the debtor's house to take the pledge with violence.\" But let the former ask it to be brought out, and let not the latter, if he have it, hesitate.[fn-59-P5937_1803291:198-nf] And in the harvest the owners are prohibited from appropriating what falls from the handfuls; as also in reaping [the law] enjoins a part to be left unreaped; signally thereby training those who possess to sharing and to large-heartedness, by foregoing of their own to those who are in want, and thus providing means of subsistence for the poor.[fn-59-P5938_1803664:199-nf] You see how the law proclaims at once the righteousness and goodness of God, who dispenses food to all ungrudgingly. And in the vintage it prohibited the grape-gatherers from going back again on what had been left, and from gathering the fallen grapes; and the same injunctions are given to the olive-gatherers.[fn-59-P5939_1804023:200-nf] Besides, the tithes of the fruits and of the flocks taught both piety towards the Deity, and not covetously to grasp everything, but to communicate gifts of kindness to one's neighbours. For it was from these, I reckon, and from the first-fruits that the priests were maintained. We now therefore understand that we are instructed in piety, and in liberality, and in justice, and in humanity by the law. For does it not command the land to be left fallow in the seventh year, and bids the poor fearlessly use the fruits that grow by divine agency, nature cultivating the ground for behoof of all and sundry?[fn-59-P5940_1804672:201-nf] How, then, can it be maintained that the law is not humane, and the teacher of righteousness? Again, in the fiftieth year, it ordered the same things to be performed as in the seventh; besides restoring to each one his own land, if from any circumstance he had parted with it in the meantime; setting bounds to the desires of those who covet possession, by measuring the period of enjoyment, and choosing that those who have paid the penalty of protracted penury should not suffer a life-long punishment. \"But alms and acts of faith are royal guards, and blessing is on the head of him who bestows; and he who pities the poor shall be blessed.\"[fn-59-P5941_1805360:202-nf] For he shows love to one like himself, because of his love to the Creator of the human race. The above-mentioned particulars have other explanations more natural, both respecting rest and the recovery of the inheritance; but they are not discussed at present.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":24,"verse":16,"source_code":"anf_04_anf04_63_book_viii_","source_chapter":42,"source_paragraph":"158","folder":"ANF-04","text":"Such is our doctrine of punishment; and the inculcation of this doctrine turns many from their sins. But let us see, on the other hand, what is the response given on this subject by the priest of Jupiter or Apollo of whom Celsus speaks. It is this: \"The mills of the gods grind slowly.\"[fn-114-P11421_3117060:85-nf] Another describes punishment as reaching \"to children's children, and to those who came after them.\"[fn-114-P11422_3117283:86-nf] How much better are those words of Scripture: \"The fathers shall not be put to death for the children, nor the children for the fathers. Every man shall be put to death for his own sin.\"[fn-114-P11423_3117494:87-nf] And again, \"Every man that eateth the sour grape, his teeth shall be set on edge.\"[fn-114-P11424_3117598:88-nf] And, \"The son shall not bear the iniquity of the father, neither shall the father bear the iniquity of the son: the righteousness of the righteous shall be upon him, and the wickedness of the wicked shall be upon him.\"[fn-114-P11425_3117837:89-nf] If any shall say that the response, \"To children's children, and to those who come after them,\" corresponds with that passage, \"Who visits the iniquity of the fathers upon the children unto the third and fourth generation of them that hate Me,\"[fn-114-P11426_3118105:90-nf] let him learn from Ezekiel that this language is not to be taken literally; for he reproves those who say, \"Our fathers have eaten sour grapes, and the children's teeth are set on edge,\"[fn-114-P11427_3118308:91-nf] and then he adds, \"As I live, saith the Lord, every one shall die for his own sin.\" As to the proper meaning of the figurative language about sins being visited unto the third and fourth generation, we cannot at present stay to explain.","title":"Book VIII.","author":"Origen"},{"chapter":24,"verse":26,"source_code":"anf_05_anf05_76_epistle_li_","source_chapter":1,"source_paragraph":"32","folder":"ANF-05","text":"27. Neither let the new heretics flatter themselves in this, that they say that they do not communicate with idolaters; although among them there are both adulterers and fraudulent persons, who are held guilty of the crime of idolatry, according to the saying of the apostle: \"For know this with understanding, that no whoremonger, nor unclean person, nor covetous man, whose guilt is that of idolatry, hath any inheritance in the kingdom of Christ and of God.\"[fn-56-P5648_1736248:55-nf] And again: \"Mortify therefore your members which are upon the earth; putting off fornication, uncleanness, and evil concupiscence, and covetousness, which are the service of idols: for which things' sake cometh the wrath of God.\"[fn-56-P5649_1736494:56-nf] For as our bodies are members of Christ, and we are each a temple of God, whosoever violates the temple of God by adultery, violates God; and he who, in committing sins, does the will of the devil, serves demons and idols. For evil deeds do not come from the Holy Spirit, but from the prompting of the adversary, and lusts born of the unclean spirit constrain men to act against God and to obey the devil. Thus it happens that if they say that one is polluted by another's sin, and if they con tend, by their own asseveration, that the idolatry of the delinquent passes over to one who is not guilty according to their own word; they cannot be excused from the crime of idolatry, since from the apostolic proof it is evident that the adulterers and defrauders with whom they communicate are idolaters. But with us, according to our faith and the given rule of divine preaching, agrees the principle of truth, that every one is himself held fast in his own sin; nor can one become guilty for another, since the Lord forewarns us, saying, \"The righteousness of the righteous shall be upon him, and the wickedness of the wicked shall be upon him.\"[fn-56-P5650_1737660:57-nf] And again: \"The fathers shall not die for the children, and the children shall not die for the fathers. Every one shall die in his own sin.\"[fn-56-P5651_1737823:58-nf] Reading and observing this, we certainly think that no one is to be restrained from the fruit of satisfaction, and the hope of peace, since we know, according to the faith of the divine Scriptures, God Himself being their author, and exhorting in them, both that sinners are brought back to repentance, and that pardon and mercy are not denied to penitents.[fn-56-P5652_1738203:59-nf] ","title":"Epistle LI.","author":"Cyprian"}]