{"verses":["The words of Ecclesiastes, the son of David, king of Jerusalem.","Vanity of vanities, said Ecclesiastes:  vanity of vanities, and all\nis vanity.","What hath a man more of all his labour, that he taketh under the\nsun?","One generation passeth away, and another generation cometh:  but\nthe earth standeth for ever.","The sun riseth, and goeth down, and returneth to his place:  and\nthere rising again,","Maketh his round by the south, and turneth again to the north:  the\nspirit goeth forward surveying all places round about, and returneth to\nhis circuits.","All the rivers run into the sea, yet the sea doth not overflow:\nunto the place from whence the rivers come, they return, to flow again.","All things are hard:  man cannot explain them by word.  The eye is\nnot filled with seeing, neither is the ear filled with hearing.","What is it that hath been?  the same thing that shall be.  What is\nit that hath been done?  the same that shall be done.","Nothing under the sun is new, neither is any man able to say:\nBehold this is new:  for it hath already gone before in the ages that\nwere before us.","There is no remembrance of former things:  nor indeed of those\nthings which hereafter are to come, shall there be any remembrance with\nthem that shall be in the latter end.","I Ecclesiastes was king over Israel in Jerusalem,","And I proposed in my mind to seek and search out wisely\nconcerning all things that are done under the sun.  This painful\noccupation hath God given to the children of men, to be exercised\ntherein.","I have seen all things that are done under the sun, and behold\nall is vanity, and vexation of spirit.","The perverse are hard to be corrected, and the number of fools is\ninfinite.","I have spoken in my heart, saying:  Behold I am become great, and\nhave gone beyond all in wisdom, that were before me in Jerusalem:  and\nmy mind hath contemplated many things wisely, and I have learned.","And I have given my heart to know prudence, and learning, and\nerrors, and folly:  and I have perceived that in these also there was\nlabour, and vexation of spirit,","Because in much wisdom there is much indignation:  and he that\naddeth knowledge, addeth also labour."]}