[{"chapter":1,"verse":18,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"891","folder":"NPNF2-06","text":"7. Suddenly she made up her mind, against the advice of all her friends, to take ship and to come to Jerusalem. Here she was welcomed by a large concourse of people and for a short time took advantage of my hospitality. Indeed, when I call to mind our meeting, I seem to see her here now instead of in the past. Blessed Jesus, what zeal, what earnestness she bestowed upon the sacred volumes! In her eagerness to satisfy what was a veritable craving she would run through Prophets, Gospels, and Psalms: she would suggest questions and treasure up the answers in the desk of her own bosom. And yet this eagerness to hear did not bring with it any feeling of satiety: increasing her knowledge she also increased her sorrow,[fn-32-P3250_852470:2358-nf] and by casting oil upon the flame she did but supply fuel for a still more burning zeal. One day we had before us the book of Numbers written by Moses, and she modestly questioned me as to the meaning of the great mass of names there to be found. Why was it, she inquired, that single tribes were differently associated in this passage and in that, how came it that the soothsayer Balaam in prophesying of the future mysteries of Christ[fn-32-P3251_852929:2359-nf] spoke more plainly of Him than almost any other prophet? I replied as best I could and tried to satisfy her enquiries. Then unrolling the book still farther she came to the passage[fn-32-P3252_853136:2360-nf] in which is given the list of all the halting-places by which the people after leaving Egypt made its way to the waters of Jordan. And when she asked me the meaning and reason of each of these, I spoke doubtfully about some, dealt with others in a tone of assurance, and in several instances simply confessed my ignorance. Hereupon she began to press me harder still, expostulating with me as though it were a thing unallowable that I should be ignorant of what I did not know, yet at the same time affirming her own unworthiness to understand mysteries so deep. In a word I was ashamed to refuse her request and allowed her to extort from me a promise that I would devote a special work to this subject for her use. Till the present time I have had to defer the fulfilment of my promise: as I now perceive, by the Will of God in order that it should be consecrated to her memory. As in a previous work[fn-32-P3253_854060:2361-nf] I clothed her with the priestly vestments, so in the pages of the present[fn-32-P3254_854156:2362-nf] she may rejoice that she has passed through the wilderness of this world and has come at last to the land of promise.","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":30,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":2,"source_paragraph":"38","folder":"NPNF2-09","text":"The deposition of the Semiarian leaders took place very early in the year 360, and Hilary's dismissal homewards, one of the same series of measures, must soon have followed. If he had formed the plan of his invective before he left Constanthlople, it is not probable that he wrote it there. It was more probably the employment of his long homeward journey. His natural route would be by the great Egnatian Way, which led through Thessalonica to Durazzo, thence by sea to Brindisi, and so to Rome and the North. It is true that the historians, or rather Rufinus, from whom the rest appear to have borrowed all their knowledge, say that Illyricum was one sphere of his labours for the restoration of the Faith. But a journey by land through Illyricum, the country of Valens and Ursacius and thoroughly indoctrinated with Arianism, would not only have been dangerous but useless. For Hilary's purpose was to confirm the faithful among the bishops and to win back to orthodoxy those who had been terrorised or deceived into error, and thus to cement a new confederacy against the Homoeans; not to make a vain assault upon what was, for the present, an impregnable position. And though the Western portion of the Via Egnatia did not pass through the existing political division called Illyricum, it did lie within the region called in history and literature by that name. Again, the evidence that Hilary passed through Tome is not convincing; but since it was his best toad, and he would find there the most important person among those who had wavered in their allegiance to truth, we may safely accept it. He made it his business, we are told[fn-1-P198_134358:71-nf] , to exhort the Churches through which he passed to abjure heresy and return to the true faith. But we know nothing of the places through which he passed before reaching Tome, the see of Liberius, with whom it was most desirable for him to be on friendly terms. Liberius was not so black as he has sometimes been painted, but he was not a heroic figure. His position was exactly that of many other bishops in the Western lands. They had not denied their own faith, but at one time or another, in most cases at Rimini, they had admitted that there was room in the same communion for Arian bishops and for themselves. In the case of Liberius the circumstances are involved in some obscurity, but it is clear that he had, in order to obtain remission of his exile, taken a position which was practically that of the old Council of the Dedication[fn-1-P199_135299:72-nf] . Hilary, we remember, had called that Council a `Synod of the Saints,' when speaking of it from the Eastern point of view. But he had never stooped to such a minimising of the Faith as its words, construed at the best, involved. Easterns, in their peculiar difficulties, he was hopeful enough to believe, had framed its terms in a legitimate sense; he could accept it from them, but could not use it as the expression of his own belief. So to do would have been a retrograde step; and this step Liberius had taken, to the scandal of the Church. Yet he, and all whose position in any way resembled his-all, indeed, except some few incorrigible ringleaders- were in the Church; their deflection was, in Hilary's words, an `inward evil.' And Hilary was no Lucifer; his desire was to unite all who could be united in defence of the truth. This was the plan dictated by policy as well as by charity, and in the case of Liberius, if, as is probable, they met, it was certainly rewarded with success. Indeed, according to Rufinus, Hilary was successful at every stage of his journey. Somewhere on his course he fell in with Eusebius of Vercelli, who had been exiled at the Council of Milan, had passed his time in the region to the East of that in which Hilary had been interned, and was now profiting by the same Homoean amnesty to return to his diocese. He also had been using the opportunities of travel for the promotion of the Faith. He had come from Antioch, and therefore had probably landed at or near Naples. He was now travellingnorthwards, exhorting as he went. His encounter with Hilary stimulated him to still greater efforts; but Rufinus tells us[fn-2-P200_136996:73-nf] that he was the less successful of the two, for Hilary, `a man by nature mild and winning, and also learned and singularly apt at persuasion, applied himself to the task with a greater diligence and skill.' They do not appear to have travelled in company; the cities to be visited were too numerous and their own time, eager as they must have been to reach their homes, too short. But their journey seems to have been a triumphal progress; the bishops were induced to renounce their compromise with error, and the people inflamed against heresy, so that, in the words of Rufinus[fn-2-P201_137603:74-nf] , `these two men, glorious luminaries as it were of the universe, flooded Illyricum and Italy and the Gallic provinces with their splendour, so that even from hidden nooks and corners all darkness of heresy was banished.'","title":"Introduction","author":false},{"chapter":1,"verse":89,"source_code":"npnf2_03_npnf2_03_06_prolegomena","source_chapter":1,"source_paragraph":"38","folder":"NPNF2-03","text":"It is at least certain that during this period he received a long and sympathetic letter from Leo, from which it is clear that the Roman bishop reposed great confidence in him.[fn-6-P655_71899:92-nf] It is characteristic of one in whom the mere man was merged in the theologian and ecclesiastic that, as of the year of his birth, so of the year of his death, we have no specific information, and are compelled to form our conclusions on evidence which though valuable, is not overwhelming. Theodorus Lector, the composer of the Historia Tripartita, in the 6th century, states[fn-6-P656_72975:93-nf] that Theodoret prepared a sepulchral urn for the burial of the famous ascetic Jacobus; that he predeceased Jacobus; but that Jacobus was buried in it.[fn-6-P657_73166:94-nf] Evagrius[fn-6-P658_73333:95-nf] mentions Jacobus Syrus as still living when the Emperor Leo sent his Circular Letter to the bishops in 458, though then he must have been in extreme old age. And Gennadius, who lived not long after Theodoret, says that he died in the reign of Leo. The evidence is not strong. Theodoret may have died some years before Jacob. But Gennadius probably knew. On the whole we may conclude that there is some probability that Theodoret survived till 458; none that he lived longer. Like Lucius Cary, Viscount Folkland, to whom, in his isolation, Dean Stanley[fn-6-P659_73909:96-nf] compares him, Theodoret must have expired with the cry of \"Peace, Peace,\" in his heart, if not on his lips. Garnerius is careful to prove that he died in \"the peace of the Church,\" and appeals in support of this contention to the laudatory testimony of Popes Vigilius, Pelagius I., Pelagius II., and Gregory the Great. The peace of the Church, in the narrower sense, has not always been accorded to holy men and women who have assuredly departed this life in the faith and fear of their Lord. In its truer and holier connotation it coincides with a state in which we trust we may contemplate the godly old man of Cyrus, forgetting the storms that had beaten now and again on the life he was leaving behind him, and stepping quietly into the calm of the windless haven of souls,-the Peace not of man, but of God.","title":"Prolegomena","author":"Theodoret"},{"chapter":1,"verse":1,"source_code":"npnf1_14_npnf1_14_07_homily_iii_","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-14","text":"\"Yes,\" it may be said, \"but Peter has asserted this clearly and openly.\" Where and when? \"When speaking to the Jews he said, that `God hath made Him both Lord and Christ.'\" (Acts ii. 36.) Why dost thou not add what follows, \"That same Jesus whom ye have crucified\"? or dost thou not know that of the words, part relate to His unmixed Nature, part to His Incarnation?[fn-3-P302_60617:15-nf] But if this be not the case, and thou wilt absolutely understand all as referring to the Godhead, then thou wilt make the Godhead capable of suffering; but if not capable of suffering, then not created. For if blood had flowed from that divine and ineffable Nature, and if that Nature, and not the flesh, had been torn and cut by the nails upon the cross, on this supposition your quibbling would have had reason; but if not even the devil himself could utter such a blasphemy, why dost thou feign to be ignorant with ignorance so unpardonable, and such as not the evil spirits themselves could pretend? Besides the expressions \"Lord\" and \"Christ\" belong not to His Essence, but to His dignity; for the one refers to His Power,[fn-3-P303_61497:16-nf] the other to his having been anointed. What then wouldest thou say concerning the Son of God? for if he were even, as you assert, created, this argument could not have place. For He was not first created and afterwards God chose Him, nor does He hold a kingdom which could be thrown aside, but one which belongs by nature to His Essence; since, when asked if He were a King, He answers, \"To this end was I born.\" (c. xviii. 37.) But Peter speaks as concerning one chosen, because his argument wholly refers to the Dispensation.","title":"Homily III.","author":"St. John Chrysostom"},{"chapter":1,"verse":9,"source_code":"npnf2_02_npnf2_02_07_book_ii_","source_chapter":22,"source_paragraph":"125","folder":"NPNF2-02","text":"`Accordingly, these things being thus established, it follows that in the same sense as that which preceded, the words, \"The Lord created me the beginning of his ways, on account of his works,\" must have been spoken. For althOugh he says that he was created, it is not as if he should say that he had arrived at existence from what was not, nor that he himself also was made of nothing like the rest of the creatures, which some have erroneously supposed; but as subsisting, living, pre-existing, and being before the constitution of the whole world; and having been appointed to rule the universe by his Lord and Father: the word created being here used instead of ordained or constituted. Certainly the apostle[fn-7-P705_294285:57-nf] expressly called the rulers and governors among men creature, when he said, \"Submit yourselves to every human creature for the Lord's sake; whether to the king as supreme, or to governors as those sent by him.\" The prophet also[fn-7-P706_294533:58-nf] when he says, \"Prepare, Israel, to invoke thy God. For behold he who confirms the thunder, creates the Spirit, and announces his Christ unto men\": ...has not used the word \"he who creates\" in the sense of makes out of nothing. For God did not then create the Spirit, when he declared his Christ to all men, since[fn-7-P707_294881:59-nf] \"There is nothing new under the sun\"; but the Spirit existed, and had being previously: but he was sent at what time the apostles were gathered together, when like thunder \"There came a sound from heaven as of a rushing mighty wind; and they were filled with the Holy Spirit.\"[fn-7-P708_295175:60-nf] And thus they declared unto all men the Christ of God, in accordance with that prophecy which says,[fn-7-P709_295304:61-nf] \"Behold he who confirms the thunder, creates the Spirit, and announces his Christ unto men\": the word \"creates\" being used instead of \"sends down,\" or appoints; and thunder in another figure implying the preaching of the Gospel. Again he that says, \"Create in me a clean heart, O God,\"[fn-7-P710_295608:62-nf] said not this as if he had no heart; but prayed that his mind might be purified. Thus also it is said,[fn-7-P711_295737:63-nf] \"That he might create the two into one new man,\" instead of unite. Consider also whether this passage is not of the same kind,[fn-7-P712_295882:64-nf] \"Clothe yourselves with the new man, which is created according to God\"; and this,[fn-7-P713_295983:65-nf] \"If, therefore, any one be in Christ, he is a new creature\"; and whatever other expressions of a similar nature any one may find who shall carefully search the divinely inspired Scripture. Wherefore, one should not be surprised if in this passage, \"The Lord created me the beginning of his ways,\" the term \"created\" is used metaphorically, instead of \"appointed\" or constituted.'Such words Eusebius uses in his work against Marcellus; we have quoted them on account of those who have slanderously attempted to traduce and criminate him. Neither can they prove that Eusebius attributes a beginning of subsistence to the Son of God, although they may find him often using the expressions by accommodation; and especially so, because he · was an emulator and admirer of the works of Origen, in which those who are able to comprehend the depth of Origen's writings, will perceive it to be everywhere stated that the Son was begotten of the Father. These remarks have been made in passing, in order to refute those who have misrepresented Eusebius.","title":"Book II.","author":"Socrates Scholasticus"},{"chapter":1,"verse":109,"source_code":"npnf2_02_npnf2_02_09_book_iv_","source_chapter":26,"source_paragraph":"126","folder":"NPNF2-02","text":"Of Didymus the Blind Man.[fn-14-P1419_619638:70-nf] ","title":"Book IV.","author":"Socrates Scholasticus"},{"chapter":1,"verse":109,"source_code":"npnf2_02_npnf2_02_09_book_iv_","source_chapter":26,"source_paragraph":"126","folder":"NPNF2-02","text":"Of Didymus the Blind Man.[fn-14-P1419_619638:70-nf] ","title":"Book IV.","author":"Socrates Scholasticus"},{"chapter":1,"verse":109,"source_code":"npnf2_02_npnf2_02_09_book_iv_","source_chapter":26,"source_paragraph":"126","folder":"NPNF2-02","text":"Of Didymus the Blind Man.[fn-14-P1419_619638:70-nf] ","title":"Book IV.","author":"Socrates Scholasticus"},{"chapter":1,"verse":109,"source_code":"npnf2_02_npnf2_02_09_book_iv_","source_chapter":26,"source_paragraph":"126","folder":"NPNF2-02","text":"Of Didymus the Blind Man.[fn-14-P1419_619638:70-nf] ","title":"Book IV.","author":"Socrates Scholasticus"},{"chapter":1,"verse":6,"source_code":"npnf1_09_npnf1_09_21_concerning_lowliness_of_mind_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-09","text":"13. Having therefore learned all these things, even if we be in sins, and unworthy of receiving, let us not despair; knowing, that by assiduity of soul we shall be able to become worthy of the request. Even if we be unaided by advocate and destitute, let us not faint; knowing that it is a strong advocacy-the coming to God one's self by one's self with much eagerness. Even if he delay and defer with respect to the giving, let us not be dispirited; having learned that the putting it off and delay is a sure proof of caring and love for mankind. If we have thus persuaded ourselves; and with a soul deeply pained and fervent, and thoroughly roused purpose; and such as that with which the woman of Chanaan approached, we too come to him, even if we be dogs; even if we have done anything whatever dreadful; we shall both rebut[fn-9-P934_591665:95-nf] our own crimes, and obtain so great liberty of speech[fn-9-P935_591973:96-nf] as also to be advocates for others; in the way in which also this woman of Chanaan not only herself enjoyed liberty of speech and ten thousand encomiums but had power to snatch her dear daughter[fn-9-P936_592299:97-nf] out of her intolerable sufferings. For nothing-nothing is more powerful than prayer when fervent and genuine. This both disperses present dangers, and rescues from the penalties which take place at that hour.[fn-9-P937_592753:98-nf] That therefore we may both complete our passage through the present life with ease,[fn-9-P938_592995:99-nf] and depart thither[fn-9-P939_593090:100-nf] with confidence, with much zeal and eagerness let us perform this perpetually. For thus shall we be able both to attain the good things which are laid up, and to enjoy those excellent hopes; which God grant that we may all attain; by the grace and loving kindness and compassion of our Lord Jesus Christ-with whom to the Father together with the Holy Spirit be glory, honour, dominion, to the ages of the ages.[fn-9-P940_593657:101-nf] Amen. ","title":"Concerning Lowliness of Mind.","author":"St. John Chrysostom"},{"chapter":1,"verse":6,"source_code":"npnf1_09_npnf1_09_21_concerning_lowliness_of_mind_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-09","text":"13. Having therefore learned all these things, even if we be in sins, and unworthy of receiving, let us not despair; knowing, that by assiduity of soul we shall be able to become worthy of the request. Even if we be unaided by advocate and destitute, let us not faint; knowing that it is a strong advocacy-the coming to God one's self by one's self with much eagerness. Even if he delay and defer with respect to the giving, let us not be dispirited; having learned that the putting it off and delay is a sure proof of caring and love for mankind. If we have thus persuaded ourselves; and with a soul deeply pained and fervent, and thoroughly roused purpose; and such as that with which the woman of Chanaan approached, we too come to him, even if we be dogs; even if we have done anything whatever dreadful; we shall both rebut[fn-9-P934_591665:95-nf] our own crimes, and obtain so great liberty of speech[fn-9-P935_591973:96-nf] as also to be advocates for others; in the way in which also this woman of Chanaan not only herself enjoyed liberty of speech and ten thousand encomiums but had power to snatch her dear daughter[fn-9-P936_592299:97-nf] out of her intolerable sufferings. For nothing-nothing is more powerful than prayer when fervent and genuine. This both disperses present dangers, and rescues from the penalties which take place at that hour.[fn-9-P937_592753:98-nf] That therefore we may both complete our passage through the present life with ease,[fn-9-P938_592995:99-nf] and depart thither[fn-9-P939_593090:100-nf] with confidence, with much zeal and eagerness let us perform this perpetually. For thus shall we be able both to attain the good things which are laid up, and to enjoy those excellent hopes; which God grant that we may all attain; by the grace and loving kindness and compassion of our Lord Jesus Christ-with whom to the Father together with the Holy Spirit be glory, honour, dominion, to the ages of the ages.[fn-9-P940_593657:101-nf] Amen. ","title":"Concerning Lowliness of Mind.","author":"St. John Chrysostom"},{"chapter":1,"verse":6,"source_code":"npnf1_09_npnf1_09_21_concerning_lowliness_of_mind_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-09","text":"13. Having therefore learned all these things, even if we be in sins, and unworthy of receiving, let us not despair; knowing, that by assiduity of soul we shall be able to become worthy of the request. Even if we be unaided by advocate and destitute, let us not faint; knowing that it is a strong advocacy-the coming to God one's self by one's self with much eagerness. Even if he delay and defer with respect to the giving, let us not be dispirited; having learned that the putting it off and delay is a sure proof of caring and love for mankind. If we have thus persuaded ourselves; and with a soul deeply pained and fervent, and thoroughly roused purpose; and such as that with which the woman of Chanaan approached, we too come to him, even if we be dogs; even if we have done anything whatever dreadful; we shall both rebut[fn-9-P934_591665:95-nf] our own crimes, and obtain so great liberty of speech[fn-9-P935_591973:96-nf] as also to be advocates for others; in the way in which also this woman of Chanaan not only herself enjoyed liberty of speech and ten thousand encomiums but had power to snatch her dear daughter[fn-9-P936_592299:97-nf] out of her intolerable sufferings. For nothing-nothing is more powerful than prayer when fervent and genuine. This both disperses present dangers, and rescues from the penalties which take place at that hour.[fn-9-P937_592753:98-nf] That therefore we may both complete our passage through the present life with ease,[fn-9-P938_592995:99-nf] and depart thither[fn-9-P939_593090:100-nf] with confidence, with much zeal and eagerness let us perform this perpetually. For thus shall we be able both to attain the good things which are laid up, and to enjoy those excellent hopes; which God grant that we may all attain; by the grace and loving kindness and compassion of our Lord Jesus Christ-with whom to the Father together with the Holy Spirit be glory, honour, dominion, to the ages of the ages.[fn-9-P940_593657:101-nf] Amen. ","title":"Concerning Lowliness of Mind.","author":"St. John Chrysostom"},{"chapter":1,"verse":70,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":15,"source_paragraph":"162","folder":"NPNF2-10","text":"117. Moreover, in the Greek, the rendering is this: \"The palaces are fallen.\" What palaces, save the palace of Satan, of whom the Lord said: \"How shall His kingdom stand?\"[fn-51-P5102_1305368:199-nf] We are reading, therefore, of the things which are the devil's palaces as being very mountains, and therefore in the fall of those palaces from the hearts of the faithful, the truth stands revealed, that Christ, the Son of God, is of the Father's eternal substance. What, again, are those mountains of bronze, from the midst of which four chariots come forth?[fn-51-P5103_1305862:200-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":1,"verse":70,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":15,"source_paragraph":"162","folder":"NPNF2-10","text":"117. Moreover, in the Greek, the rendering is this: \"The palaces are fallen.\" What palaces, save the palace of Satan, of whom the Lord said: \"How shall His kingdom stand?\"[fn-51-P5102_1305368:199-nf] We are reading, therefore, of the things which are the devil's palaces as being very mountains, and therefore in the fall of those palaces from the hearts of the faithful, the truth stands revealed, that Christ, the Son of God, is of the Father's eternal substance. What, again, are those mountains of bronze, from the midst of which four chariots come forth?[fn-51-P5103_1305862:200-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":1,"verse":6,"source_code":"npnf2_08_npnf2_08_12_homily_iv_upon_the_gathering_together_of_the_waters_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-08","text":"In all the story of the waters remember this first order, \"let the waters be gathered together.\" To take their assigned places they were obliged to flow, and, once arrived there, to remain in their place and not to go farther. Thus in the language of Ecclesiastes, \"All the waters run into the sea; yet the sea is not full.\"[fn-22-P2213_666690:6-nf] Waters flow in virtue of God's order, and the sea is enclosed in limits according to this first law, \"Let the waters be gathered together unto one place.\" For fear the water should spread beyond its bed, and in its successive invasions cover one by one all countries, and end by flooding the whole earth, it received the order to gather unto one place. Thus we often see the furious sea raising mighty waves to the heaven, and, when once it has touched the shore, break its impetuosity in foam and retire. \"Fear ye not me, saith the Lord. ... which have placed the sand for the bound of the sea.\"[fn-22-P2214_667305:7-nf] A grain of sand, the weakest tiring possible, curbs the violence of the ocean. For what would prevent the Red Sea from invading the whole of Egypt, which lies lower, and uniting itself to the other sea which bathes its shores, were it not lettered by the fiat of the Creator? And if I say that Egypt is lower than the Red Sea, it is because experience has convinced us of it every time that an attempthas been made to join the sea of Egypt[fn-22-P2215_667760:8-nf] to the Indian Ocean, of which the Red Sea is apart.[fn-22-P2216_667839:9-nf] Thus we have renounced this enterprise, as also have the Egyptian Sesostris, who conceived the idea, and Darius the Medewho afterwards wished to carry it out.[fn-22-P2217_668156:10-nf] ","title":"Homily IV.-Upon the Gathering Together of the Waters.","author":"St. Basil"},{"chapter":1,"verse":4,"source_code":"npnf2_04_npnf2_04_30_part_i_introduction_","source_chapter":3,"source_paragraph":"54","folder":"NPNF2-04","text":"25. If, as you write[fn-27-P2767_1055282:77-nf] , the decrees of all Councils ought to be of force, according to the precedent in the case of Novatus[fn-27-P2768_1055422:78-nf] and Paul of Samosata, all the more ought not the sentence of the Three hundred to be reversed, certainly a general Council ought not to be set at nought by a few individuals. For the Arians are heretics as they, and the like sentence has been passed both against one and the other. And, after such bold proceedings as these, who are they that have lighted up the flame of discord? for in your letter you blame us for having done this. Is it we, who have sympathised with the sufferings of the brethren, and have acted in all respects according to the Canon ; or they who contentiously and contrary to the Canon have set aside the sentence of the Three hundred, and dishonoured the Council in every way? For not only have the Arians been received into communion, but Bishops also have made a practice of removing from one place to another[fn-27-P2769_1056450:79-nf] . Now if you really believe that all Bishops have the same and equal authority[fn-27-P2770_1056549:80-nf] , and you do not, as you assert, account of them according to the magnitude of their cities; he that is entrusted with a small city ought to abide in the place committed to him, and not from disdain of his trust to remove to one that has never been put under him; despising that which God has given him, and making much of the vain applause of men. You ought then, dearly beloved, to have come and not declined, that the matter may be brought to a conclusion; for this is what reason demands.","title":"Part I.-Introduction.","author":"Athanasius"},{"chapter":1,"verse":9,"source_code":"npnf2_11_npnf2_11_56_viii_the_second_conference_of_abbot_serenus_","source_chapter":19,"source_paragraph":"78","folder":"NPNF2-11","text":"For Holy Scripture bears witness that two angels, a good and a bad one, cling to each one of us. And of the good ones the Saviour says: \"Do not despise one of these little ones; for I say unto you that their angels in heaven do always behold the face of thy Father which is in heaven:\"[fn-47-P4712_1711674:30-nf] and this also: \"the angel of the Lord shall encamp round about them that fear Him, and deliver them.\"[fn-47-P4713_1711803:31-nf] Moreover this also which is said in the Acts of the Apostles, of Peter, that \"it is his angel.\"[fn-47-P4714_1712250:32-nf] But of both sorts the book of the Shepherd teaches us very fully.[fn-47-P4715_1712337:33-nf] But if we consider about him who attacked the blessed Job we shall clearly learn that it was he who always plotted against him but never could entice him to sin, and that therefore he asked for power from the Lord, as he was worsted not by his (Job's) virtue but by the Lord's protection which ever shielded him. Of Judas also it is said: \"And let the devil stand at his right hand.\"[fn-47-P4716_1712740:34-nf] ","title":"VIII. The Second Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":1,"verse":2,"source_code":"npnf1_07_npnf1_07_31_tractate_xxvi_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-07","text":"4. Thence also He says here, if thou turn thy attention to it, \"No man cometh to me except he whom the Father shall draw.\" Do not think that thou art drawn against thy will. The mind is drawn also by love. Nor ought we to be afraid, lest perchance we be censured in regard to this evangelic word of the Holy Scriptures by men who weigh words, but are far removed from things, most of all from divine things; and lest it be said to us, \"How can I believe with the will if I am drawn?\" I say it is not enough to be drawn by the will; thou art drawn even by delight. What is it to be drawn by delight? \"Delight thyself in the Lord, and He shall give thee the desires of thy heart.\"[fn-12-P1274_803675:9-nf] There is a pleasure of the heart to which that bread of heaven is sweet. Moreover, if it was right in the poet to say, \"Every man is drawn by his own pleasure,\"[fn-12-P1275_803855:10-nf] -not necessity, but pleasure; not obligation, but delight,-how much more boldly ought we to say that a man is drawn to Christ when he delights in the truth, when he delights in blessedness, delights in righteousness, delights in everlasting life, all which Christ is? Or is it the case that, while the senses of the body have their pleasures, the mind is left without pleasures of its own? If the mind has no pleasures of its own, how is it said, \"The sons of men shall trust under the cover of Thy wings: they shall be well satisfied with the fullness of Thy house; and Thou shalt give them drink from the river of Thy pleasure. For with Thee is the fountain of life; and in Thy light shall we see light\"?[fn-12-P1276_804609:11-nf] Give me a man that loves, and he feels what I say. Give me one that longs, one that hungers, one that is travelling in this wilderness, and thirsting and panting after the fountain of his eternal home; give such, and he knows what I say. But if I speak to the cold and indifferent, he knows not what I say. Such were those who murmured among themselves. \"He whom the Father shall draw,\" saith He, \"cometh unto me.\"","title":"Tractate XXVI.","author":"Augustine"},{"chapter":1,"verse":17,"source_code":"npnf2_04_npnf2_04_54_part_viii_","source_chapter":1,"source_paragraph":"39","folder":"NPNF2-04","text":"Will not every just person break forth into lamentations at the sight or hearing of these things, at perceiving the arrogance and extreme injustice of these impious men? `The righteous lament in the place of the impious[fn-51-P5127_2018144:40-nf] .' After all these things, and now that the impiety has reached such a pitch of audacity, who will any longer venture to call this Costyllius[fn-51-P5128_2018315:41-nf] a Christian, and not rather the image of Antichrist? For what mark of Antichrist is yet wanting? How can he in any way fail to be regarded as that one? or how can the latter fail to be supposed such a one as he is? Did not the Arians and the Gentiles offer those sacrifices in the great Church in the Caesareum[fn-51-P5129_2018819:42-nf] , and utter their blasphemies against Christ as by His command? And does not the vision of Daniel thus describe[fn-51-P5130_2018962:43-nf] Antichrist; that he shall make war with the saints, and prevail against them, and exceed all that have been before him in evil deeds and shall humble three kings, and speak words against the Most High, and shall think to change times and laws? Now what other person besides Constantius has ever attempted to do these things? He is surely such a one as Antichrist would be. He speaks words against the Most High by supporting this impious heresy: he makes war against the saints by banishing the Bishops; although indeed he exercises this power but for a little while[fn-51-P5131_2019548:44-nf] to his own destruction. Moreover he has surpassed those before him in wickedness, having devised a new mode of persecution; and after he had overthrown three kings, namely Vetranio, Magnentius, and Gallus, he straightway undertook the patronage of impiety; and like a giant[fn-51-P5132_2020016:45-nf] he has dared in his pride to set himself up against the Most High. He has thought to change laws, by transgressing the ordinance of the Lord given us through His Apostles, by altering the customs of the Church, and inventing a new kind of appointments. For he sends from strange places, distant a fifty days' journey[fn-51-P5133_2020426:46-nf] , Bishops attended by soldiers to people unwilling to receive them; and instead of an introduction to the acquaintance of their people, they bring with them threatening messages and letters to the magistrates. Thins he sent Gregory from Cappadocia[fn-51-P5134_2020691:47-nf] to Alexandria; he transferred Germinius from Cyzicus to Sirmium; he removed Cecropius from Laodicea to Nicomedia.","title":"Part VIII.","author":"Athanasius"},{"chapter":1,"verse":2,"source_code":"npnf1_10_npnf1_10_82_homily_lxxvi_","source_chapter":1,"source_paragraph":"43","folder":"NPNF1-10","text":"Hath not every art an end? It is surely plain to every one. Do thou also show the end of thy worldly eagerness. But thou canst not; for, \"yanity of vanities, all is vanity.\"[fn-73-P7352_2252613:28-nf] Let us go to the tombs; show me thy father; show me thy wife. Where is he that was clad in raiment of gold? he that rode in the chariot? he that had armies, that had the girdle,[fn-73-P7353_2252809:29-nf] that had the heralds? he that was slaying these, and casting those into prison? he that put to death whom he would, and set free whom he was minded? I see nothing but bones, and a worm, and a spider's web; all those things are earth, all those a fable, all a dream, and a shadow, and a bare relation, and a picture, or rather not so much as a picture. For the picture we see at least in a likeness, but here not so much as a likeness.","title":"Homily LXXVI.","author":"St. John Chrysostom"}]