{"verses":["I myself am a mortal man, like all others, and of the race of him,\nthat was first made of the earth, and in the womb of my mother I was\nfashioned to be flesh.","In the time of ten months I was compacted in blood, of the seed of\nman, and the pleasure of sleep concurring.","And being born, I drew in the common air, and fell upon the earth,\nthat is made alike, and the first voice which I uttered was crying, as\nall others do.","I was nursed in swaddling clothes, and with great cares.","For none of the kings had any other beginning of birth.","For all men have one entrance into life, and the like going out.","Wherefore I wished, and understanding was given me:  and I called\nupon God, and the spirit of wisdom came upon me:","And I preferred her before kingdoms and thrones, and esteemed\nriches nothing in comparison of her.","Neither did I compare unto her any precious stone:  for all gold,\nin comparison of her, is as a little sand; and silver, in respect to\nher, shall be counted as clay.","I loved her above health and beauty, and chose to have her\ninstead of light:  for her light cannot be put out.","Now all good things came to me together with her, and innumerable\nriches through her hands,","And I rejoiced in all these:  for this wisdom went before me, and\nI knew not that she was the mother of them all.","Which I have learned without guile, and communicate without envy,\nand her riches I hide not.","For she is an infinite treasure to men:  which they that use,\nbecome the friends of God, being commended for the gifts of discipline.","And God hath given to me to speak as I would, and to conceive\nthoughts worthy of those things that are given me:  because he is the\nguide of wisdom, and the director of the wise:","For in his hand are both we, and our words, and all wisdom, and\nthe knowledge and skill of works.","For he hath given me the true knowledge of the things that are:\nto know the disposition of the whole world, and the virtues of the\nelements,","The beginning, and ending, and midst of the times, the\nalterations of their courses, and the changes of seasons,","The revolutions of the year, and the dispositions of the stars,","The natures of living creatures, and rage of wild beasts, the\nforce of winds, and reasonings of men, the diversities of plants, and\nthe virtues of roots,","And all such things as are hid, and not foreseen, I have learned:\nfor wisdom, which is the worker of all things, taught me.","For in her is the spirit of understanding; holy, one, manifold,\nsubtile, eloquent, active, undefiled, sure, sweet, loving that which is\ngood, quick, which nothing hindereth, beneficent,","Gentle, kind, steadfast, assured, secure, having all power,\noverseeing all things, and containing all spirits:  intelligible, pure,\nsubtile:","For wisdom is more active than all active things; and reacheth\neverywhere, by reason of her purity.","For she is a vapour of the power of God, and a certain pure\nemmanation of the glory of the Almighty God:  and therefore no defiled\nthing cometh into her.","For she is the brightness of eternal light, and the unspotted\nmirror of God's majesty, and the image of his goodness.","And being but one, she can do all things:  and remaining in\nherself the same, she reneweth all things, and through nations\nconveyeth herself into holy souls, she maketh the friends of God and\nprophets.","For God loveth none but him that dwelleth with wisdom.","For she is more beautiful than the sun, and above all the order\nof the stars:  being compared with the light, she is found before it.","For after this cometh night, but no evil can overcome wisdom."]}