[{"chapter":35,"verse":15,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":20,"source_paragraph":"124","folder":"ANF-07","text":"But that these things were thus about to happen, was announced both by the utterances of the prophets and by the predictions of the Sibyls. In Isaiah it is found thus written:[fn-14-P1474_612548:251-nf] \"I am not rebellious, nor do I oppose: I gave my back to the scourge, and my cheeks to the hand:[fn-14-P1475_612694:252-nf] I turned not away my face from the foulness of spitting.\" In like manner David, in the thirty-fourth Psalm:[fn-14-P1476_612876:253-nf] \"The abjects[fn-14-P1477_613008:254-nf] were gathered together against me,[fn-14-P1478_613119:255-nf] and they knew me not:[fn-14-P1479_613169:256-nf] they were dispersed, nor did they feel remorse; they tempted me, and greatly[fn-14-P1480_613306:257-nf] derided me; and they gnashed upon me with their teeth.\" The Sibyl also showed that the same things would happen:-","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":35,"verse":17,"source_code":"anf_05_anf05_09_book_v_","source_chapter":5,"source_paragraph":"76","folder":"ANF-05","text":"This, he says, the Thracians who dwell around Haemus, and the Phrygians similarly with the Thracians, denominate Corybas, because, (though) deriving the beginning of his descent from the head above and from the unportrayed brain, and (though) permeating all the principles of the existing state of things, (yet) we do not perceive how and in what manner he comes down. This, says he, is what is spoken: \"We have heard his voice, no doubt, but we have not seen his shape.\"[fn-10-P1047_275743:80-nf] For the voice of him that is set apart[fn-10-P1048_275799:81-nf] and portrayed is heard; but (his) shape, which descends from above from the unportrayed one,-what sort it is, nobody knows. It resides, however, in an earthly mould, yet no one recognises it. This, he says, is \"the god that inhabiteth the flood,\" according to the Psalter, \"and who speaketh and crieth from many waters.\"[fn-10-P1049_276181:82-nf] The \"many waters,\" he says, are the diversified generation of mortal men, from which (generation) he cries and vociferates to the unportrayed man, saying, \"Preserve my only-begotten from the lions.\"[fn-10-P1050_276418:83-nf] In reply to him, it has, says he, been declared, \"Israel, thou art my child: fear not; even though thou passest through rivers, they shall not drown thee; even though thou passest through fire, it shall not scorch thee.\"[fn-10-P1051_276675:84-nf] By rivers he means, says he, the moist substance of generation, and by fire the impulsive principle and desire for generation. \"Thou art mine; fear not.\" And again, he says, \"If a mother forget her children, so as not to have pity on them and give them food, I also will forget you.\"[fn-10-P1052_276980:85-nf] Adam, he says, speaks to his own men: \"But even though a woman forget these things, yet I will not forget you. I have painted you on my hands.\" In regard, however, of his ascension, that is his regeneration, that he may become spiritual, not carnal, the Scripture, he says, speaks (thus): \"Open the gates, ye who are your rulers; and be ye lift up, ye everlasting doors, and the King of glory shall come in,\" that is a wonder of wonders.[fn-10-P1053_277438:86-nf] \"For who,\" he says, \"is this King of glory? A worm, and not a man; a reproach of man, and an outcast of the people; himself is the King of glory, and powerful in war.\" ","title":"Book V.","author":"Hippolytus"},{"chapter":35,"verse":3,"source_code":"npnf1_01_npnf1_01_09_book_i_","source_chapter":7,"source_paragraph":"32","folder":"NPNF1-01","text":"5. Oh! how shall I find rest in Thee? Who will send Thee into my heart to inebriate it, so that I may forget my woes, and embrace Thee my only good? What art Thou to me? Have compassion on me, that I may speak. What am I to Thee that Thou demandest my love, and unless I give it Thee art angry, and threatenest me with great sorrows? Is it, then, a light sorrow not to love Thee? Alas! alas! tell me of Thy compassion, O Lord my God, what Thou art to me. \"Say unto my soul, I am thy salvation.\"[fn-2-P248_64272:18-nf] So speak that I may hear. Behold, Lord, the ears of my heart are before Thee; open Thou them, and \"say unto my soul, I","title":"Book I.","author":"Augustine"},{"chapter":35,"verse":13,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1083","folder":"NPNF2-06","text":"1. If all the members of my body were to be converted into tongues, and if each of my limbs were to be gifted with a human voice, I could still do no justice to the virtues of the holy and venerable Paula. Noble in family, she was nobler still in holiness; rich formerly in this world's goods, she is now more distinguished by the poverty that she has embraced for Christ. Of the stock of the Gracchi and descended from the Scipios, the heir and representative of that Paulus whose name she bore, the true and legitimate daughter of that Martia Papyria who was mother to Africanus, she yet preferred Bethlehem to Rome, and left her palace glittering with gold to dwell in a mud cabin. We do not grieve that we have lost this perfect woman; rather we thank God that we have had her, nay that we have her still. For \"all live unto\" God,[fn-38-P3845_1040663:2730-nf] and they who return unto the Lord are still to be reckoned members of his family. We have lost her, it is true, but the heavenly mansions have gained her; for as long as she was in the body she was absent from the Lord[fn-38-P3846_1040904:2731-nf] and would constantly complain with tears:-\"Woe is me that I sojourn in Mesech, that I dwell in the tents of Kedar; my soul hath been this long time a pilgrim.\"[fn-38-P3847_1041086:2732-nf] It was no wonder that she sobbed out that even she was in darkness (for this is the meaning of the word Kedar) seeing that, according to the apostle, \"the world lieth in the evil one;\"[fn-38-P3848_1041337:2733-nf] and that, \"as its darkness is, so is its light;\"[fn-38-P3849_1041409:2734-nf] and that \"the light shineth in darkness and the darkness comprehended it not.\"[fn-38-P3850_1041524:2735-nf] She would frequently exclaim: \"I am a stranger with thee and a sojourner as all my fathers were,\"[fn-38-P3851_1041642:2736-nf] and again, I desire \"to depart and to be with Christ.\"[fn-38-P3852_1041721:2737-nf] As often too as she was troubled with bodily weakness (brought on by incredible abstinence and by redoubled fastings), she would be heard to say: \"I keep under my body and bring it into subjection; lest that by any means, when I have preached to others, I myself should be a castaway;\"[fn-38-P3853_1042029:2738-nf] and \"It is good neither to eat flesh nor to drink wine;\"[fn-38-P3854_1042110:2739-nf] and \"I humbled my soul with fasting;\"[fn-38-P3855_1042171:2740-nf] and \"thou wilt make all\" my \"bed in\" my \"sickness;\"[fn-38-P3856_1042246:2741-nf] and \"Thy hand was heavy upon me: my moisture is turned into the drought of summer.\"[fn-38-P3857_1042351:2742-nf] And when the pain which she bore with such wonderful patience darted through her, as if she saw the heavens opened[fn-38-P3858_1042489:2743-nf] she would say \"Oh that I had wings like a dove! for then would I fly away and be at rest.\"[fn-38-P3859_1042607:2744-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":35,"verse":13,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1425","folder":"NPNF2-06","text":"10. After you have paid the most careful attention to your thoughts, you must then put on the armour of fasting and sing with David: \"I chastened my soul with fasting,\"[fn-51-P5178_1425771:3699-nf] and \"I have eaten ashes like bread,\"[fn-51-P5179_1425831:3700-nf] and \"as for me when they troubled me my clothing was sackcloth.\"[fn-51-P5180_1425917:3701-nf] Eye was expelled from paradise because she had eaten of the forbidden fruit. Elijah on the other hand after forty days of fasting was carried in a fiery chariot into heaven. For forty days and forty nights Moses lived by the intimate converse which he had with God, thus proving in his own case the complete truth of the saying, \"man doth not live by bread only but by every word that proceedeth out of the mouth of the Lord.\"[fn-51-P5181_1426373:3702-nf] The Saviour of the world, who in His virtues and His mode of life has left us an example to follow,[fn-51-P5182_1426497:3703-nf] was, immediately after His baptism, taken up by the spirit that He might contend with the devil,[fn-51-P5183_1426633:3704-nf] and after crushing him and overthrowing him might deliver him to his disciples to trample under foot. For what says the apostle? \"God shall bruise Satan under your feet shortly.\"[fn-51-P5184_1426834:3705-nf] And yet after the Saviour had fasted forty days, it was through food that the old enemy laid a snare for him, saying, \"If thou be the Son of God, command that these stones be made bread.\"[fn-51-P5185_1427045:3706-nf] Under the law, in the seventh month after the blowing of trumpets and on the tenth day of the month, a fast was proclaimed for the whole Jewish people, and that soul was cut off from among his people which on that day preferred self-indulgence to self-denial.[fn-51-P5186_1427327:3707-nf] In Job it is written of behemoth that \"his strength is in his loins, and his force is in the navel of his belly.\"[fn-51-P5187_1427483:3708-nf] Our foe uses the heat of youthful passion to tempt young men and maidens and \"sets on fire the wheel of our birth.\"[fn-51-P5188_1427638:3709-nf] He thus fulfils the words of Hosea, \"they are all adulterers, their heart is like an oven;\"[fn-51-P5189_1427763:3710-nf] an oven which only God's mercy and severe fasting can extinguish. These are \"the fiery darts\"[fn-51-P5190_1427885:3711-nf] with which the devil wounds men and sets them on fire, and it was these which the king of Babylon used against the three children. But when he made his fire forty-nine cubits high[fn-51-P5191_1428087:3712-nf] he did but turn to his own ruin[fn-51-P5192_1428165:3713-nf] the seven weeks which the Lord had appointed for a time of salvation.[fn-51-P5193_1428283:3714-nf] And as then a fourth bearing a form like the son of God slackened the terrible heat[fn-51-P5194_1428389:3715-nf] and cooled the flames of the blazing fiery furnace, until, menacing as they looked, they became quite harmless, so is it now with the virgin soul. The dew of heaven and severe fasting quench in a girl the flame of passion and enable her soul even in its earthly tenement to live the angelic life. Therefore the chosen vessel[fn-51-P5195_1428737:3716-nf] declares that concerning virgins he has no commandment of the Lord.[fn-51-P5196_1428827:3717-nf] For you must act against nature or rather above nature if you are to forswear your natural function, to cut off your own root, to cull no fruit but that of virginity, to abjure the marriage-bed, to shun intercourse with men, and while in the body to live as though out of it.","title":"The Letters of St. Jerome","author":false},{"chapter":35,"verse":10,"source_code":"npnf1_01_npnf1_01_13_book_v_","source_chapter":3,"source_paragraph":"20","folder":"NPNF1-01","text":"1. Accept the sacrifice of my confessions by the agency of my tongue, which Thou hast formed and quickened, that it may confess to Thy name; and heal Thou all my bones, and let them say, \"Lord, who is like unto Thee?\"[fn-7-P705_240777:1-nf] For neither does he who confesses to Thee teach Thee what may be passing within him, because: a dosed heart doth not exclude Thine eye, nor does man's hardness of heart repulse Thine hand, but Thou dissolvest it when Thou wiliest, either in pity or in vengeance, \"and there is no One who can hide himself from Thy heart.\"[fn-7-P706_241116:2-nf] But let my soul praise Thee, that it may love Thee; and let it confess Thine own mercies to Thee, at it may praise Thee. Thy whole creation ceaseth not, nor is it silent in Thy praises-neither the spirit of man, by the voice directed unto Thee, nor animal nor corporeal things, by the voice of those meditating thereon;[fn-7-P707_241450:3-nf] so that our souls may from their weariness arise towards Thee, leaning on those things which Thou hast made, and passing on to Thee, who hast made them Wonderfully and there is there refreshment and true strength.","title":"Book V.","author":"Augustine"},{"chapter":35,"verse":10,"source_code":"npnf1_01_npnf1_01_16_book_viii_","source_chapter":3,"source_paragraph":"18","folder":"NPNF1-01","text":"1. O My God, let me with gratitude remember and confess unto Thee Thy mercies bestowed upon me. Let my bones be steeped in Thy love, and let them say, Who is like unto Thee, O Lord?[fn-11-P1144_472448:1-nf] \"Thou hast loosed my bonds, I will offer unto Thee the sacrifice of thanksgiving.\"[fn-11-P1145_472548:2-nf] And how Thou hast loosed them I will declare; and all who worship Thee when they hear these things shall say: \"Blessed be the Lord in heaven and earth, great and wonderful is His name.\" Thy words had stuck fast into my breast, and I was hedged round about by Thee on every side.[fn-11-P1146_472847:3-nf] Of Thy eternal life I was now certain, although I had seen it \"through a glass darkly.\"[fn-11-P1147_472950:4-nf] Yet I no longer doubted that there was an incorruptible substance, from which was derived all other substance; nor did I now desire to be more certain of Thee, but more stedfast in Thee. As for my temporal life, all things were uncertain, and my heart had to be purged from the old leaven.[fn-11-P1148_473260:5-nf] The \"Way,\"[fn-11-P1149_473287:6-nf] the Saviour Himself, was pleasant unto me, but as yet I disliked to pass through its straightness. And Thou didst put into my mind, and it seemed good in my eyes, to go unto Simplicianus,[fn-11-P1150_473491:7-nf] who appeared to me a faithful servant of Thine, and Thy grace shone in him. I had also heard that from his very youth he had lived most devoted to Thee. Now he had grown into years, and by reason of so great age, passed in such zealous following of Thy ways, he appeared to me likely to have gained much experience; and so in truth he had. Out of which experience I desired him to tell me (setting before him my griefs) which would be the most fitting way for one afflicted as I was to walk in Thy way.","title":"Book VIII.","author":"Augustine"},{"chapter":35,"verse":15,"source_code":"npnf2_05_npnf2_05_15_book_iv","source_chapter":1,"source_paragraph":"32","folder":"NPNF2-05","text":"The contradiction existing in these passages being thus evident, I am inclined to admire for their acuteness those who praise this doctrine. For it would be hard to say to which of his statements they could turn without finding themselves at variance with the remainder. His earlier statement represented that the generated essence, and the appellation of \"Son,\" made such a relation of words appropriate. His present system says the contrary:-that \"the Son possesses His relation to Him that begat Him without community.\" If they believe the first statement, they will surely not accept the second: if they incline to the latter, they will find themselves opposed to the earlier conception. Who will stay the combat? Who will mediate in this civil war? Who will bring this discord into agreement, when the very soul is divided against itself by the opposing statements, and drawn in different ways to contrary doctrines? Perhaps we may see here that dark saying of prophecy which David speaks of the Jews-\"They were divided but were not pricked at heart[fn-15-P1500_842030:43-nf] .\" For lo, not even when they are divided among contrariety of doctrines have they a sense of their discordancy, but they are carried about by their ears like wine-jars, borne around at the will of him who shifts them. It pleased him to say that the generated essence was closely connected with the appellation of \"Son\": straightway, like men asleep, they nodded assent to his remarks. He changed his statement again to the contrary one, and denies the relation of the Son to Him that begat Him: again his well-beloved friends join in assent to this also, shifting in whatever direction he chooses, as the shadows of bodies change their form by spontaneous mimicry with the motion of the advancing figure, and even if he contradicts himself, accepting that also. This is another form of the drought that Homer tells us of, not changing the bodies of those who drink its poison into the forms of brutes, but acting on their souls to produce in them a change to a state void of reason. For of those men, the tale tells that their mind was sound, while their form was changed to that of beasts, but here, while their bodies remain in their natural state, their souls are transformed to the condition of brutes. And as there the poet's tale of wonder says that those who drank the drug were changed into the forms of various beasts, at the pleasure of her who beguiled their nature, the same thing happens now also from this Circe's cup. For they who drink the deceit of sorcery from the same writing are changed to different forms of doctrine, transformed now to one, now to another. And meanwhile these very ridiculous people, according to the revised edition of the fable, are still well pleased with him who leads them to such absurdity, and stoop to gather the words he scatters about, as if they were cornel fruit or acorns, running greedily like swine to the doctrines that are shed on the ground, not being naturally capable of fixing their gaze on those which are lofty and heavenly. For this reason it is that they do not see the tendency of his argument to contrary positions, but snatch without examination what comes in their way: and as they say that the bodies of men stupefied with mandrake are held in a sort of slumber and inability to move, so are the senses of these men's souls affected, being made torpid as regards the apprehension of deceit. It is certainly a terrible thing to be held in unconsciousness by hidden guile, as the result of some fallacious argument: yet where it is involuntary the misfortune is excusable: but to be brought to make trial of evil as the result of a kind of forethought and zealous desire, not in ignorance of what will befall, surpasses every extreme of misery. Surely we may well complain, when we hear that even greedy fish avoid the steel when it comes near them unbaited, and take down the hook only when hope of food decoys them to a bait: but where the evil is apparent, to go over of their own accord to this destruction is a more wretched thing than the folly of the fish: for these are led by their greediness to a destruction that is concealed from them, but the others swallow with open mouth the hook of impiety in its bareness, satisfied with destruction under the influence of some unreasoning passion. For what could be clearer than this contradiction-than to say that the same Person was begotten and is a thing created, and that something is closely connected with the name of \"Son,\" and, again, is alien from the sense of \"Son\"? But enough of these matters.","title":"Book IV","author":"Gregory of Nyssa"},{"chapter":35,"verse":19,"source_code":"npnf1_03_npnf1_03_21_book_xv_","source_chapter":19,"source_paragraph":"81","folder":"NPNF1-03","text":"30. Just as sometimes all the utterances of the Old Testament together in the Holy Scriptures are signified by the name of the Law. For the apostle, in citing a text from the prophet Isaiah, where he says, \"With divers tongues and with divers lips will I speak to this people,\" yet prefaced it by, \"It is written in the Law.\"[fn-20-P2033_1033217:67-nf] And the Lord Himself says, \"It is written in their Law, They hated me without a cause,\"[fn-20-P2034_1033346:68-nf] whereas this is read in the Psalm.[fn-20-P2035_1033399:69-nf] And sometimes that which was given by Moses is specially called the Law: as it is said, \"The Law and the Prophets were until John;\"[fn-20-P2036_1033550:70-nf] and, \"On these two commandments hang all the Law and the Prophets.\"[fn-20-P2037_1033637:71-nf] Here, certainly, that is specially called the Law which was from Mount Sinai. And the Psalms, too, are signified under the name of the Prophets; and yet in another place the Saviour Himself says, \"All things must needs be fulfilled, which are written in the Law, and the Prophets, and the Psalms concerning me.\"[fn-20-P2038_1033970:72-nf] Here, on the other side, He meant the name of Prophets to be taken as not including the Psalms. Therefore the Law with the Prophets and the Psalms taken together is called the Law universally, and the Law is also specially so called which was given by Moses. Likewise the Prophets are so called in common together with the Psalms, and they are also specially so called exclusive of the Psalms. And man), other instances might be adduced to teach us, that many names of things are both put universally, and also specially applied to particular things, were it not that a long discourse is to be avoided in a plain case. I have said so much, lest any one should think that it was therefore unsuitable for us to call the Holy Spirit Love, because both God the Father and God t.he Son can be called Love.","title":"Book XV.","author":"Augustine"},{"chapter":35,"verse":18,"source_code":"npnf1_07_npnf1_07_111_tractate_cvi_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-07","text":"1. In this discourse we purpose speaking, as He gives us grace, on these words of the Lord which run thus: \"I have manifested Thy name unto the men whom Thou gavest me out of the world.\" If He said this only of those disciples with whom He had supped, and to whom, before beginning His prayer, He had said so much, it can have nothing to do with that clarification, or, as others have translated it, glorification, whereof He was previously speaking, and whereby the Son clarifies or glorifies the Father. For what great glory, or what like glory, was it to become known to twelve, or rather eleven mortal creatures? But if, in saying, \"I have manifested Thy name unto the men whom Thou gavest me out of the world,\" He wished all to be understood, even those who were still to believe on Him, as belonging to His great Church which was yet to be made up of all nations, and of which it is said in the psalm, \"I will confess to Thee in the great Church [congregation];\"[fn-34-P3448_1915213:1-nf] it is plainly that glorification wherewith the Son glorifies the Father, when He makes His name known to all nations and to so many generations of men. And what He says here, \"I have manifested Thy name unto the men whom Thou gavest me out of the world,\" is similar to what He had said a little before, \"I have glorified Thee upon the earth\" ,(vet. 4); putting both here and there the past for the future, as One who knew that it was predestinated to be done, and therefore saying that He had done what He had still to do, though without any uncertainty, in the future.","title":"Tractate CVI.","author":"Augustine"},{"chapter":35,"verse":18,"source_code":"npnf2_07_npnf2_07_23_lecture_xviii_","source_chapter":1,"source_paragraph":"29","folder":"NPNF2-07","text":"24. And it is rightly named (Ecclesia) because it calls forth[fn-26-P2643_757574:61-nf] and assembles together all men; according as the Lord says in Leviticus, And make an assembly for all the congregation at the door of the tabernacle of witness[fn-26-P2644_757772:62-nf] . And it is to be noted, that the word assemble, is used for the first time in the Scriptures here, at the time when the Lord puts Aaron into the High-priesthood. And in Deuteronomy also the Lord says to Moses, Assemble the people unto Me, and let them hear My words, that they may learn to fear Me[fn-26-P2645_758105:63-nf] . And he again mentions the name of the Church, when he says concerning the Tables, And an them were written all the wards which the Lord spake with you in the mount out of the midst of the fire in the day of the Assembly[fn-26-P2646_758346:64-nf] ; as if he had said more plainly, in the day in which ye were called and gathered together by God. The Psalmist also says, I will give thanks unto Thee, O Lord, in the great Congregation; I will praise Thee among much people[fn-26-P2647_758602:65-nf] .","title":"Lecture XVIII.","author":"Cyril"},{"chapter":35,"verse":18,"source_code":"npnf2_07_npnf2_07_23_lecture_xviii_","source_chapter":1,"source_paragraph":"29","folder":"NPNF2-07","text":"24. And it is rightly named (Ecclesia) because it calls forth[fn-26-P2643_757574:61-nf] and assembles together all men; according as the Lord says in Leviticus, And make an assembly for all the congregation at the door of the tabernacle of witness[fn-26-P2644_757772:62-nf] . And it is to be noted, that the word assemble, is used for the first time in the Scriptures here, at the time when the Lord puts Aaron into the High-priesthood. And in Deuteronomy also the Lord says to Moses, Assemble the people unto Me, and let them hear My words, that they may learn to fear Me[fn-26-P2645_758105:63-nf] . And he again mentions the name of the Church, when he says concerning the Tables, And an them were written all the wards which the Lord spake with you in the mount out of the midst of the fire in the day of the Assembly[fn-26-P2646_758346:64-nf] ; as if he had said more plainly, in the day in which ye were called and gathered together by God. The Psalmist also says, I will give thanks unto Thee, O Lord, in the great Congregation; I will praise Thee among much people[fn-26-P2647_758602:65-nf] .","title":"Lecture XVIII.","author":"Cyril"},{"chapter":35,"verse":14,"source_code":"npnf1_02_npnf1_02_32_book_i","source_chapter":32,"source_paragraph":"111","folder":"NPNF1-02","text":"33. But now, if every one to whom we ought to show, or who ought to show to us, the offices of mercy is by right called a neighbor, it is manifest that the command to love our neighbor embraces the holy angels also, seeing that so great offices of mercy have been performed by them on our behalf, as may easily be shown by turning the attention to many passages of Holy Scripture. And on this ground even God Himself, our Lord, desired to be called our neighbor. For our Lord Jesus Christ points to Himself under the figure of the man who brought aid to him who was lying half dead on the road, wounded and abandoned by the robbers. And the Psalmist says in his prayer, \"I behaved myself as though he had been my friend or brother.\"[fn-47-P4760_2595640:26-nf] But as the Divine nature is of higher excellence than, and far removed above, our nature, the command to love God is distinct from that to love our neighbor. For He shows us pity on account of His own goodness, but we show pity to one another on account of His;-that is, He pities us that we may fully enjoy Himself; we pity one another that we may fully enjoy Him.","title":"Book I","author":"Augustine"},{"chapter":35,"verse":12,"source_code":"npnf1_07_npnf1_07_119_tractate_cxiv","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. \"Pilate then went out unto them, and said, What accusation bring ye against this man? They answered and said unto him, If he were not a malefactor, we would not have delivered him up unto thee.\" Let the question be put to, and the answer come from, those who had been delivered from foul spirits, from the sickly who had been healed, the lepers who had been cleansed, the deaf who were hearing, the dumb who were speaking, the blind who were seeing, the dead who were raised to life, and, above all, the foolish who were become wise, whether Jesus were a malefactor. But these things were said by those of whom He Himself had already foretold by the prophet, \"They rewarded me evil for good.\"[fn-36-P3656_2023139:2-nf] ","title":"Tractate CXIV","author":"Augustine"},{"chapter":35,"verse":2,"source_code":"npnf1_02_npnf1_02_34_book_iii","source_chapter":28,"source_paragraph":"108","folder":"NPNF1-02","text":"Now from the places where the sense in which they are used is more manifest we must gather the sense in which they are to be understood in obscure passages. For example, there is no better way of understanding the words addressed to God, \"Take hold of shield and buckler and stand up for mine help,[fn-51-P5198_2765653:60-nf] than by referring to the passage where we read, \"Thou, Lord, hast crowned us with Thy favor as with a shield.\"[fn-51-P5199_2765782:61-nf] And yet we are not so to understand it, as that wherever we meet with a shield put to indicate a protection of any kind, we must take it as signifying nothing but the favor of God. For we hear also of the shield of faith, \"wherewith,\" says the apostle, \"ye shall be able to quench all the fiery darts of the wicked.[fn-52-P5200_2766114:62-nf] Nor ought we, on the other hand, in regard to spiritual armor of this kind to assign faith to the shield only; for we read in another place of the breastplate of faith: \"putting on,\" says the apostle, \"the breastplate of faith and love.[fn-52-P5201_2766369:63-nf] ","title":"Book III","author":"Augustine"},{"chapter":35,"verse":18,"source_code":"npnf1_02_npnf1_02_35_book_iv","source_chapter":16,"source_paragraph":"81","folder":"NPNF1-02","text":"31. In a serious assembly, moreover, such as is spoken of when it is said, \"I will praise Thee among much people,\"[fn-53-P5370_2851641:22-nf] no pleasure is derived from that species of eloquence which indeed says nothing that is false, but which buries small and unimportant truths under a frothy mass of ornamental words, such as would not be graceful or dignified even if used to adorn great and fundamental truths. And something of this sort occurs in a letter of the blessed Cyprian, which, I think, came there by accident, or else was inserted designedly with this view, that posterity might see how the wholesome discipline of Christian teaching had cured him of that redundancy of language, and confined him to a more dignified and modest form of eloquence, such as we find in his subsequent letters, a style which is admired without effort, is sought after with eagerness, but is not attained without great difficulty. He says, then, in one place,\" Let us seek this abode: the neighboring solitudes afford a retreat where, whilst the spreading shoots of the vine trees, pendulous and intertwined, creep amongst the supporting reeds, the leafy covering has made a portico of vine.\"[fn-53-P5371_2852708:23-nf] There is wonderful fluency and exuberance of language here; but it is too florid to be pleasing to serious minds. But people who are fond of this style are apt to think that men who do not use it, but employ a more chastened style, do so because they cannot attain the former, not because their judgment teaches them to avoid it. Wherefore this holy man shows both that he can speak in that style, for he has done so once, and that he does not choose, for he never uses it again.","title":"Book IV","author":"Augustine"},{"chapter":35,"verse":10,"source_code":"anf_06_anf06_126_oration_on_the_psalms_","source_chapter":1,"source_paragraph":"7","folder":"ANF-06","text":"VI. But let us, beloved, return in our discourse to that point whence we digressed, exclaiming, Blessed is He that cometh in the name of the Lord: that good and kind Shepherd, voluntarily to lay down His life for His sheep. That just as hunters take by a sheep the wolves that devour sheep, even so the Chief Shepherd,[fn-61-P6198_1906499:44-nf] offering Himself as man to the spiritual wolves and those who destroy the soul, may make His prey of the destroyers by means of that Adam who was once preyed on by them. Blessed is He that cometh in the name of the Lord: God against the devil; not manifestly in His might, which cannot be looked on, but in the weakness of the flesh, to bind the strong man[fn-61-P6199_1906874:45-nf] that is against us. Blessed is He that cometh in the name of the Lord: the King against the tyrant; not with omnipotent power and wisdom, but with that which is accounted the foolishness[fn-62-P6200_1907081:46-nf] of the cross, which hath reft his spoils from the serpent who is wise in wickedness. Blessed is He that cometh in the name of the Lord: the True One against the liar; the Saviour against the destroyer; the Prince of Peace[fn-62-P6201_1907322:47-nf] against him who stirs up wars; the Lover of mankind against the hater of mankind. Blessed is He that cometh in the name of the Lord: the Lord to have mercy upon the creature of His hands. Blessed is He that cometh in the name of the Lord: the Lord to save man who had wandered in error; to put away error; to give light to those who are in darkness; to abolish the imposture of idols; in its place to bring in the saving knowledge of God; to sanctify the world; to drive away the abomination and misery of the worship of false gods. Blessed is He that cometh in the name of the Lord: the one for the many; to deliver the poor[fn-62-P6202_1907965:48-nf] out of the hands of them that are too strong for him, yea, the poor and needy from him that spoileth him. Blessed is He that cometh in the name of the Lord, to pour wine and oil upon him who had fallen amongst thieves,[fn-62-P6203_1908203:49-nf] and had been passed by. Blessed is He that cometh in the name of the Lord: to save us by Himself, as says the prophet; no ambassador, nor angel, but the Lord Himself saved us.[fn-62-P6204_1908396:50-nf] Therefore we also bless Thee, O Lord; Thou with the Father and the Holy Spirit art blessed before the worlds and for ever. Before the world, indeed, and until now being devoid of body, but now and for ever henceforth possessed of that divine humanity which cannot be changed, and from which Thou art never divided.","title":"Oration on the Psalms.","author":"Methodius"},{"chapter":35,"verse":16,"source_code":"anf_10_anf10_46_book_x_","source_chapter":1,"source_paragraph":"30","folder":"ANF-10","text":"\"After these things He answered and said to them, He that soweth the good seed is the Son of man.\"[fn-72-P7286_1475615:5-nf] Though we have already, in previous sections, according to our ability discussed these matters, none the less shall we now say what is in harmony with them, even if there is reasonable ground for another explanation. And consider now, if in addition to what we have already recounted, you can otherwise take the good seed to be the children of the kingdom, because whatsoever good things are sown in the human soul, these are the offspring of the kingdom of God and have been sown by God the Word who was in the beginning with God,[fn-72-P7287_1476166:6-nf] so that wholesome words about anything are children of the kingdom. But while men are asleep who do not act according to the command of Jesus, \"Watch and pray that ye enter not into temptation,\"[fn-72-P7288_1476375:7-nf] the devil on the watch sows what are called tares-that is, evil opinions-over and among what are called by some natural conceptions, even the good seeds which are from the Word. And according to this the whole world might be called a field, and not the Church of God only, for in the whole world the Son of man sowed the good seed, but the wicked one tares,-that is, evil words,-which, springing from wickedness, are children of the evil one. And at the end of things, which is called \"the consummation of the age,\"[fn-72-P7289_1476910:8-nf] there will of necessity be a harvest, in order that the angels of God who have been appointed for this work may gather up the bad opinions that have grown upon the soul, and overturning them may give them over to fire which is said to burn, that they may be consumed. And so the angels and servants of the Word will gather from all the kingdom of Christ all things that cause a stumbling-block to souls and reasonings that create iniquity, which they will scatter and cast into the burning furnace of fire. Then those who become conscious that they have received the seeds of the evil one in themselves, because of their having been asleep, shall wail and, as it were, be angry against themselves; for this is the \"gnashing of teeth.\"[fn-72-P7290_1477808:9-nf] Wherefore, also, in the Psalms it is said, \"They gnashed upon me with their teeth.\"[fn-72-P7291_1477912:10-nf] Then above all \"shall the righteous shine,\" no longer differently as at the first, but all \"as one sun in the kingdom of their Father.\"[fn-72-P7292_1478067:11-nf] Then, as if to indicate that there was indeed a hidden meaning, perhaps, in all that is concerned with the explanation of the parable, perhaps most of all in the saying, \"Then shall the righteous shine as the sun in the kingdom of their Father,\" the Saviour adds, \"He that hath ears to hear, let him hear,\"[fn-72-P7293_1478395:12-nf] thereby teaching those who think that in the exposition, the parable has been set forth with such perfect clearness that it can be understood by the vulgar,[fn-72-P7294_1478573:13-nf] that even the things connected with the interpretation of the parable stand in need of explanation.","title":"Book X.","author":"Origen"},{"chapter":35,"verse":15,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"88","folder":"NPNF2-03","text":"20. But, if it does not weary you, let the point out as briefly as possible, specific references to prophecy in the Gospels, that those who are being instructed in the first elements of the faith may have these testimonies written on their hearts, test any doubt concerning the things which they believe should at any time take them by surprise. We are told in the Gospel that Judas, one of Christ's friends and associates at table, betrayed Him. Let the show you how this is foretold in the Psalms: \"He who hath eaten My bread hath lifted up his heel against Me:\"[fn-97-P9733_2736731:50-nf] and in another place; \"My friends and My neighbours drew near and set themselves against Me:\"[fn-97-P9734_2736842:51-nf] and again; \"His words were made softer than oil and yet be they very darts.\"[fn-97-P9735_2736938:52-nf] What then is meant by his words were made soft? \"Judas came to Jesus and said unto Him, Hail, Master, and kissed Him.\"[fn-97-P9736_2737074:53-nf] Thus through the soft blandishment of a kiss he implanted the execrable dart of betrayal. On which the Lord said to him, \"Judas, betrayest thou the Son of Man with a kiss?\"[fn-97-P9737_2737268:54-nf] You observe that He was appraised by the traitor's covetousness at thirty pieces of silver. Of this also the Prophet speaks, \"And I said unto them, If ye think good, give me my price, or if not, forbear;\" and presently, \"I received from them,\" he says, \"thirty pieces of silver, and I cast them into the house of the Lord, into the foundry.\"[fn-97-P9738_2737630:55-nf] Is not this what is written in the Gospels, that Judas, \"repenting of what he had done, brought back the money, and threw it down in the temple and departed?\"[fn-97-P9739_2737827:56-nf] Well did He call it His price, as though blaming and upbraiding. For He had done so many good works among them, He had given sight to the blind, feet to the lame, the power of walking to the palsied, life also to the dead; for all these good works they paid Him death as His price, appraised at thirty pieces of silver. It is related also in the Gospels that He was bound. This also the word of prophecy had foretold by Isaiah, saying, \"Woe unto their soul, who have devised a most evil device against themselves, saying, Let us bind the just One, seeing that He is unprofitable to us.\"[fn-97-P9740_2738451:57-nf] ","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":35,"verse":12,"source_code":"npnf1_04_npnf1_04_57_book_vi_","source_chapter":36,"source_paragraph":"146","folder":"NPNF1-04","text":"66. What it is to be baptized by the dead, we have already, without prejudice to the more careful consideration of the same scripture, sufficiently declared before.[fn-41-P4108_2191819:134-nf] But I would ask why it is that they wish heretics alone to be considered dead, when Paul the apostle has said generally of sin, \"The wages of sin is death;\"[fn-41-P4109_2192015:135-nf] and again, \"To be carnally minded is death.\"[fn-41-P4110_2192080:136-nf] And when he says that a widow that liveth in pleasure is dead,[fn-41-P4111_2192164:137-nf] how are they not dead \"who renounce the world in words and not in deeds\"? What, therefore, is the profit of washing in him who is baptized by them, except, indeed, that if he himself also is of the same character, he has the laver indeed, but it does not profit him to salvation? But if he by whom he is baptized is such, but the man who is baptized is turned to the Lord with no false heart, he is not baptized by that dead person, but by that living One of whom it is said, \"The same is He which baptizeth.\"[fn-41-P4112_2192695:138-nf] But to what he says of heretics, that if they who are baptized among them receive eternal life through the remission of their sins, why do they come to the Church? we answer: They come for this reason, that although they have received the baptism of Christ up to the point of the celebration of the sacrament, yet they cannot attain to life eternal save through the charity of unity; just as neither would those envious and malicious ones attain to life eternal, who would not have their sins forgiven them, even if they entertained hatred only against those from whom they suffered wrong; since the Truth said, \"If ye forgive not men their trespasses, neither will your Father forgive your trespasses,\"[fn-41-P4113_2193418:139-nf] how much less when they were hating those towards whom they were rewarding evil for good?[fn-41-P4114_2193529:140-nf] And yet these men, though \"renouncing the world in words and not in deeds,\" would not be baptized again, if they should afterwards be corrected, but they would be made holy by the one living baptism. And this is indeed in the Catholic Church, but not in it alone, as neither is it in the saints alone who are built upon the rock, and of whom that one dove is composed.[fn-41-P4115_2193919:141-nf] ","title":"Book VI.","author":"Augustine"},{"chapter":35,"verse":9,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":13,"source_paragraph":"101","folder":"ANF-01","text":"3. As, therefore, He has promised to give very much to those who do now bring forth fruit, according to the gift of His grace, but not according to the changeableness of \"knowledge; \"for the Lord remains the same, and the same Father is revealed; thus, therefore, has the one and the same Lord granted, by means of His advent, a greater gift of grace to those of a later period, than what He had granted to those under the Old Testament dispensation. For they indeed used to hear, by means of [His] servants, that the King would come, and they rejoiced to a certain extent, inasmuch as they hoped for His coming; but those who have beheld Him actually present, and have obtained liberty, and been made partakers of His gifts, do possess a greater amount of grace, and a higher degree of exultation, rejoicing because of the King's arrival: as also David says, \"My soul shall rejoice in the Lord; it shall be glad in His salvation.\"[fn-81-P8183_2266967:134-nf] And for this cause, upon His entrance into Jerusalem, all those who were in the way[fn-81-P8184_2267071:135-nf] recognised David their king in His sorrow of soul, and spread their garments for Him, and ornamented the way with green boughs, crying out with great joy and gladness, \"Hosanna to the Son of David; blessed is He that cometh in the name of the Lord: hosanna in the highest.\"[fn-81-P8185_2267468:136-nf] But to the envious wicked stewards, who circumvented those under them, and ruled over those that had no great intelligence,[fn-81-P8186_2267613:137-nf] and for this reason were unwilling that the king should come, and who said to Him, \"Hearest thou what these say? \"did the Lord reply, \"Have ye never read, Out of the mouths of babes and sucklings hast Thou perfected praise? \"[fn-81-P8187_2268040:138-nf] -thus pointing out that what had been declared by David concerning the Son of God, was accomplished in His own person; and indicating that they were indeed ignorant of the meaning of the Scripture and the dispensation of God; but declaring that it was Himself who was announced by the prophets asChrist, whose name is praised in all the earth, and who perfects praise to His Father from the mouth of babes and sucklings; wherefore also His glory has been raised above the heavens.","title":"Book IV.","author":"Irenaeus"},{"chapter":35,"verse":20,"source_code":"npnf1_07_npnf1_07_15_tractate_x_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-07","text":"1. In the psalm you have heard the groaning of the poor, whose members endure tribulations over the whole earth, even unto the end of the world. Make it your chief business, my brethren, to be among and of these members: for all tribulation is to pass away. \"Woe to them that rejoice!\"[fn-6-P651_309475:1-nf] \"Blessed,\" says the Truth, \"are they that mourn, for they shall be comforted.\" God has become man: what shall man be, for whom God is become man? Let this hope comfort us in every tribulation and temptation of this life. For the enemy does not cease to persecute; and when he does not openly rage, he plots in secret. How does he plot? \"And for wrath, they worked deceitfully.\"[fn-6-P652_309869:2-nf] Thence is he called a lion and a dragon. But what is said to Christ? \"Thou shall tread on the lion and the dragon.\" Lion, for open rage; dragon, for hidden treachery. The dragon cast Adam out of Paradise; as a lion, the same persecuted the Church, as Peter says: \"For your adversary, the devil, goeth about as a roaring lion, seeking whom he may devour.\"[fn-6-P653_310241:3-nf] Let it not seem to you as if the devil had lost his ferocity. When he blandly flatters, then is he the more vigilantly to be guarded against. But amid all these treacherous devices and temptations of his, what shall we do but that which we have heard in the psalm: \"And I, when they were troublesome to me, clothed me in sackcloth, and humbled my soul in fasting.\"[fn-6-P654_310622:4-nf] There is one that heareth prayer, hesitate not to pray; but He that heareth abideth within. You need not direct your eyes towards some mountain; you need not raise your face to the stars, or to the sun, or to the moon; nor must you suppose that you are heard when you pray beside the sea: rather detest such prayers. Only cleanse the chamber of thy heart; wheresoever thou art, wherever thou prayest, He that hears is within, within in the secret place, which the psalmist calls his bosom, when he says, \"And my prayer shall be turned in my own bosom.\"[fn-6-P655_311192:5-nf] He that heareth thee is not beyond thee; thou hast not to travel far, nor to lift thyself up, so as to reach Him as it were with thy hands. Rather, if thou lift thyself up, thou shall fall; if thou humble thyself, He will draw near thee. Our Lord God is here, the Word of God, the Word made flesh, the Son of the Father, the Son of God, the Son of man; the lofty One to make us, the humble to make us anew, walking among men, bearing the human, concealing the divine.","title":"Tractate X.","author":"Augustine"},{"chapter":35,"verse":13,"source_code":"npnf1_07_npnf1_07_15_tractate_x_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-07","text":"1. In the psalm you have heard the groaning of the poor, whose members endure tribulations over the whole earth, even unto the end of the world. Make it your chief business, my brethren, to be among and of these members: for all tribulation is to pass away. \"Woe to them that rejoice!\"[fn-6-P651_309475:1-nf] \"Blessed,\" says the Truth, \"are they that mourn, for they shall be comforted.\" God has become man: what shall man be, for whom God is become man? Let this hope comfort us in every tribulation and temptation of this life. For the enemy does not cease to persecute; and when he does not openly rage, he plots in secret. How does he plot? \"And for wrath, they worked deceitfully.\"[fn-6-P652_309869:2-nf] Thence is he called a lion and a dragon. But what is said to Christ? \"Thou shall tread on the lion and the dragon.\" Lion, for open rage; dragon, for hidden treachery. The dragon cast Adam out of Paradise; as a lion, the same persecuted the Church, as Peter says: \"For your adversary, the devil, goeth about as a roaring lion, seeking whom he may devour.\"[fn-6-P653_310241:3-nf] Let it not seem to you as if the devil had lost his ferocity. When he blandly flatters, then is he the more vigilantly to be guarded against. But amid all these treacherous devices and temptations of his, what shall we do but that which we have heard in the psalm: \"And I, when they were troublesome to me, clothed me in sackcloth, and humbled my soul in fasting.\"[fn-6-P654_310622:4-nf] There is one that heareth prayer, hesitate not to pray; but He that heareth abideth within. You need not direct your eyes towards some mountain; you need not raise your face to the stars, or to the sun, or to the moon; nor must you suppose that you are heard when you pray beside the sea: rather detest such prayers. Only cleanse the chamber of thy heart; wheresoever thou art, wherever thou prayest, He that hears is within, within in the secret place, which the psalmist calls his bosom, when he says, \"And my prayer shall be turned in my own bosom.\"[fn-6-P655_311192:5-nf] He that heareth thee is not beyond thee; thou hast not to travel far, nor to lift thyself up, so as to reach Him as it were with thy hands. Rather, if thou lift thyself up, thou shall fall; if thou humble thyself, He will draw near thee. Our Lord God is here, the Word of God, the Word made flesh, the Son of the Father, the Son of God, the Son of man; the lofty One to make us, the humble to make us anew, walking among men, bearing the human, concealing the divine.","title":"Tractate X.","author":"Augustine"},{"chapter":35,"verse":13,"source_code":"npnf1_07_npnf1_07_15_tractate_x_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-07","text":"1. In the psalm you have heard the groaning of the poor, whose members endure tribulations over the whole earth, even unto the end of the world. Make it your chief business, my brethren, to be among and of these members: for all tribulation is to pass away. \"Woe to them that rejoice!\"[fn-6-P651_309475:1-nf] \"Blessed,\" says the Truth, \"are they that mourn, for they shall be comforted.\" God has become man: what shall man be, for whom God is become man? Let this hope comfort us in every tribulation and temptation of this life. For the enemy does not cease to persecute; and when he does not openly rage, he plots in secret. How does he plot? \"And for wrath, they worked deceitfully.\"[fn-6-P652_309869:2-nf] Thence is he called a lion and a dragon. But what is said to Christ? \"Thou shall tread on the lion and the dragon.\" Lion, for open rage; dragon, for hidden treachery. The dragon cast Adam out of Paradise; as a lion, the same persecuted the Church, as Peter says: \"For your adversary, the devil, goeth about as a roaring lion, seeking whom he may devour.\"[fn-6-P653_310241:3-nf] Let it not seem to you as if the devil had lost his ferocity. When he blandly flatters, then is he the more vigilantly to be guarded against. But amid all these treacherous devices and temptations of his, what shall we do but that which we have heard in the psalm: \"And I, when they were troublesome to me, clothed me in sackcloth, and humbled my soul in fasting.\"[fn-6-P654_310622:4-nf] There is one that heareth prayer, hesitate not to pray; but He that heareth abideth within. You need not direct your eyes towards some mountain; you need not raise your face to the stars, or to the sun, or to the moon; nor must you suppose that you are heard when you pray beside the sea: rather detest such prayers. Only cleanse the chamber of thy heart; wheresoever thou art, wherever thou prayest, He that hears is within, within in the secret place, which the psalmist calls his bosom, when he says, \"And my prayer shall be turned in my own bosom.\"[fn-6-P655_311192:5-nf] He that heareth thee is not beyond thee; thou hast not to travel far, nor to lift thyself up, so as to reach Him as it were with thy hands. Rather, if thou lift thyself up, thou shall fall; if thou humble thyself, He will draw near thee. Our Lord God is here, the Word of God, the Word made flesh, the Son of the Father, the Son of God, the Son of man; the lofty One to make us, the humble to make us anew, walking among men, bearing the human, concealing the divine.","title":"Tractate X.","author":"Augustine"},{"chapter":35,"verse":13,"source_code":"npnf1_07_npnf1_07_15_tractate_x_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-07","text":"4. What follows upon this? \"And the Jews' passover was at hand; and He went up to Jerusalem.\" The narrator relates another matter, as it came to his recollection. \"And He found in the temple those that sold oxen, and sheep, and doves, and the changers of money sitting: and when He had made, as it were, a scourge of small cords, He drove them all out of the temple; the oxen likewise, and the sheep; and poured out the changers' money, and overthrew the tables; and said unto them that sold doves, Take these things hence; and make not my Father's house a house of merchandise.\" What have we heard, brethren? See, that temple was still a figure, and yet the Lord cast out of it all that sought their own, all who had come to market. And what did they sell there? Things which people needed in the sacrifices of that time. For you know, beloved, that sacrifices were given to that people, in consideration of the carnal mind and stony heart yet in them, to keep them from falling away to idols: and they offered there for sacrifices oxen, sheep, and doves: you know this, for you have read it. It was not a great sin, then, if they sold in the temple that which was bought for the purpose of offering in the temple: and yet He cast them out thence. If, while they were selling what was lawful and not against justice (for it is not unlawful to sell what it is honorable to buy), He nevertheless drove those men out, and suffered not the house of prayer to be made a house of merchandise; how, if He found drunkards there, what would the Lord do? If the house of God ought not to be made a house of trading, ought it to be made a house of drinking? But when we say this, they gnash upon us with their teeth; but the psalm which you have heard comforts us: \"They gnashed upon me with their teeth.\" Yet we know how we may be cured, although the strokes of the lash are multiplied on Christ, for His word is made to bear the scourge: \"The scourges,\" saith He, \"were gathered together against me, and they knew not.\" He was scourged by the scourges of the Jews; He is now scourged by the blasphemies of false Christians: they multiply scourges for their Lord, and know it not. Let us, so far as He aids us, do as the psalmist did: \"But as for me, when they were troublesome to me, I put on sackcloth, and humbled my soul with fasting.\"[fn-6-P664_317663:11-nf] ","title":"Tractate X.","author":"Augustine"},{"chapter":35,"verse":27,"source_code":"npnf1_07_npnf1_07_15_tractate_x_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-07","text":"7. Well, who sell oxen? They who have dispensed to us the Holy Scriptures are understood to mean the oxen. The apostles were oxen, the prophets were oxen. Whence the apostle says: \"Thou shalt not muzzle the mouth of the ox that treadeth out the corn. Doth God take care for oxen? Or saith He it for our sakes? Yea, for our sakes He saith it: that he who ploweth should plow in hope; and he that thresheth, in hope of partaking.\"[fn-6-P674_322358:17-nf] Those oxen, then, have left to us the narration of the Scriptures. For it was not of their own that they dispensed, because they sought the glory of the Lord. Now, what have ye heard in that psalm? \"And let them say continually, The Lord be magnified, they that wish the peace of His servant.\"[fn-6-P675_322675:18-nf] God's servant, God's people, God's Church. Let them who wish the peace of that Church magnify the Lord, not the servant: \"and let them say continually, The Lord be magnified.\" Who, let say? \"Them who wish the peace of His servant.\" The voice of that people, of that servant, is clearly that voice which you have heard in lamentations in the psalm, and were moved at hearing, because you are of that people. What was sung by one, re-echoed from the hearts of all. Happy they who recognized themselves in those voices as in a mirror. Who, then, are they that wish the peace of His servant, the peace of His people, the peace of the one whom He calls His \"only one,\" and whom He wishes to be delivered from the lion: \"Deliver mine only one from the power of the dog?\"[fn-6-P676_323459:19-nf] They who say always, \"The Lord be magnified.\" Those oxen, then, magnified the Lord, not themselves. See this ox magnifying his Lord, because \"the ox knoweth his owner;\"[fn-6-P677_323648:20-nf] observe that ox in fear lest men desert the ox's owner and rely on the ox: how he dreads them that are willing to put their confidence in him: \"Was Paul crucified for you? or were ye baptized in the name of Paul? \"[fn-6-P678_323880:21-nf] Of what I gave, I was not the giver: freely ye have received; the dove came down from heaven. \"I have planted,\" saith he, \"Apollo, watered; but God gave the increase: neither he that planteth is anything, neither he that watereth; but God that giveth the increase.\"[fn-6-P679_324165:22-nf] \"And let them say always, The Lord be magnified, they that wish the peace of His servant.\"","title":"Tractate X.","author":"Augustine"},{"chapter":35,"verse":16,"source_code":"npnf2_04_npnf2_04_38_life_of_antony","source_chapter":1,"source_paragraph":"55","folder":"NPNF2-04","text":"52. The devil, therefore, as David says in the Psalms[fn-38-P3805_1582852:115-nf] , observed Antony and gnashed his teeth against him. But Antony was consoled by the Saviour and continued unhurt by his wiles and varied devices. As he was watching in the night the devil sent wild beasts against him. And almost all the hyenas in that desert came forth from their dens and surrounded him; and he was in the midst, while each one threatened to bite. Seeing that it was a trick of the enemy he said to them all: `If ye have received power against me I am ready to be devoured by you; but if ye were sent against me by demons, stay not, but depart, for I am a servant of Christ.' When Antony said this they fled, driven by that word as with a whip.","title":"Life of Antony","author":"Athanasius"},{"chapter":35,"verse":10,"source_code":"npnf1_07_npnf1_07_24_tractate_xix_","source_chapter":1,"source_paragraph":"14","folder":"NPNF1-07","text":"12. But here also arises a cloud that must be scattered. Let us not lose heart, let us strive in earnest. Here are pastures of the mind; let us not disdain them, that we may live. Behold, sayest thou, thyself confessest that the Father hath given life to the Son, that He may have life in Himself, even as the Father hath life in Himself; that the Father not lacking, the Son may not lack; that as the Father is life, so the Son may be life; and both united one life, not two lives; because God is one, not two Gods; and this same is to be life. How, then, is the Father said to have given life to the Son? Not so as if the Son had been without life before, and received life from the Father that He might live; for if it were so, He would not have life in Himself. Behold, I was speaking of the soul. The soul exists; though it be not wise, though it be not righteous, though it be not godly, it is soul. It is one thing for it to be soul, but another thing to be wise, to be righteous, to be godly. Something there is, then, in which it is not yet wise, not yet righteous, not yet godly. Nevertheless it is not therefore nothing, it is not therefore non-life; for it shows itself to be alive by certain of its own actions, although it does not show itself to be wise, godly, or righteous. For if it were not living it would not move the body, would not command the feet to walk, the hands to work, the eyes to look, the ears to hear; would not open the mouth for speaking, nor move the tongue to distinction of speech. So, then, by these operations it shows itself to have life, and to be something which is better than the body. But does it in any wise show itself by these operations to be wise, godly, or righteous? Do not the foolish, the wicked the unrighteous walk, work, see, hear, speak? But when the soul rises to something which itself is not, which is above itself, and from which its being is, then it gets wisdom, righteousness, holiness, which so long as it was without, it was dead, and did not have the life by which itself should live, but only that by which the body was quickened. For that in the soul by which the body is quickened is one thing, that by which the soul itself is quickened is another. Better, certainly, than the body is the soul, but better than the soul itself is God. The soul, even if it be foolish, ungodly, unrighteous, is the life of the body. But since its own life is God, just as it supplies vigor, comeliness, activity, the functions of the limbs to the body, while it exists in the body; so, in like manner, while God, its life, is in the soul, He supplies to it wisdom, godliness, righteousness charity. Accordingly, what the soul supplies to the body, and what God supplies to the soul, are of a different kind: the soul quickens and is quickened. It quickens while dead, even if itself is not quickened. But when the word comes, and is poured into the hearers, and they not only hear, but are made obedient, the soul rises from its death to its life-that is, from unrighteousness, from folly, from ungodliness, to its God, who is to it wisdom, righteousness, light. Let it rise to Him, and be enlightened by Him. \"Come near,' saith he, \"to Him.\" And what shall we have? \"And be enlightened.\"[fn-10-P1014_597804:8-nf] If, therefore, by \"coming to\" ye are enlightened, and by \"departing from\" ye become darkened, your light was not in yourselves, but in your God. Come to Him that ye may rise again: if ye depart from Him, ye shall die. If by coming to Him ye live, and by departing from Him ye die, your life was not in yourselves. For the same is your life which is your light. \"Because with Thee is the fountain of life, and in Thy light we shall see light.\"[fn-10-P1015_598265:9-nf] ","title":"Tractate XIX.","author":"Augustine"},{"chapter":35,"verse":28,"source_code":"npnf2_04_npnf2_04_73_letter_ii_for_330_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-04","text":"Now some have related the wonderful signs performed by our Saviour, and preached His eternal Godhead. And others have written of His being born in the flesh of the Virgin, and have proclaimed the festival of the holy passover, saying, `Christ our Passover is sacrificed[fn-89-P8902_3265130:39-nf] ;' so that we, individually and collectively, and all the churches in the world may remember, as it is written, `That Christ rose from the dead, of the seed of David, according to the Gospel[fn-89-P8903_3265339:40-nf] .' And let us not forget that which Paul delivered, declaring it to the Corinthians; I mean His resurrection, whereby `He destroyed him that had the power of death, that is, the devil[fn-89-P8904_3265542:41-nf] ;' and raised us up together with Him, having loosed the bands of death, and vouchsafed a blessing instead of a curse, joy instead of grief, a feast instead of mourning, in this holy joy of Easter, which being continually in our hearts, we always rejoice, as Paul commanded; `We pray without ceasing; in everything we give thanks[fn-89-P8905_3265889:42-nf] .' So we are not remiss in giving notice of its seasons, as we have received from the Fathers. Again we write, again keeping to the apostolic traditions, we remind each other when we come together for prayer; and keeping the feast in common, with one mouth we truly give thanks to the Lord. Thus giving thanks unto Him, and being followers of the saints, `we shall make our praise in the Lord all the day[fn-89-P8906_3266315:43-nf] ,' as the Psalmist says. So, when we rightly keep the feast, we shall be counted worthy of that joy which is in heaven.","title":"Letter II. For 330.","author":"Athanasius"},{"chapter":35,"verse":9,"source_code":"npnf2_04_npnf2_04_77_letter_vi_for_334_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-04","text":"7. But to us it came: there came too the solemn day, in which we ought to call to the feast with a trumpet[fn-90-P9087_3315703:29-nf] , and separate ourselves to the Lord with thanksgiving, considering it as our own festival[fn-90-P9088_3315864:30-nf] . For we are bound to celebrate it, not to ourselves but to the Lord; and to rejoice, not in ourselves but in the Lord, who bore our griefs and said, `My soul is sorrowful unto death[fn-90-P9089_3316183:31-nf] .' For the heathen, and all those who are strangers to our faith, keep feasts according to their own wills, and have no peace, since they commit evil against God. But the saints, as they live to the Lord also keep the feast to Him, saying, `I will rejoice in Thy salvation,' and, `my soul shall be joyful in the Lord.' The commandment is common to them, `Rejoice, ye righteous, in the Lord[fn-90-P9090_3316594:32-nf] '-so that they also may be gathered together, to sing that common and festal Psalm, `Come, let us rejoice[fn-90-P9091_3316745:33-nf] ,' not in ourselves, but, `in the Lord.' ","title":"Letter VI. For 334.","author":"Athanasius"},{"chapter":35,"verse":9,"source_code":"npnf2_04_npnf2_04_77_letter_vi_for_334_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-04","text":"7. But to us it came: there came too the solemn day, in which we ought to call to the feast with a trumpet[fn-90-P9087_3315703:29-nf] , and separate ourselves to the Lord with thanksgiving, considering it as our own festival[fn-90-P9088_3315864:30-nf] . For we are bound to celebrate it, not to ourselves but to the Lord; and to rejoice, not in ourselves but in the Lord, who bore our griefs and said, `My soul is sorrowful unto death[fn-90-P9089_3316183:31-nf] .' For the heathen, and all those who are strangers to our faith, keep feasts according to their own wills, and have no peace, since they commit evil against God. But the saints, as they live to the Lord also keep the feast to Him, saying, `I will rejoice in Thy salvation,' and, `my soul shall be joyful in the Lord.' The commandment is common to them, `Rejoice, ye righteous, in the Lord[fn-90-P9090_3316594:32-nf] '-so that they also may be gathered together, to sing that common and festal Psalm, `Come, let us rejoice[fn-90-P9091_3316745:33-nf] ,' not in ourselves, but, `in the Lord.' ","title":"Letter VI. For 334.","author":"Athanasius"},{"chapter":35,"verse":10,"source_code":"anf_08_anf08_60_homily_xvi","source_chapter":7,"source_paragraph":"35","folder":"ANF-08","text":"\"For instance, in the very first words of the law, He evidently speaks of them as being like even unto Himself. For thus it is written, that, when the first man received a commandment from God to eat of every tree that was in the garden,[fn-50-P5099_1502190:9-nf] but not to eat of the tree of the knowledge of good and evil, the serpent having persuaded them by means of the woman, through the promise that they would become gods, made them look up;[fn-51-P5100_1502423:10-nf] and then, when they had thus looked up, God said,[fn-51-P5101_1502681:11-nf] `Behold, Adam is become as one of us.' When, then, the serpent said,[fn-51-P5102_1502769:12-nf] `Ye shall be as gods, 'he plainly speaks in the belief that gods exist; all the more as God also added His testimony, saying, `Behold, Adam is become as one of us.' The serpent, then, who said that there are many gods, did not speak falsely. Again, the scripture,[fn-51-P5103_1503051:13-nf] `Thou shalt not revile the gods, nor curse the rulers of thy people, 'points out many gods whom it does not wish even-to be cursed. But it is also somewhere else written,[fn-51-P5104_1503241:14-nf] ` `Did another god dare to enter and take him a nation from the midst of another nation, as did I the Lord God? 'When He says, `Did another God dare? 'He speaks on the supposition that other gods exist. And elsewhere:[fn-51-P5105_1503478:15-nf] `Let the gods that have not made the heavens and the earth perish; 'as if those who had made them were not to perish. And in another place, when it says,[fn-51-P5106_1503649:16-nf] `Take heed to thyself lest thou go and serve other gods whom thy fathers knew not, 'it speaks as if other gods existed whom they were not to follow. And again:[fn-51-P5107_1503829:17-nf] `The names of other gods shall not ascend upon thy lips.' Here it mentions many gods whose names it does not wish to be uttered. And again it is written,[fn-51-P5108_1504009:18-nf] `Thy God is the Lord, He is God of gods.' And again:[fn-51-P5109_1504080:19-nf] `Who is like unto Thee, O Lord, among the Gods? 'And again:[fn-51-P5110_1504170:20-nf] `God is Lord of gods.' And again:[fn-51-P5111_1504219:21-nf] `God stood in the assembly of gods: He judgeth among the gods.' Wherefore I wonder how, when there are so many passages in writing which testify that there are many gods, you have asserted that we ought neither to say nor to think that there are many.[fn-51-P5112_1504491:22-nf] Finally, if you have anything to say against what has been spoken so distinctly, say it in the presence of all.\"","title":"Homily XVI","author":"Pseudo-Clementine"}]