[{"chapter":14,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"740","folder":"NPNF2-06","text":"3. To Thee, O Saviour Christ, do we Thy creatures offer thanks that, when Thou wast slain, Thou didst slay our mighty adversary. Before Thy coming was there any being more miserable than man who cowering at the dread prospect of eternal death did but receive life that he might perish! For \"death reigned from Adam to Moses even over them that had not sinned after the similitude of Adam's transgression.\"[fn-25-P2534_649847:1810-nf] If Abraham, Isaac, and Jacob be in hell, who can be in the kingdom of heaven? If Thy friends-even thosewho had not sinned themselves-were yet for the sins of another liable to the punishment of offending Adam, what must we think of those who have said in their hearts \"There is no God;\" who \"are corrupt and abominable\"[fn-25-P2535_650188:1811-nf] in their self-will, and of whom it is said \"they are gone out of the way, they are become unprofitable; there is none that doeth good, no not one\"?[fn-25-P2536_650357:1812-nf] Even if Lazarus is seen in Abraham's bosom and in a place of refreshment, still the lower regions cannot be compared with the kingdom of heaven. Before Christ's coming Abraham is in the lower regions: after Christ's coming the robber is in paradise. And therefore at His rising again \"many bodies of the saints which slept arose, and were seen in the heavenly Jerusalem.\"[fn-25-P2537_650752:1813-nf] Then was fulfilled the saying: \"Awake thou that sleepest, and arise from the dead, and Christ shall give thee light.\"[fn-25-P2538_650913:1814-nf] John the Baptist cries in the desert: \"repent ye; for the kingdom of heaven is at hand.\"[fn-25-P2539_651023:1815-nf] For \"from the days of John the Baptist the kingdom of heaven suffereth violence and the violent take it by force.\"[fn-25-P2540_651161:1816-nf] The flaming sword that keeps the way of paradise and the cherubim that are stationed at its doors[fn-25-P2541_651282:1817-nf] are alike quenched and unloosed by the blood of Christ.[fn-25-P2542_651361:1818-nf] It is not surprising that this should be promised us in the resurrection: for as many of us as living in the flesh do not live after the flesh,[fn-25-P2543_651533:1819-nf] have our citizenship in heaven,[fn-25-P2544_651586:1820-nf] and while we are still here on earth we are told that \"the kingdom of heaven is within us.\"[fn-25-P2545_651701:1821-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":14,"verse":10,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"114","folder":"NPNF2-09","text":"The Christian life is thus a life of hope and of high possibilities. But Hilary frankly and often recognises the serious short-comings of the average believers of his day[fn-5-P597_401218:408-nf] . Sometimes, in his zeal for their improvement and in the wish to encourage his flock, he even seems to condone their faults, venturing to ascribe to God what may almost be styled mere good-nature, as when he speaks of God, Himself immutable, as no stern Judge of our changefulness, but rather appeased by the wish on our part for better things than angry because we cannot perform impossibilities. But in this very passage[fn-5-P598_401919:409-nf] he holds up for our example the high attainment of the Saints, explaining that thePsalmist's words, 'There is none that doeth good, no not one,' refer only to those who are altogether gone out of the way and become abominable, and not to all mankind. Indeed, holding as he does that all Christians may have as much grace from God as they will take[fn-5-P599_402296:410-nf] , and that the conduct which is therefore possible is also necessary to salvation, he could not consistently maintain the lower position. In fact, the standard of life which Hilary sets in the Homilies on the Psalms is very high. Cleanness of hand and heart is the first object at which we must aim[fn-6-P600_402616:411-nf] , and the Law of God must be our delight. This is the lesson inculcated throughout his discourses on Psalm cxix. He recognises the complexity of life, with its various duties and difficulties, which are, however, a privilege inasmuch as there is honour to be won by victory over them[fn-6-P601_402937:412-nf] ; and he takes a common-sense view of our powers and responsibilities[fn-6-P602_403026:413-nf] . But though his tone is buoyant and life in his eyes is well worth living for the Christian[fn-6-P603_403136:414-nf] , he insists not merely upon a general purity of life, but upon renunciation of worldly pleasures. Like Cyprian, he would apparently have the wealthy believer dispose of his capital and spend his income in works of charity, without thought of economy[fn-6-P604_403420:415-nf] . Like Cyprian, again, he denounces the wearing of gold and jewellery[fn-6-P605_403509:416-nf] , and the attendance at public places of amusement. Higher interests, spiritual and intellectual, must take the place of such dissipation. Sacred melody will be more attractive than the immodest dialogue of the theater, and study of the course of the stars a more pleasing pursuit than a visit to the racecourse[fn-6-P606_403854:417-nf] . Yet strictly and even sternly Christian as Hilary is, he does not allow us altogether to forget that his is an age with another code than ours. Vengeance with him is a Christian motive. He takes with absolute literalness the Psalmist's imprecations[fn-6-P607_404125:418-nf] . Like every other emotion which he expresses, that of delight at the punishment of evil doers ought to have a place in the Christian soul. This was an inheritance from the days of persecution, which were still within the memory of living men. Cyprian often encourages the confessors to patience by the prospect of seeing the wrath of God upon their enemies; but he never gives so strong expression to the feeling as Hilary does, when he enforces obedience to our Lord's command to turn the other cheek by the consideration that fuller satisfaction will be gained if the wrong be stored up against the Day of Judgement[fn-6-P608_404771:419-nf] . There is something hard and Puritan in the tone which Hilary has caught from the men of the times of persecution; and his conflict with heretics gave him ample opportunity for indulgence in the thought of vengeance upon them. This was no mere pardonable excitement of feeling; it was a Christian duty and privilege to rejoice in the future destruction of his opponents. But there is an even stranger difference between his standard and ours. Among the difficulties of keeping in the strait and narrow way he reckons that of truthfulness. A lie, he says, is often necessary, and deliberate falsehood sometimes useful[fn-6-P609_405594:420-nf] . We may mislead an assassin, and so enable his intended victim to escape; our testimony may save a defendant who is in peril in the courts; we may have to cheer a sick man by making light of his ailment. Such are the cases in which the Apostle says that our speech is to be 'seasoned with salt.' It is not the lie that is wrong; the point of conscience is whether or no it will inflict injury upon another. Hilary is not alone in taking falsehood lightly[fn-6-P610_406208:421-nf] , and allowance must be made for the age in which he lived. And his words cast light upon the history of the time. The constant accusations made against the character and conduct of theologicalopponents, which are so painful a feature of the controversies of the early centuries, find their justification in the principle which Hilary has stated. No harm was done, rather a benefit was conferred upon mankind, if a false teacher could be discredited in a summary and effective manner; such was certainly a thought which presented itself to the minds of combatants, both orthodox and heterodox. Apart from these exceptions, which, however, Hilary would not have regarded as such, his standard of life, as has been said, is a high one both in faith and in practice, and his exhortation is full of strong common sense. It is, however, a standard set for educated people; there is little attention paid to those who are safe from n the dangers of intellect and wealth. The worldliness which he rebukes is that of the rich and influential; and his arguments are addressed to the reading class, as are his numerous appeals to his audience in the Homilies on the Psalms to study Scripture for themselves. Indeed, his advice to them seems to imply that they have abundant leisure for spiritual exercises and for reflection. But he does not simply ignore the illiterate, still mostly pagans, for the work of St. Martin of Tours only began, as we saw, in Hilary's last days; in one passage at least he speaks with the scorn of an ancient philosopher of 'the rustic mind,' which will fail to find the meaning of the Psalms[fn-6-P611_408398:422-nf] .","title":"Introduction","author":false},{"chapter":14,"verse":1,"source_code":"npnf1_02_npnf1_02_11_book_v_","source_chapter":11,"source_paragraph":"69","folder":"NPNF1-02","text":"But, in refuting these conjectures of the mathematicians, his argument is triumphant, because truly these are such as destroy and refute themselves. Nevertheless, they are far more tolerable who assert the fatal influence of the stars than they who deny the foreknowledge of future events. For, to confess that God exists, and at the same time to deny that He has foreknowledge of future things, is the most manifest folly. This Cicero himself saw, and therefore attempted to assert the doctrine embodied in the words of Scripture, \"The feel hath said in his heart, There is no God.\"[fn-9-P910_466607:8-nf] That, however, he did not do in his own person, for he saw how odious and offensive such an opinion would be; and therefore, in his book on the nature of the gods,[fn-9-P911_466786:9-nf] he makes Cotta dispute concerning this against the Stoics, and preferred to give his own opinion in favor of Lucilius Balbus, to whom he assigned the defence of the Stoical position, rather than in favor of Cotta, who maintained that no divinity exists. However, in his book on divination, he in his own person most openly opposes the doctrine of the prescience of future things. But all this he seems to do in order that he may not grant the doctrine of fate, and by so doing destroy free will. For he thinks that, the knowledge of future things being once conceded, fate follows as so necessary a consequence that it cannot be denied.","title":"Book V.","author":"Augustine"},{"chapter":14,"verse":4,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":18,"source_paragraph":"124","folder":"NPNF2-08","text":"38. Moreover, from the things created at the beginning may be learnt the fellowship of the Spirit with the Father and the Son. The pure, intelligent, and supermundane powers are and are styled holy, because they have their holiness of the grace given by the Holy Spirit. Accordingly the mode of the creation of the heavenly powers is passed over in Silence, for the historian of the cosmogony has revealed to us only the creation of things perceptible by sense. But do thou, who hast power from the things that are seen to form an analogy of the unseen, glorify the Maker by whom all things were made, visible and invisible, principalities and powers, authorities, thrones, and dominions, and all other reasonable natures whom we cannot name.[fn-15-P1559_383788:327-nf] And in the creation bethink thee first, I pray thee, of the original cause of all things that are made, the Father; of the creative cause, the Son; of the perfecting cause, the Spirit; so that the ministering spirits subsist by the will of the Father, are brought into being by the operation of the Son, and perfected by the presence of the Spirit. Moreover, the perfection of angels is sanctification and continuance in it. And let no one imagine me either to affirm that there are three original hypostases[fn-15-P1560_384325:328-nf] or to allege the operation of the Son to be imperfect. For the first principle of existing things is One, creating through the Son and perfecting through the Spirit.[fn-15-P1561_384514:329-nf] The operation of the Father who worketh all in all is not imperfect, neither is the creating work of the Son incomplete if not perfected by the Spirit. The Father, who creates by His sole will, could not stand in any need of the Son, but nevertheless He wills through the Son; nor could the Son, who works according to the likeness of the Father, need co-operation, but the Son too wills to make perfect through the Spirit. \"For by the word of the Lord were the heavens made, and all the host of them by the breath [the Spirit] of His mouth.\"[fn-15-P1562_385080:330-nf] The Word then is not a mere significant impression on the air, borne by the organs of speech; nor is the Spirit of His mouth a vapour, emitted by the organs of respiration; but the Word is He who \"was with God in the beginning\" and \"was God,\"[fn-15-P1563_385462:331-nf] and the Spirit of the mouth of God is \"the Spirit of truth which proceedeth from the Father.\"[fn-15-P1564_385668:332-nf] You are therefore to perceive three, the Lord who gives the order, the Word who creates,and the Spirit who confirms.[fn-15-P1565_385807:333-nf] And what other thing could confirmation be than the perfecting according to holiness? This perfectingexpresses the confirmation's firmness,unchangeableness,and fixity in good. But there is no sanctification without the Spirit. The powers of the heavens are not holy by nature; were it so there would in this respect be no difference between them and the Holy Spirit. It is in proportion to their relative excellence that they have their meed of holiness from the Spirit. The branding-iron is conceived of together with the fire; and yet the material and the fire are distinct. Thus too in the case of the heavenly powers; their substance is, peradventure, an aerial spirit, or an immaterial fire, as it is written, \"Who maketh his angels spirits and his ministers a flame of fire;\"[fn-15-P1566_386607:334-nf] wherefore they exist in space and become visible, and appear in their proper bodily form to them that are worthy. But their sanctification, being external to their substance, superinduces their perfection through the communion of the Spirit. They keep their rank by their abiding in the good and true, and while they retain their freedom of will, never fall away from their patient attendance on Him who is truly good. It results that, if by your argument you do away with the Spirit, the hosts of the angels are disbanded, the dominions of archangels are destroyed, all is thrown into confusion, and their life loses law, order, and distinctness. For how are angels to cry \"Glory to God in the highest\"[fn-15-P1567_387331:335-nf] without being empowered by the Spirit? For \"No man can say that Jesus is the Lord but by the Holy Ghost, and no man speaking by the Spirit of God calleth Jesus accursed;\"[fn-15-P1568_387931:336-nf] as might be said by wicked and hostile spirits, whose fall establishes our statement of the freedom of the will of the invisible powers; being, as they are, in a condition of equipoise between virtue and vice, and on this account needing the succour of the Spirit. I indeed maintain that even Gabriel[fn-15-P1569_388251:337-nf] in no other way foretells events to come than by the foreknowledge of the Spirit, by reason of the fact that one of the boons distributed by the Spirit is prophecy. And whence did he who was ordained to announce the mysteries of the vision to the Man of Desires[fn-15-P1570_388533:338-nf] derive the wisdom whereby he was enabled to teach hidden things, if not from the Holy Spirit? The revelation of mysteries is indeed the peculiar function of the Spirit, as it is written, \"God hath revealed them unto us by His Spirit.\"[fn-15-P1571_388790:339-nf] And how could \"thrones, dominions, principalities and powers\"[fn-15-P1572_388871:340-nf] live their blessed life, did they not \"behold the face of the Father which is in heaven\"?[fn-15-P1573_389017:341-nf] But to behold it is impossible without the Spirit! Just as at night, if you withdraw the light from the house, the eyes fall blind and their faculties become inactive, and the worth of objects cannot be discerned, and gold is trodden on in ignorance as though it were iron, so in the order of the intellectual world it is impossible for the high life of Law to abide without the Spirit. For it so to abide were as likely as that an army should maintain its discipline in the absence of its commander, or a chorus its harmony without the guidance of the coryphaeus. How could the Seraphim cry\"Holy, Holy, Holy,\"[fn-15-P1574_389650:342-nf] were they not taught by the Spirit how often true religion requires them to lift their voice in this ascription of glory? Do \"all His angels\" and \"all His hosts\"[fn-15-P1575_389831:343-nf] praise God? It is through the co-operation of the Spirit. Do \"thousand thousand\" of angels stand before Him, and\"ten thousand times ten thouSand\" ministering spirits?[fn-15-P1576_390022:344-nf] They are blamelessly doing their proper work by the power of the Spirit. All the glorious and unspeakable harmony[fn-15-P1577_390154:345-nf] of the highest heavens both in the service of God, and in the mutual concord of the celestial powers, can therefore only be preserved by the direction of the Spirit. Thus with those beings who are not gradually perfected by increase and advance,[fn-15-P1578_390423:346-nf] butare perfect from the moment of the creation, there is in creation the presence of the Holy Spirit, who confers on them the grace that flows from Him for the completion and perfection of their essence.[fn-15-P1579_390648:347-nf] ","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":14,"verse":4,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"51","folder":"NPNF2-06","text":"37. About four hundred years have passed since the preaching of Christ flashed upon the world, and during that time in which His robe has been torn by countless heresies, almost the whole body of error has been derived from the Chaldaean, Syriac, and Greek languages. Basilides, the master of licentiousness and the grossest sensuality, after the lapse of so many years, and like a second[fn-69-P6917_2215334:285-nf] Euphorbus, was changed by transmigration into Jovinian, so that the Latin tongue might have a heresy of its own. Was there no other province in the whole world to receive the gospel of pleasure, and into which the serpent might insinuate itself, except that which was founded by the teaching of Peter, upon the rock Christ? Idol temples had fallen before the standard of the Cross and the severity of the Gospel: now on the contrary lust and gluttony endeavour to overthrow the solid structure of the Cross. And so God says by Isaiah,[fn-69-P6918_2215940:286-nf] \"O my people, they which bless you cause you to err, and trouble the paths of your feet.\" Also by Jeremiah,[fn-69-P6919_2216068:287-nf] \"Flee out of the midst of Babylon, and save every man his life, and believe not the false prophets which say, Peace, peace, and there is no peace;\" who are always repeating,[fn-69-P6920_2216274:288-nf] \"The temple of the Lord, the temple of the Lord.\" \"Thy prophets have seen for thee false and foolish things; they have not laid bare thine iniquity that they might call thee to repentance: who devour God's people like bread: they have not called upon God.\" Jeremiah announced the captivity and was stoned by the people.[fn-69-P6921_2216639:289-nf] Hananiah, the son of Azzur, broke the bars of wood for the present, but was preparing bars of iron for the future. False prophets always promise pleasant things, and please for a thee. Truth is bitter, and they who preach it are filled with bitterness. For with the unleavened bread of sincerity and truth the Lord's passover is kept, and it is eaten with bitter herbs. Admirable are your utterances and worthy of the ears of the bride of Christ standing in the midst of her virgins, and widows, and celibates! (their very name is[fn-69-P6922_2217194:290-nf] derived from the fact that they who abstain from intercourse are fit for heaven). This is what you say: \"Fast seldom, marry often. You cannot do the work of marriage unless you take mead, and flesh, and solid food. For lust strength is required. Flesh is soon spent and enervated. You need not be afraid of fornication. He who has been once baptized into Christ cannot fall, for he has the consolation of marriage to slake his lust. And if you do fall, repentance will restore you, and you who were hypocrites at baptism may have a firm faith in your repentance. Be not disturbed by the thought of a difference between the righteous and the penitent, and do not imagine that pardon even gives a lower place; rather believe that it takes away your crown. For there is one reward: he who stands on the right hand shall enter into the kingdom of heaven.\" Through counsels such as these your swine-herds are richer than our shepherds, and the he-goats draw after them many of the other sex:[fn-69-P6923_2218218:291-nf] \"They were as fed horses: they were mad after women\": they no sooner see a woman than they neigh after her, and, shame to say! find scriptural authority for the consolation of their incontinence. But the very women, unhappy creatures! though they deserve no pity, who chant the words of their instructor (for what does God require of them but to become mothers?), have lost not only their chastity, but all sense of shame, and defend their licentious practices with an access of impudence. You have, moreover, in your army many subalterns, you have your guardsmen and your skirmishers at the outposts, the round-bellied, the well-dressed, the exquisites, and noisy orators, to defend you with tooth and nail. The noble make way for you, the wealthy print kisses on your face. For unless you had come, the drunkard and the glutton could not have entered paradise. All honor to your virtue, or rather to your vices! You have in your camp, even amazons with uncovered breasts, bare arms and knees, who challenge the men who come against them to a battle of lust. Your household is a large one, and so in your aviaries not only turtle-doves, but hoopoes are fed, which may wing their flight over the whole field of rank debauchery. Pull me to pieces and scatter me to the winds: tax me with what offences you please: accuse me of luxurious and delicate living: you would like me better if I were guilty, for I should belong to your herd.","title":"Book II.","author":false},{"chapter":14,"verse":4,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"51","folder":"NPNF2-06","text":"37. About four hundred years have passed since the preaching of Christ flashed upon the world, and during that time in which His robe has been torn by countless heresies, almost the whole body of error has been derived from the Chaldaean, Syriac, and Greek languages. Basilides, the master of licentiousness and the grossest sensuality, after the lapse of so many years, and like a second[fn-69-P6917_2215334:285-nf] Euphorbus, was changed by transmigration into Jovinian, so that the Latin tongue might have a heresy of its own. Was there no other province in the whole world to receive the gospel of pleasure, and into which the serpent might insinuate itself, except that which was founded by the teaching of Peter, upon the rock Christ? Idol temples had fallen before the standard of the Cross and the severity of the Gospel: now on the contrary lust and gluttony endeavour to overthrow the solid structure of the Cross. And so God says by Isaiah,[fn-69-P6918_2215940:286-nf] \"O my people, they which bless you cause you to err, and trouble the paths of your feet.\" Also by Jeremiah,[fn-69-P6919_2216068:287-nf] \"Flee out of the midst of Babylon, and save every man his life, and believe not the false prophets which say, Peace, peace, and there is no peace;\" who are always repeating,[fn-69-P6920_2216274:288-nf] \"The temple of the Lord, the temple of the Lord.\" \"Thy prophets have seen for thee false and foolish things; they have not laid bare thine iniquity that they might call thee to repentance: who devour God's people like bread: they have not called upon God.\" Jeremiah announced the captivity and was stoned by the people.[fn-69-P6921_2216639:289-nf] Hananiah, the son of Azzur, broke the bars of wood for the present, but was preparing bars of iron for the future. False prophets always promise pleasant things, and please for a thee. Truth is bitter, and they who preach it are filled with bitterness. For with the unleavened bread of sincerity and truth the Lord's passover is kept, and it is eaten with bitter herbs. Admirable are your utterances and worthy of the ears of the bride of Christ standing in the midst of her virgins, and widows, and celibates! (their very name is[fn-69-P6922_2217194:290-nf] derived from the fact that they who abstain from intercourse are fit for heaven). This is what you say: \"Fast seldom, marry often. You cannot do the work of marriage unless you take mead, and flesh, and solid food. For lust strength is required. Flesh is soon spent and enervated. You need not be afraid of fornication. He who has been once baptized into Christ cannot fall, for he has the consolation of marriage to slake his lust. And if you do fall, repentance will restore you, and you who were hypocrites at baptism may have a firm faith in your repentance. Be not disturbed by the thought of a difference between the righteous and the penitent, and do not imagine that pardon even gives a lower place; rather believe that it takes away your crown. For there is one reward: he who stands on the right hand shall enter into the kingdom of heaven.\" Through counsels such as these your swine-herds are richer than our shepherds, and the he-goats draw after them many of the other sex:[fn-69-P6923_2218218:291-nf] \"They were as fed horses: they were mad after women\": they no sooner see a woman than they neigh after her, and, shame to say! find scriptural authority for the consolation of their incontinence. But the very women, unhappy creatures! though they deserve no pity, who chant the words of their instructor (for what does God require of them but to become mothers?), have lost not only their chastity, but all sense of shame, and defend their licentious practices with an access of impudence. You have, moreover, in your army many subalterns, you have your guardsmen and your skirmishers at the outposts, the round-bellied, the well-dressed, the exquisites, and noisy orators, to defend you with tooth and nail. The noble make way for you, the wealthy print kisses on your face. For unless you had come, the drunkard and the glutton could not have entered paradise. All honor to your virtue, or rather to your vices! You have in your camp, even amazons with uncovered breasts, bare arms and knees, who challenge the men who come against them to a battle of lust. Your household is a large one, and so in your aviaries not only turtle-doves, but hoopoes are fed, which may wing their flight over the whole field of rank debauchery. Pull me to pieces and scatter me to the winds: tax me with what offences you please: accuse me of luxurious and delicate living: you would like me better if I were guilty, for I should belong to your herd.","title":"Book II.","author":false},{"chapter":14,"verse":1,"source_code":"npnf1_05_npnf1_05_16_on_nature_and_grace_against_pelagius","source_chapter":10,"source_paragraph":"104","folder":"NPNF1-05","text":"For he first of all makes a distinction: \"It is one thing,\" says he, \"to inquire whether a thing can be, which has respect to its possibility only; and another thing, whether or not it is.\" This distinction, nobody doubts, is true enough; for it follows that whatever is, was able to be; but it does not therefore follow that what is able to be, also is. Our Lord, for instance, raised Lazarus; He unquestionably was able to do so. But inasmuch as He did not raise up Judas[fn-19-P1937_826060:23-nf] must we therefore contend that He was unable to do so? He certainly was able, but He would not. For if He had been willing, He could have effected this too. For the Son quickeneth whomsoever He will.[fn-19-P1938_826413:24-nf] Observe, however, what he means by this distinction, true and manifest enough in itself, and what he endeavours to make out of it. \"We are treating,\" says he, \"of possibility only; and to pass from this to something else, except in the case of some certain fact, we deem to be a very serious and extraordinary process.\" This idea he turns over again and again, in many ways and at great length, so that no one would suppose that he was inquiring about any other point than the possibility of not committing sin. Among the many passages in which he treats of this subject, occurs the following: \"I once more repeat my position: I say that it is possible for a man to be without sin. What do you say? That it is impossible for a man to be without sin? But I do not say,\" he adds, \"that there is a man without sin; nor do you say, that there is not a man without sin. Our contention is about what is possible, and not possible; not about what is, and is not.\" He then enumerates certain passages of Scripture,[fn-19-P1939_827437:25-nf] which are usually alleged in opposition to them, and insists that they have nothing to do with the question, which is really in dispute, as to the possibility or impossibility of a man's being without sin. This is what he says: \"No man indeed is clean from pollution; and, There is no man that sinneth not; and, There is not a just man upon the earth; and, There is none that doeth good. There are these and similar passages in Scripture,\" says he, \"but they testify to the point of not being, not of not being able; for by testimonies of this sort it is shown what kind of persons certain men were at such and such a time, not that they were unable to be something else. Whence they are justly found to be blameworthy. If, however, they had been of such a character, simply because they were unable to be anything else, they are free from blame.\"","title":"On Nature and Grace, Against Pelagius","author":"Augustine"},{"chapter":14,"verse":1,"source_code":"npnf1_05_npnf1_05_16_on_nature_and_grace_against_pelagius","source_chapter":10,"source_paragraph":"104","folder":"NPNF1-05","text":"For he first of all makes a distinction: \"It is one thing,\" says he, \"to inquire whether a thing can be, which has respect to its possibility only; and another thing, whether or not it is.\" This distinction, nobody doubts, is true enough; for it follows that whatever is, was able to be; but it does not therefore follow that what is able to be, also is. Our Lord, for instance, raised Lazarus; He unquestionably was able to do so. But inasmuch as He did not raise up Judas[fn-19-P1937_826060:23-nf] must we therefore contend that He was unable to do so? He certainly was able, but He would not. For if He had been willing, He could have effected this too. For the Son quickeneth whomsoever He will.[fn-19-P1938_826413:24-nf] Observe, however, what he means by this distinction, true and manifest enough in itself, and what he endeavours to make out of it. \"We are treating,\" says he, \"of possibility only; and to pass from this to something else, except in the case of some certain fact, we deem to be a very serious and extraordinary process.\" This idea he turns over again and again, in many ways and at great length, so that no one would suppose that he was inquiring about any other point than the possibility of not committing sin. Among the many passages in which he treats of this subject, occurs the following: \"I once more repeat my position: I say that it is possible for a man to be without sin. What do you say? That it is impossible for a man to be without sin? But I do not say,\" he adds, \"that there is a man without sin; nor do you say, that there is not a man without sin. Our contention is about what is possible, and not possible; not about what is, and is not.\" He then enumerates certain passages of Scripture,[fn-19-P1939_827437:25-nf] which are usually alleged in opposition to them, and insists that they have nothing to do with the question, which is really in dispute, as to the possibility or impossibility of a man's being without sin. This is what he says: \"No man indeed is clean from pollution; and, There is no man that sinneth not; and, There is not a just man upon the earth; and, There is none that doeth good. There are these and similar passages in Scripture,\" says he, \"but they testify to the point of not being, not of not being able; for by testimonies of this sort it is shown what kind of persons certain men were at such and such a time, not that they were unable to be something else. Whence they are justly found to be blameworthy. If, however, they had been of such a character, simply because they were unable to be anything else, they are free from blame.\"","title":"On Nature and Grace, Against Pelagius","author":"Augustine"},{"chapter":14,"verse":1,"source_code":"npnf1_05_npnf1_05_16_on_nature_and_grace_against_pelagius","source_chapter":10,"source_paragraph":"104","folder":"NPNF1-05","text":"For he first of all makes a distinction: \"It is one thing,\" says he, \"to inquire whether a thing can be, which has respect to its possibility only; and another thing, whether or not it is.\" This distinction, nobody doubts, is true enough; for it follows that whatever is, was able to be; but it does not therefore follow that what is able to be, also is. Our Lord, for instance, raised Lazarus; He unquestionably was able to do so. But inasmuch as He did not raise up Judas[fn-19-P1937_826060:23-nf] must we therefore contend that He was unable to do so? He certainly was able, but He would not. For if He had been willing, He could have effected this too. For the Son quickeneth whomsoever He will.[fn-19-P1938_826413:24-nf] Observe, however, what he means by this distinction, true and manifest enough in itself, and what he endeavours to make out of it. \"We are treating,\" says he, \"of possibility only; and to pass from this to something else, except in the case of some certain fact, we deem to be a very serious and extraordinary process.\" This idea he turns over again and again, in many ways and at great length, so that no one would suppose that he was inquiring about any other point than the possibility of not committing sin. Among the many passages in which he treats of this subject, occurs the following: \"I once more repeat my position: I say that it is possible for a man to be without sin. What do you say? That it is impossible for a man to be without sin? But I do not say,\" he adds, \"that there is a man without sin; nor do you say, that there is not a man without sin. Our contention is about what is possible, and not possible; not about what is, and is not.\" He then enumerates certain passages of Scripture,[fn-19-P1939_827437:25-nf] which are usually alleged in opposition to them, and insists that they have nothing to do with the question, which is really in dispute, as to the possibility or impossibility of a man's being without sin. This is what he says: \"No man indeed is clean from pollution; and, There is no man that sinneth not; and, There is not a just man upon the earth; and, There is none that doeth good. There are these and similar passages in Scripture,\" says he, \"but they testify to the point of not being, not of not being able; for by testimonies of this sort it is shown what kind of persons certain men were at such and such a time, not that they were unable to be something else. Whence they are justly found to be blameworthy. If, however, they had been of such a character, simply because they were unable to be anything else, they are free from blame.\"","title":"On Nature and Grace, Against Pelagius","author":"Augustine"},{"chapter":14,"verse":1,"source_code":"npnf1_05_npnf1_05_16_on_nature_and_grace_against_pelagius","source_chapter":10,"source_paragraph":"104","folder":"NPNF1-05","text":"For he first of all makes a distinction: \"It is one thing,\" says he, \"to inquire whether a thing can be, which has respect to its possibility only; and another thing, whether or not it is.\" This distinction, nobody doubts, is true enough; for it follows that whatever is, was able to be; but it does not therefore follow that what is able to be, also is. Our Lord, for instance, raised Lazarus; He unquestionably was able to do so. But inasmuch as He did not raise up Judas[fn-19-P1937_826060:23-nf] must we therefore contend that He was unable to do so? He certainly was able, but He would not. For if He had been willing, He could have effected this too. For the Son quickeneth whomsoever He will.[fn-19-P1938_826413:24-nf] Observe, however, what he means by this distinction, true and manifest enough in itself, and what he endeavours to make out of it. \"We are treating,\" says he, \"of possibility only; and to pass from this to something else, except in the case of some certain fact, we deem to be a very serious and extraordinary process.\" This idea he turns over again and again, in many ways and at great length, so that no one would suppose that he was inquiring about any other point than the possibility of not committing sin. Among the many passages in which he treats of this subject, occurs the following: \"I once more repeat my position: I say that it is possible for a man to be without sin. What do you say? That it is impossible for a man to be without sin? But I do not say,\" he adds, \"that there is a man without sin; nor do you say, that there is not a man without sin. Our contention is about what is possible, and not possible; not about what is, and is not.\" He then enumerates certain passages of Scripture,[fn-19-P1939_827437:25-nf] which are usually alleged in opposition to them, and insists that they have nothing to do with the question, which is really in dispute, as to the possibility or impossibility of a man's being without sin. This is what he says: \"No man indeed is clean from pollution; and, There is no man that sinneth not; and, There is not a just man upon the earth; and, There is none that doeth good. There are these and similar passages in Scripture,\" says he, \"but they testify to the point of not being, not of not being able; for by testimonies of this sort it is shown what kind of persons certain men were at such and such a time, not that they were unable to be something else. Whence they are justly found to be blameworthy. If, however, they had been of such a character, simply because they were unable to be anything else, they are free from blame.\"","title":"On Nature and Grace, Against Pelagius","author":"Augustine"},{"chapter":14,"verse":7,"source_code":"npnf2_09_npnf2_09_11_book_iv_","source_chapter":1,"source_paragraph":"36","folder":"NPNF2-09","text":"35. You know the words, Hear, O Israel, the Lord thy God is One; would that you knew them aright! As you interpret them, I seek in vain for their sense. It is said in the Psalms, God, Thy God, hath anointed Thee [fn-12-P1286_780637:70-nf] . Impress upon the reader's mind the distinction between the Anointer and the Anointed; discriminate between the Thee and the Thy: make it clear to Whom and of Whom the words are spoken. For this definite confession is the conclusion of the preceding passage, which runs thus; Thy throne, O God, is for ever and ever; the sceptre of Thy kingdom is a right sceptre. Thou hast loved righteousness and hated iniquity. And then he continues, Therefore God, Thy God, hath anointed Thee. Thus the God of the eternal kingdom, in reward for His love of righteousness and hatred of iniquity, is anointed by His God. Surely some broad difference is drawn, some gap too wide for our mental span, between these names? No; the distinction of Persons is indicated by Thee and Thy, but nothing suggests a difference of nature. Thy points to the Author, Thee to Him Who is the Author's offspring. For He is God from God, as these same words of the prophet declare, God, Thy God, hath anointed Thee. And His own words bear wireless that there is no God anterior to God the Un-originate; Be ye My witnesses, and I am witness, saith the Lord God, and My Servant Whom I have chosen, that ye may know and believe and understand that I am, and before? Me there is no other God, nor shall be after Me[fn-12-P1287_781942:71-nf] . Thus the majesty of Him that has no beginning is declared, and the glory of Him that is from the Unoriginate is safeguarded; for God, Thy God, hath anointed Thee. That word Thy declares His birth, yet does not contradict His nature[fn-12-P1288_782195:72-nf] ; Thy God means that the Son was born from Him to share the Godhead. But the fact that the Father is God is no obstacle to the Son's being God also, for God, Thy God, hath anointed Thee. Mention is made both of Father and of Son; the one title of God conveys the assurance that in character and majesty They are One.","title":"Book IV.","author":"Hilary of Poitiers"},{"chapter":14,"verse":1,"source_code":"npnf2_03_npnf2_03_13_book_iv_","source_chapter":20,"source_paragraph":"129","folder":"NPNF2-03","text":"Now I invoke your zeal to rise in our vindication. From what I write you ought to be able to calculate the character and extent of the wrongs committed against the Church of God by the starting up of this Lucius to oppose us. Often rejected by your piety and by the orthodox bishops or every region, he seized on a city which had just and righteous cause to regard and treat him as a foe. For he does not merely say like the blasphemous fool in the psalms \"Christ is not true God.\"[fn-20-P2099_662613:80-nf] But, corrupt himself, he corrupted others, rejoicing in the blasphemies uttered continually against the Saviour by them who worshipped the creature instead of the Creator. The scoundrel's opinions being quite on a par with those of a heathen, why should he not venture to worship a new-made God, for these were the phrases with which he was publicly greeted \"Welcome, bishop, because thou deniest the Son. Serapis loves thee and has brought thee to us.\" So they named their native idol. Then without an interval of delay the afore-named Magnus, inseparable associate in the villainy of Lucius, cruel body-guard, savage lieutenant, collected together all the multitudes committed to his care, and arrested presbyters and deacons to the number of nineteen, some of whom were eighty years of age, on the charge of being concerned in some foul violation of Roman law. He constituted a public tribunal, and, in ignorance of the laws of Christians in defence of virtue, endeavoured to compel them to give up the faith of their fathers which had been handed down from the apostles through the fathers to us. He even went so far as to maintain that this would be gratifying to the most merciful and clement Valens Augustus. \"Wretched man\" he shouted \"accept, accept the doctrine of the Arians; God will pardon you even though you worship with a true worship, if you do this not of your own accord but because you are compelled. There is always a defence for irresponsible compulsion, while free action is responsible and much followed by accusation. Consider well these arguments; come willingly; away with all delay; subscribe the doctrine of Arius preached now by Lucius,\" (so he introduced him by name) \"being well assured that if you obey you will have wealth and honour from your prince, while if you refuse you will be punished by chains, rack, torture, scourge and cruel torments; you will be deprived of your property and possessions; you will be driven into exile and condemned to dwell in savage regions.\"","title":"Book IV.","author":"Theodoret"},{"chapter":14,"verse":10,"source_code":"npnf2_07_npnf2_07_12_lecture_vii_","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-07","text":"12. Having reached this point of my discourse, and being reminded of the passages just before mentioned, in which God was addressed as the Father of men, I am greatly amazed at men's insensibility. For God with unspeakable loving-kindness deigned to be called the Father of men,-He in heaven, they on earth,-and He the Maker of Eternity, they made in time,-He who holdeth the earth in the hollow of His hand, they upon the earth as grasshoppers[fn-9-P979_253622:50-nf] . Yet man forsook his heavenly Father, and said to the stock, Thou art my father, and to the stone, Thou hast begotten me[fn-9-P980_253768:51-nf] . And for this reason, methinks, the Psalmist says to mankind, Forget also thine own people, and thy father's house[fn-9-P981_253902:52-nf] , whom thou hast chosen for a father, whom thou hast drawn upon thyself to thy destruction.","title":"Lecture VII.","author":"Cyril"},{"chapter":14,"verse":3,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":26,"source_paragraph":"116","folder":"NPNF1-05","text":"He has likewise propounded another question, as we shall proceed to show, but has failed to solve it; nay, he has rather rendered it more difficult, by first stating the testimony that had been quoted against him: \"There is none that doeth good, no, not one;\"[fn-26-P2627_1040100:137-nf] and then resorting to seemingly contrary passages to show that there are persons who do good. This he succeeded, no doubt, in doing. It is, however, one thing for a man not to do good, and another thing not to be without sin, although he at the same time may do many good things. The passages, therefore, which he adduces are not really contrary to the statement that no person is without sin in this life. He does not, for his own part, explain in what sense it is declared that \"there is none that doeth good, no, not one.\" These are his words: \"Holy David indeed says, `Hope thou in the Lord and be doing good.'\"[fn-26-P2628_1040734:138-nf] But this is a precept, and not an accomplished fact; and such a precept as is never kept by those of whom it is said, \"There is none that doeth good, no, not one.\" He adds: \"Holy Tobit also said, `Fear not, my son, that we have to endure poverty; we shall have many blessings if we fear God, and depart from all sin, and do that which is good.'\"[fn-26-P2629_1041102:139-nf] Most true indeed it is, that man shall have many blessings when he shall have departed from all sin. Then no evil shall betide him; nor shall he have need of the prayer, \"Deliver us from evil.\"[fn-26-P2630_1041317:140-nf] Although even now every man who progresses, advancing ever with an upright purpose, departs from all sin, and becomes further removed from it as he approaches nearer to the fulness and perfection of the righteous state; because even concupiscence itself, which is sin dwelling in our flesh, never ceases to diminish in those who are making progress, although it still remains in their mortal members. It is one thing, therefore, to depart from all sin, -a process which is even now in operation,-and another thing to have departed from all sin, which shall happen in the state of future perfection. But still, even he who has departed already from evil, and is continuing to do so, must be allowed to be a doer of good. How then is it said, in the passage which he has quoted and left unsolved, \"There is none that doeth good, no, not one,\" unless that the Psalmist there censures some one nation, amongst whom there was not a man that did good, wishing to remain\" children of men,\" and not sons of God, by whose grace man becomes good, in order to do good? For we must suppose the Psalmist here to mean that \"good\" which he describes in the context, saying, \"God looked down fromheaven upon the children of men, to see if there were any that did understand, and seek God.\"[fn-26-P2631_1042612:141-nf] Such good then as this, seeking after God, there was not a man found who pursued it, no, not one; but this was in that class of men which is predestinated to destruction.[fn-26-P2632_1042802:142-nf] It was upon such that God looked down in His foreknowledge, and passed sentence.","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":14,"verse":2,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":26,"source_paragraph":"116","folder":"NPNF1-05","text":"He has likewise propounded another question, as we shall proceed to show, but has failed to solve it; nay, he has rather rendered it more difficult, by first stating the testimony that had been quoted against him: \"There is none that doeth good, no, not one;\"[fn-26-P2627_1040100:137-nf] and then resorting to seemingly contrary passages to show that there are persons who do good. This he succeeded, no doubt, in doing. It is, however, one thing for a man not to do good, and another thing not to be without sin, although he at the same time may do many good things. The passages, therefore, which he adduces are not really contrary to the statement that no person is without sin in this life. He does not, for his own part, explain in what sense it is declared that \"there is none that doeth good, no, not one.\" These are his words: \"Holy David indeed says, `Hope thou in the Lord and be doing good.'\"[fn-26-P2628_1040734:138-nf] But this is a precept, and not an accomplished fact; and such a precept as is never kept by those of whom it is said, \"There is none that doeth good, no, not one.\" He adds: \"Holy Tobit also said, `Fear not, my son, that we have to endure poverty; we shall have many blessings if we fear God, and depart from all sin, and do that which is good.'\"[fn-26-P2629_1041102:139-nf] Most true indeed it is, that man shall have many blessings when he shall have departed from all sin. Then no evil shall betide him; nor shall he have need of the prayer, \"Deliver us from evil.\"[fn-26-P2630_1041317:140-nf] Although even now every man who progresses, advancing ever with an upright purpose, departs from all sin, and becomes further removed from it as he approaches nearer to the fulness and perfection of the righteous state; because even concupiscence itself, which is sin dwelling in our flesh, never ceases to diminish in those who are making progress, although it still remains in their mortal members. It is one thing, therefore, to depart from all sin, -a process which is even now in operation,-and another thing to have departed from all sin, which shall happen in the state of future perfection. But still, even he who has departed already from evil, and is continuing to do so, must be allowed to be a doer of good. How then is it said, in the passage which he has quoted and left unsolved, \"There is none that doeth good, no, not one,\" unless that the Psalmist there censures some one nation, amongst whom there was not a man that did good, wishing to remain\" children of men,\" and not sons of God, by whose grace man becomes good, in order to do good? For we must suppose the Psalmist here to mean that \"good\" which he describes in the context, saying, \"God looked down fromheaven upon the children of men, to see if there were any that did understand, and seek God.\"[fn-26-P2631_1042612:141-nf] Such good then as this, seeking after God, there was not a man found who pursued it, no, not one; but this was in that class of men which is predestinated to destruction.[fn-26-P2632_1042802:142-nf] It was upon such that God looked down in His foreknowledge, and passed sentence.","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":14,"verse":1,"source_code":"npnf1_03_npnf1_03_19_book_xiii_","source_chapter":4,"source_paragraph":"25","folder":"NPNF1-03","text":"2. John the Evangelist has thus begun his Gospel: \"In the beginning was the Word, and the Word was with God, and the Word was God. The same was in the beginning with God. All things were made by Him; and without was Him not anything made that was made. In Him was life; and the life was the light of men. And the light shineth in darkness; and the darkness comprehended it not. There was a man sent from God, whose name was John. The same came for a witness, to bear witness of the Light, that all men through Him might believe. He was not that Light, but was sent to bear witness of that Light. That was the true Light, which lighteth every man that cometh into the world. He was in the world, and the world was made by Him, and the world knew Him not. He came unto His own, and His own received Him not. But as many as received Him, to them gave He power to become the sons of God, even to them that believe on His name: which were born, not of blood, nor of the will of the flesh, nor of the will of man, but of God. And the Word was made flesh, and dwelt among us (and we beheld His glory, the glory as of the only-begotten of the Father), full of grace and truth.\"[fn-16-P1612_789512:1-nf] This entire passage, which I have here taken from the Gospel, contains in its earlier portions what is immutable and eternal, the contemplation of which makes us blessed; but in those which follow, eternal things are mentioned in conjunction with temporal things. And hence some things there belong to knowledge, some to wisdom, according to our previous distinction in the twelfth book. For the words,-\" In the beginning was the Word, and the Word was with God, and the Word was God. The same was in the beginning with God. All things were made by Him; and without Him was not anything made that was made. In Him was life; and the life was the light of men. And the light shineth in darkness, and the darkness comprehended it not: \"-require a contemplative life, and must be discerned by the intellectual mind; and the more any one has profiled in this, the wiser without doubt will he become. But on account of the verse, \"The light shineth in darkness, and the darkness comprehended it not,\" faith certainly was necessary, whereby that which was not seen might be believed. For by \"darkness\" he intended to signify the hearts of mortals turned away from light of this kind, and hardly able to behold it; for which reason he subjoins. \"There was a man sent from God, whose name was John. The same came for a witness, to bear witness of the Light, that all men through Him might believe.\" But here we come to a thing that was done in time, and belongs to knowledge, which is comprised in the cognizance of facts. And we think of the man John under that phantasy which is impressed on our memory from the notion of human nature. And whether men believe or not, they think this in the same manner. For both alike know what man is, the outer part of whom, that is, his body, they have learned through the eyes of the body; but of the inner, that is, the soul, they possess the knowledge in themselves, because they also themselves are men, and through intercourse with men; so that they are able to think what is said, \"There was a man, whose name was John,\" because they know the names also by interchange of speech. But that which is there also, viz. \"sent from God,\" they who hold at all, hold by faith; and they who do not hold it by faith, either hesitate through doubt, or deride it through unbelief. Yet both, if they are not in the number of those over-foolish ones, who say in their heart \"There is no God,\"[fn-16-P1613_791945:2-nf] when they, hear these words, think both things, viz. both what God is, and what it is to be sent from God; and if they do not do this as the things themselves really are, they do it at any rate as they can.","title":"Book XIII.","author":"Augustine"},{"chapter":14,"verse":1,"source_code":"npnf2_04_npnf2_04_105_letter_li_second_letter_to_lucifer_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-04","text":"Although I believe that tidings have reached your holiness also of the persecution which the enemies of Christ have just now attempted to raise, seeking our blood, yet our own most beloved messengers can tell your piety about it. For to such a length did they dare to carry their madness by means of the soldiers, that they not only banished the Clergy of the city, but also went out to the Hermits, and laid their fatal hands upon Solitaries. Hence I also withdrew far away, lest those who entertained me should suffer trouble at their hands. For whom do Arians spare, who have spared not even their own souls? Or how can they give up their infamous actions while they persist in denying Christ our Lord the only Son of God? This is the root of their wickedness; on this foundation of sand they build up the perversity of their ways, as we find it written in the thirteenth Psalm, `The fool said in his heart there is no God;' and presently follows, `Corrupt are they and become abominable in their works[fn-98-P9889_3532322:1-nf] .' Hence the Jews who denied the Son of God, deserved to be called `a sinful nation, a people laden with iniquity, a seed of evil doers, children without law[fn-98-P9890_3532495:2-nf] .' Why `without law?'-because you have deserted the Lord. And so the most blessed Paul, when he had begun not only to believe in the Son of God, but also to preach His deity, wrote, `I know nothing against myself[fn-98-P9891_3532722:3-nf] .' Accordingly we too, according to your confession of faith, desire to hold the Apostolic tradition, and to live according to the commands of the divine law, that we may be found along with you in that band in which now Patriarchs, Prophets, Apostles and Martyrs are rejoicing. So then, though the Arian madness, aided by external power, was so active that our brethren on account of their fury could not even see the open air with freedom, yet by God's favour, according to your prayers, I have been able, though with trouble and danger, to see the brother who is wont to bring me necessaries and the letters of your holiness, along with those of others. And so we have received the books of your most wise and religious soul, in which we have seen the image of an Apostle, the confidence of a Prophet, the teaching of truth, the doctrine of true faith, the way of heaven, the glory of martyrdom, the triumphs against the Arian heresy, the unimpaired tradition of our Fathers, the right rule of the Church's order. O truly Lucifer, who according to your name bring the light of truth, and have set it on a candlestick to give light to all. For who, except the Arians, does not clearly see from your teaching the true faith and the taint of the Arians. Forcibly and admirably, like light from darkness, you have separated the truth from the subtilty and dishonesty of heretics, defended the Catholic Church, proved that the arguments of the Arians are nothing but a kind of hallucination, and taught that the diabolical gnashings of the teeth are to be despised. How good and welcome are your exhortations to martyrdom; how highly to be desired have you shewn death to be on behalf of Christ the Son of the living God[fn-98-P9892_3534459:4-nf] . What love you have shewn for the world to come and for the heavenly life. You seem to be a true temple of the Saviour, Who dwells in you and utters these exact words through you, and has given such grace to your discourses. Beloved as you were before among all, now such passionate affection for you is settled in the minds of all, that they call you the Elijah of our times; and no wonder. For if they who seem to please God are called Sons of God, much more proper is it to give that name to the associates of the Prophets, namely the Confessors, and especially to you. Believe me, Lucifer, it is not you only who has uttered this, but the Holy Spirit with you. Whence comes so great a memory for the Scriptures? Whence an unimpaired sense and understanding of them? Whence has such an order of discourse been framed? Whence did you get such exhortations to the way of heaven, whence such confidence against the devil, and such proofs against heretics, unless the Holy Spirit had been lodged in you? Rejoice therefore to see that you are already there where also are your predecessors the martyrs, that is, among the band of angels. We also rejoice, having you as an example of valour, and patience, and liberty. For I blush to say anything of what you have written about my name[fn-98-P9893_3535882:5-nf] , lest I should appear a flatterer. But I know and believe that the Lord Himself, Who has revealed all knowledge to your holy and religious spirit, will reward you for this labour also with a reward in the kingdom of the heavens. Since then you are such a man, we ask the Lord in prayer that you may pray for us, that in His mercy He may now deign to look down upon the Catholic Church, and deliver all His servants from the hands of persecutors; in order that all they too who have fallen on account of temporal fear may at length be enabled to raise themselves and return to the way of righteousness, led away from which they are wandering, poor people, not knowing in what a pit they are. In particular I ask, if I have said anything amiss, you would be good enough to overlook it, for from so great a fountain my unskilfulness has not been able to draw what it might have done. But as to our brethren, I ask you again to overlook my not having been able to see them. For truth itself is my witness that I wished and longed to compass this, and was greatly grieved at being unable. For my eyes ceased not from tears, nor my spirit from groaning, because we are not permitted even to see the brethren. But God is my witness, that on account of their persecution I have not been able to see even the parents whom I have[fn-98-P9894_3537241:6-nf] . For what is there that the Arians leave undone? They watch the roads, observe those who enter and leave the city, search the vessels, go round the deserts, ransack houses, harass the brethren, cause unrest to everybody. But thanks be to God, in so doing they are more and more incurring the execration of all, and coming to be truly known for what your holiness has called them: slaves of Antichrist. And, poor wretches, hated as they are, they persist in their malice, until they shall be condemned to the death of their ancestor Pharaoh. Those with me salute your piety. Pray salute those who are with you. May God's divine grace preserve you, mindful of us and ever blessed, worthily called man of God, servant of Christ, partner of the Apostles, comfort of the brotherhood, master of truth, and in all things most longed for. ","title":"Letter LI. Second Letter to Lucifer.","author":"Athanasius"},{"chapter":14,"verse":2,"source_code":"npnf1_03_npnf1_03_21_book_xv_","source_chapter":4,"source_paragraph":"34","folder":"NPNF1-03","text":"2. For God Himself, whom we seek, will, as I hope, help our labors, that they may not be unfruitful, and that we may understand how it is said in the holy Psalm, \"Let the heart of them rejoice that seek the Lord. Seek the Lord, and be strengthened: seek His face evermore.\"[fn-19-P1907_948931:3-nf] For that which is always being sought seems as though it were never found; and how then will the heart of them that seek rejoice, and not rather be made sad, if they cannot find what they seek? For it is not said, The heart shall rejoice of them that find, but of them that seek, the Lord. And yet the prophet Isaiah testifies, that the Lord God can be found when He is sought, when he says: \"Seek ye the Lord; and as soon as ye have found Him, call upon Him: and when He has drawn near to you, let the wicked man forsake his ways, and the unrighteous man his thoughts.\"[fn-19-P1908_949519:4-nf] If, then, when sought, He can be found, why is it said, \"Seek ye His face evermore?\" Is He perhaps to be sought even when found? For things incomprehensible must so be investigated, as that no one may think he has found nothing, when he has been able to find how incomprehensible that is which he was seeking. Why then does he so seek, if he comprehends that which he seeks to be incomprehensible, unless because he may not give over seeking so long as he makes progress in the inquiry itself into things incomprehensible, and becomes ever better and better while seeking so great a good, which is both sought in order to be found, and found in order to be sought? For it is both sought in order that it may be found more sweetly, and found in order that it may be sought more eagerly. The words of Wisdom in the book of Ecclesiasticus may be taken in this meaning: \"They who eat me shall still be hungry, and they who drink me shall still be thirsty.\"[fn-19-P1909_950491:5-nf] For they eat and drink because they find; and they still continue seeking because they are hungry and thirst. Faith seeks, understanding finds; whence the prophet says, \"Unless ye believe, ye shall not understand.\"[fn-19-P1910_950728:6-nf] And yet, again, understanding still seeks Him, whom it finds for \"God looked down upon the sons of men,\" as it is sung in the holy Psalm, \"to see if there were any that would understand, and seek after God.\"[fn-19-P1911_950952:7-nf] And man, therefore, ought for this purpose to have understanding, that he may seek after God.","title":"Book XV.","author":"Augustine"},{"chapter":14,"verse":3,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":12,"source_paragraph":"75","folder":"NPNF1-02","text":"When, therefore, we look for the city of God in these seventy-two nations, we cannot affirm that while they had but one lip, that is, one language, the human race had departed from the worship of the true God, and that genuine godliness had survived only in those generations which descend from Shem through Arphaxad and reach to Abraham; but from the time when they proudly built a tower to heaven, a symbol of godless exaltation, the city or society of the wicked becomes apparent. Whether it was only disguised before, or non-existent; whether both cities remained after the flood,-the godly in the two sons of Noah who were blessed, and in their posterity, and the ungodly in the cursed son and his descendants, from whom sprang that mighty hunter against the Lord,-is not easily determined. For possibly-and certainly this is more credible-there were despisers of God among the descendants of the two sons, even before Babylon was founded, and worshippers of God among the descendants of Ham. Certainly neither race was ever obliterated from earth. For in both the Psalms in which it is said, \"They are all gone aside, they are altogether become filthy; there is none that doeth good, no, not one,\" we read further, \"Have all the workers of iniquity no knowledge? who eat up my people as they eat bread, and call not upon the Lord.\"[fn-28-P2801_1570298:29-nf] There was then a people of God even at that time. And therefore the words, \"There is none that doeth good, no, not one,\" were said of the sons of men, not of the sons of God. For it had been previously said, \"God looked down from heaven upon the sons of men, to see if any understood and sought after God;\" and then follow the words which demonstrate that all the sons of men, that is, all who belong to the city which lives according to man, not according to God, are reprobate.","title":"Book XVI","author":"Augustine"},{"chapter":14,"verse":3,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":12,"source_paragraph":"75","folder":"NPNF1-02","text":"When, therefore, we look for the city of God in these seventy-two nations, we cannot affirm that while they had but one lip, that is, one language, the human race had departed from the worship of the true God, and that genuine godliness had survived only in those generations which descend from Shem through Arphaxad and reach to Abraham; but from the time when they proudly built a tower to heaven, a symbol of godless exaltation, the city or society of the wicked becomes apparent. Whether it was only disguised before, or non-existent; whether both cities remained after the flood,-the godly in the two sons of Noah who were blessed, and in their posterity, and the ungodly in the cursed son and his descendants, from whom sprang that mighty hunter against the Lord,-is not easily determined. For possibly-and certainly this is more credible-there were despisers of God among the descendants of the two sons, even before Babylon was founded, and worshippers of God among the descendants of Ham. Certainly neither race was ever obliterated from earth. For in both the Psalms in which it is said, \"They are all gone aside, they are altogether become filthy; there is none that doeth good, no, not one,\" we read further, \"Have all the workers of iniquity no knowledge? who eat up my people as they eat bread, and call not upon the Lord.\"[fn-28-P2801_1570298:29-nf] There was then a people of God even at that time. And therefore the words, \"There is none that doeth good, no, not one,\" were said of the sons of men, not of the sons of God. For it had been previously said, \"God looked down from heaven upon the sons of men, to see if any understood and sought after God;\" and then follow the words which demonstrate that all the sons of men, that is, all who belong to the city which lives according to man, not according to God, are reprobate.","title":"Book XVI","author":"Augustine"},{"chapter":14,"verse":3,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-07","text":"6. Cain and Abel succeeded in the second generation of mankind: and Cain was the first murderer. Afterwards a deluge was poured abroad because of the great wickedness of men: fire came down from heaven upon the people of Sodom because of their transgression. After a time God chose out Israel: but Israel also turned aside, and the chosen race was wounded. For while Moses stood before God in the mount, the people were worshipping a calf instead of God. In the lifetime of Moses, the law-giver who had said, Thou shalt not commit adultery, a man dared to enter a place of harlotry and transgress[fn-14-P1450_397653:23-nf] . After Moses, Prophets were sent to cure Israel: but in their healing office they lamented that they were not able to overcome the disease, so that one of them says, Woe is me! for the godly man is perished out of the earth, and there is none that doeth right among men[fn-14-P1451_397943:24-nf] : and again, They are all gone out of the way, they are together became unprofitable; there is none that doeth good, no, not one[fn-14-P1452_398091:25-nf] : and again, Cursing and stealing, and adultery, and murder are poured out upon the land[fn-14-P1453_398211:26-nf] . Their sons and their daughters they sacrificed unto devils[fn-14-P1454_398290:27-nf] . They used auguries, and enchantments, and divinations[fn-14-P1455_398364:28-nf] . And again, they fastened their garments with cords, and shade hangings attached to the altar[fn-14-P1456_398484:29-nf] .","title":"Lecture XII.","author":"Cyril"},{"chapter":14,"verse":7,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-07","text":"7. Very great was the wound of man's nature; from the feet to the had there was no soundness in it; none could apply mollifying ointment, neither oil, nor bandages[fn-14-P1458_398748:30-nf] . Then bewailing and wearying themselves, the Prophets said, Who shall give salvation out of Sion[fn-14-P1459_398862:31-nf] ? And again, Let Thy hand be upon the man of Thy right hand, and upon the son of man whom Thou madest strong for Thyself: so will not we go back from Thee[fn-14-P1460_399034:32-nf] . And another of the Prophets entreated, saying, Bow the heavens, O Lord and come down[fn-14-P1461_399144:33-nf] . The wounds of man's nature pass our healing. They slew Thy Prophets, and cast down Thine altars[fn-14-P1462_399261:34-nf] . The evil is irretrievable by us, and needs thee to retrieve it.","title":"Lecture XII.","author":"Cyril"},{"chapter":14,"verse":3,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"571","folder":"NPNF2-03","text":"And we do not assert this without ground, for we have learnt the mind of your holiness from the letter written to the very godly and holy Julianus, bishop of Sardica, for that letter as is right charged the above named very godly bishop to fight for the Faith laid down by the blessed fathers assembled in council at Nicaea, and not to allow any corruption to be introduced into those invincible definitions which are sufficient at once to exhibit the truth and to refute falsehood. So your holiness rightly, justly, and piously advised, and the recipient of the letter followed your counsel. But many of the members of the council, to use the word of the prophet, \"have gone aside,\" and have \"altogether become filthy,\"[fn-67-P6748_1761811:676-nf] for they have abandoned the Faith which they received from the holy Fathers, and have subscribed the twelve Chapters of Cyril of Alexandria, which teem with Apollinarian error, are in agreement with the impiety of Arius and Eunomius, and anathematize all who do not accept their unconcealed unorthodoxy. To this plague smiting the Church vigorous resistance has been offered by us who have assembled from the East, and others from different dioceses, with the object of securing the ratification of the Faith delivered by the blessed Fathers at Nicaea. For in it, as your holiness knows, there is nothing lacking whether for the teaching of evangelic doctrines, or for the refutation of every heresy.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":14,"verse":1,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":15,"source_paragraph":"163","folder":"NPNF2-10","text":"117. Thus let the followers of Arius and Photinus speak. \"I deny Thy Godhead.\" To whom the Lord will make answer: \"`The fool hath said in his heart: There is no God'[fn-46-P4671_1203259:167-nf] Of whom, think you, is this said?-of Jew or Gentile, or of the devil. Whosoever he be of whom it is said, O disciple of Photinus, he is more to be borne with, who held his peace;[fn-46-P4672_1203782:168-nf] thou, nevertheless, hast dared to lift up thy voice to utter it, that thou mightest be proved more foolish than the fool. Thou deniest My Godhead, whereas I said, `Ye are gods, and ye are all the children of the Most Highest?'[fn-46-P4673_1204127:169-nf] And thou deniest Him to be God, Whose godlike works thou seest around thee.\"","title":"Book II.","author":"St. Ambrose"},{"chapter":14,"verse":1,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":15,"source_paragraph":"163","folder":"NPNF2-10","text":"117. Thus let the followers of Arius and Photinus speak. \"I deny Thy Godhead.\" To whom the Lord will make answer: \"`The fool hath said in his heart: There is no God'[fn-46-P4671_1203259:167-nf] Of whom, think you, is this said?-of Jew or Gentile, or of the devil. Whosoever he be of whom it is said, O disciple of Photinus, he is more to be borne with, who held his peace;[fn-46-P4672_1203782:168-nf] thou, nevertheless, hast dared to lift up thy voice to utter it, that thou mightest be proved more foolish than the fool. Thou deniest My Godhead, whereas I said, `Ye are gods, and ye are all the children of the Most Highest?'[fn-46-P4673_1204127:169-nf] And thou deniest Him to be God, Whose godlike works thou seest around thee.\"","title":"Book II.","author":"St. Ambrose"},{"chapter":14,"verse":1,"source_code":"npnf1_03_npnf1_03_31_on_continence_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-03","text":"4. For which cause our Lord Himself also with His own mouth saith, \"Cleanse what are within, and what are without will be clean.\"[fn-35-P3584_1692456:7-nf] And, also, in another place, when He was refuting the foolish speeches of the Jews, in that they spake evil against His disciples, eating with unwashen hands; \"Not what entereth into the mouth,\" said He, \"defileth the man: but what cometh forth out of the mouth, that defileth the man.\"[fn-35-P3585_1692763:8-nf] Which sentence, if the whole of it be taken of the mouth of the body, is absurd. For neither doth vomit defile him, whom food defileth not. Forsooth food entereth into the mouth, vomit proceedeth forth out of the mouth. But without doubt the former words relate to the mouth of the flesh, where He says, \"Not what entereth into the mouth defileth the man,\" but the latter words to the mouth of the heart, where He saith, \"But what proceedeth forth out of the mouth, this defileth the man.\"[fn-35-P3586_1693270:9-nf] Lastly, when the Apostle Peter sought of Him an explanation of this as of a parable, He answered, \"Are ye also yet without understanding? understand ye not, that whatsoever entereth into the mouth, goeth into the belly, and is cast out into the draught?\" Here surely we perceive the mouth of the flesh, into which the food enters. But in what He next adds, in order that we might recognize the mouth of the heart, the slowness of our heart would not follow, did not the Truth deign to walk even with the slow. For He saith, \"But what things go forth from the mouth, go out of the heart;\" as though He should say, When you hear it said \"from the mouth,\" understand \"from the heart.\" I say both, but I set forth one by the other. The inner man hath an inner mouth, and this the inner ear discerns: what things go forth from this mouth, go out of the heart, and they defile the man. Then having left the term mouth, which may be understood also of the body, He shows more openly what He is saying. \"For from the heart go out,\" saith He, \"evil thoughts, murders, adulteries, fornications, thefts, false witness, blasphemies; these are what defile the man.\" There is surely no one of those evils, which can be committed also by the members of the body, but that the evil thoughts go before and defile the man, although something hinder the sinful and wicked deeds of the body from following. For if, because power is not given, the hand is free from the murder of a man, is the heart of the murderer forsooth therefore clean from sin? Or if she be chaste, whom one unchaste wishes to commit adultery with, hath he on that account failed to commit adultery with her in his heart? Or if the harlot be not found in the brothel, doth he, who seeks her, on that account fail to commit fornication in his heart? Or if time and place be wanting to one who wishes to hurt his neighbor by a lie, hath he on that account failed already to speak false witness with his tuner mouth? Or if any one fearing men, dare not utter aloud blasphemy with tongue of flesh, is he on this account guiltless of this crime, who saith in his heart, \"There is no Coot.\"[fn-35-P3587_1695428:10-nf] Thus all the other evil deeds of men, which no motion of the body performs, of which no sense of the body is conscious, have their own secret criminals, who are also polluted by consent alone in thought, that is, by evil words of the inner mouth. Into which he (the Psalmist) fearing lest his heart should fall aside, asks of the Lord that the door of Continence be set around the lips of this mouth, to contain the heart, that it fall not aside into evil words: but contain it, by not suffering thought to proceed to consent: for thus, according to the precept of the Apostle, sin reigneth not in our mortal body, nor do we yield our members as weapons of unrighteousness unto sin.[fn-35-P3588_1696129:11-nf] From fulfilling which precept they are surely far removed, who on this account turn not their members to sin, because no power is allowed them; and if this be present, straightway by the motions of their members, as of weapons, they show, who reigneth in them within. Wherefore so far as is in themselves, they yield their members weapons of unrighteousness unto sin; because this is what they wish, which for this reason they yield not, because they are not able.","title":"On Continence.","author":"Augustine"},{"chapter":14,"verse":2,"source_code":"npnf1_03_npnf1_03_33_of_holy_virginity_","source_chapter":1,"source_paragraph":"16","folder":"NPNF1-03","text":"11. Nor do we ourselves set forth this in virgins, that they are virgins; but that they are virgins dedicated unto God by pious continence. For it is not at a venture that I may say, a married woman seems to me happier than a virgin about to be married: for the one hath what the other as yet desires, especially if she be not yet even the betrothed of any one. The one studies to please one, unto whom she hath been given; the other many, in doubt unto whom she is to be given: by this one thing she guards modesty of thought from the crowd, that she is seeking, not an adulterer, but a husband, in the crowd. Therefore that virgin is with good reason set before a married woman, who neither sets herself forth for the multitude to love, whereas she seeks from out the multitude the love of one; nor, having now found him, orders herself[fn-38-P3899_1854166:16-nf] for one, taking thought of the things of the world, \"how to please her husband;\"[fn-39-P3900_1854263:17-nf] but hath so loved \"Him of fair beautyabove the sons of men,\"[fn-39-P3901_1854345:18-nf] as that, because she could not, even as Mary, conceive Him in her flesh, she hath kept her flesh also virgin for Him conceived in her heart. This kind of virgins no fruitfulness of the body hath given birth to: this is no progeny of flesh and blood. If of these the mother be sought for, it is the Church. None bears sacred virgins save a sacred virgin, she who hath been espoused to be presented chaste unto one Husband, Christ.[fn-39-P3902_1854792:19-nf] Of her, not altogether in body, but altogether in spirit virgin, are born holy virgins both in body and in spirit.","title":"Of Holy Virginity.","author":"Augustine"},{"chapter":14,"verse":6,"source_code":"npnf1_03_npnf1_03_38_on_patience","source_chapter":1,"source_paragraph":"17","folder":"NPNF1-03","text":"12. But concerning true patience, worthy of the name of this virtue, whence it is to be had, must now be inquired. For there are som[fn-47-P4760_2349221:24-nf] who attribute it to the strength of the human will, not which it hath by Divine assistance, but which it hath of free-will. Now this error is a proud one: for it is the error of them which abound, of whom it is said in the Psalm, \"A scornful reproof to them which abound, and a despising to the proud.\"[fn-47-P4761_2349541:25-nf] It is not therefore that \"patience of the poor\" which \"perisheth not forever.\"[fn-47-P4762_2349640:26-nf] For these poor receive it from that Rich One, to Whom is said, \"My God art Thou, because my goods Thou needest not:\"[fn-47-P4763_2349774:27-nf] of Whom is \"every good gift, and every perfect gift;\"[fn-47-P4764_2349845:28-nf] to Whom crieth the needy and the poor, and in asking, seeking, knocking, saith, \"My God, deliver me from the hand of the sinner, and from the hand of the lawless and unjust: because Thou art my patience, O Lord, my hope from my youth up.\"[fn-47-P4765_2350102:29-nf] But these which abound, and disdain to be in want before God, lest they receive of Him true patience, they which glory in their own false patience, seek to \"confound the counsel of the poor, because the Lord is his hope.\"[fn-47-P4766_2350345:30-nf] Nor do they regard, seeing they are men, and attribute so much to their own, that is, to the human will, that they run into that which is written, \"Cursed is every one who putteth his hope in man.\"[fn-47-P4767_2350560:31-nf] Whence even if it chance them that they do bear up under any hardships or difficulties, either that they may not displease men, or that they may not suffer worse, or in self-pleasing and love of their own presumption, do with most proud will bear up under these same, it is meet that concerning patience this be said unto them, which concerning wisdom the blessed Apostle James saith, \"This wisdom cometh not from above, but is earthly, animal, devilish.\"[fn-47-P4768_2351035:32-nf] For why may there not be a false patience of the proud, as there is a false wisdom of the proud? But from Whom cometh true wisdom, from Him cometh also true patience. For to Him singeth that poor in spirit, \"Unto God is my soul subjected, because from Him is my patience.\"[fn-47-P4769_2351328:33-nf] ","title":"On Patience","author":"Augustine"},{"chapter":14,"verse":1,"source_code":"anf_02_anf02_42_book_ii","source_chapter":34,"source_paragraph":"213","folder":"ANF-02","text":"The divine law, then, not only forbids the worshipping of idols, but also of the heavenly bodies, the sun, the moon, or the other stars; yea, not heaven, nor earth, nor the sea, nor fountains, nor rivers, must be worshipped, but we must serve in holiness of heart and sincerity of purpose only the living and true God, who also is Maker of the universe. Wherefore saith the holy law: \"Thou shalt not commit adultery; thou shalt not steal; thou shalt not bear false witness; thou shalt not desire thy neighbour's wife.\" So also the prophets. Solomon indeed teaches us that we must not sin with so much as a turn of the eye,[fn-17-P1749_508228:71-nf] saying, \"Let thine eyes look right on, and let thy eyelids look straight before thee.\"[fn-17-P1750_508340:72-nf] And Moses, who himself also was a prophet, says, concerning the sole government of God: \"Your God is He who establishes the heaven, and forms the earth, whose hands have brought forth all the host of heaven; and has not set these things before you that you should go after them.\"[fn-17-P1751_508639:73-nf] And Isaiah himself also says: \"Thus saith the Lord God who established the heavens, and founded the earth and all that is therein, and giveth breath unto the people upon it, and spirit to them that walk therein. This is the Lord your God.\"[fn-17-P1752_508902:74-nf] And again, through him He says: \"I have made the earth, and man upon it. I by my hand have established the heavens.\"[fn-17-P1753_509038:75-nf] And in another chapter, \"This is your God, who created the ends of the earth; He hungereth not, neither is weary, and there is no searching of His understanding.\"[fn-17-P1754_509220:76-nf] So, too, Jeremiah says: \"Who hath made the earth by His power, and established the world by His wisdom, and by His discretion hath stretched out the heavens, and a mass of water in the heavens, and He caused the clouds to ascend from the ends of the earth; He made lightnings with rain, and brought forth winds out of His treasures.\"[fn-17-P1755_509572:77-nf] One can see how consistently and harmoniously all the prophets spoke, having given utterance through one and the same spirit concerning the unity of God, and the creation of the world, and the formation of man. Moreover, they were in sore travail, bewailing the godless race of men, and they reproached those, who seemed to be wise, for their error and hardness of heart. Jeremiah, indeed, said: \"Every man is brutishly gone astray from the knowledge of Him; every founder is confounded by his graven images; in vain the silversmith makes his molten images; there is no breath in them: in the day of their visitation they shall perish.\"[fn-17-P1756_510230:78-nf] The same, too, says David: \"They are corrupt, they have done abominable works; there is none that doeth good, no, not one; they have all gone aside, they have together become profitless.\"[fn-17-P1757_510440:79-nf] So also Habakkuk: \"What profiteth the graven image that he has graven it a lying image? Woe to him that saith to the stone, Awake; and to the wood, Arise.\"[fn-17-P1758_510616:80-nf] Likewise spoke the other prophets of the truth. And why should I recount the multitude of prophets, who are numerous, and said ten thousand things consistently and harmoniously? For those who desire it, can, by reading what they uttered, accurately understand the truth, and no longer be carried away by opinion and profitless labour. These, then, whom we have already mentioned, were prophets among the Hebrews,-illiterate, and shepherds, and uneducated.","title":"Book II","author":"Theophilus of Antioch"},{"chapter":14,"verse":3,"source_code":"anf_10_anf10_41_sixth_book","source_chapter":1,"source_paragraph":"65","folder":"ANF-10","text":"And they that were sent were of the Pharisees. And they asked him, and said unto him,[fn-68-P6812_1238318:83-nf] \"Why baptizest thou then, if thou art not the Christ, nor Elijah, nor the prophet? \"Those who sent from Jerusalem the priests and levites who asked John these questions, having learned who John was not, and who he was, preserve a decent silence, as if tacitly assenting and indicating that they accepted what was said, and saw that baptism was suited to a voice crying in the wilderness for the preparing of the way of the Lord. But the Pharisees being, as their name indicates, a divided and seditious set of people, show that they do not agree with the Jews of the metropolis and with the ministers of the service of God, the priests and levites. They send envoys who deal in rebukes, and so far as their power extends debar him from baptizing; their envoys ask, Why baptizest thou, then, if thou art not the Christ, nor Elijah, nor the prophet? And if we were to stitch together into one statement what is written in the various Gospels, we should say that at this time they spoke as is here reported, but that at a later time, when they wished to received baptism, they heard the address of John:[fn-68-P6813_1239441:84-nf] \"Generations of vipers, who hath warned you to flee from the wrath to come? Bring forth therefore fruits worthy of repentance.\" This is what the Baptist says in Matthew, when he sees many of the Pharisees and Sadducees coming to his baptism, without, it is clear, having the fruits of repentance, and pharisaically boasting in themselves that they had Abraham for their father. For this they are rebuked by John, who has the zeal of Elijah according to the communication of the Holy Spirit. For that is a rebuking word, \"Think not to say within yourselves, We have Abraham for our father,\" and that is the word of a teacher, when he speaks of those who for their stony hearts are called unbelieving stones, and says that by the power of God these stones may be changed into children of Abraham; for they were present to the eyes of the prophet and did not shrink from his divine glance. Hence his words: \"I say unto you that God is able of these stones to raise up children to Abraham.\" And since they came to his baptism without having done fruits meet for repentance, he says to them most appropriately, \"Already is the axe laid to the root of the tree; every tree that bringeth not forth good fruit is hewn down and cast into the fire.\" This is as much as to say to them: Since you have come to baptism without having done fruits meet for repentance, you are a tree that does not bring forth good fruit and which has to be cut down by the most sharp and piercing axe of the Word which is living and powerful and sharper than every two-edged sword. The estimation in which the Pharisees held themselves is also set forth by Luke in the passage:[fn-68-P6814_1241110:85-nf] \"Two men went up to the temple to pray, the one a Pharisee and the other a publican. And the Pharisee stood and prayed thus with himself: God, I thank Thee that I am not as other men are, extortioners, unjust, adulterers, or even as this publican.\" The result of this speech is that the publican goes down to his house justified rather than the Pharisee, and the lesson is drawn, that every one who exalts himself is abased. They came, then, in the character in which the Saviour's reproving words described them, as hypocrites to John's baptism, nor does it escape the Baptist's observation that they have the poison of vipers under their tongue and the poison of asps, for \"the poison of asps is under their tongue,\"[fn-68-P6815_1241854:86-nf] The figure of serpents rightly indicates their temper, and it is plainly revealed in their better question: \"Why baptizest thou then, if thou art not the Christ, nor Elijah, nor the prophet? \"To these I would fain reply, if it be the case that the Christ and Elijah and the prophet baptize, but that the voice crying in the wilderness has no authority to do so, \"Most harshly, my friends, do you question the messenger sent before the face of Christ to prepare His way before Him. The mysteries which belong to this point are all hidden to you; for Jesus being, whether you will or not, the Christ, did not Himself baptize but His disciples, He who was Himself the prophet. And how have you come to believe that Elijah who is to come will baptize? \"He did not baptize the logs upon the altar in the times of Ahab,[fn-68-P6816_1242685:87-nf] though they needed such a bath to be burned up, what time the Lord appeared in fire. No, he commands the priests to do this for him, and that not only once; for he says, \"Do it a second time,\" upon which they did it a second time, and \"Do it a third time,\" and they did it a third time. If, then, he did not at that time himself baptize but left the work to others, how was he to baptize at the time spoken of by Malachi? Christ, then, does not baptize with water, but His disciples. He reserves for Himself to baptize with the Holy Spirit and with fire. Now Heracleon accepts the speech of the Pharisees as distinctly implying that the office of baptizing belonged to the Christ and Elijah and to every prophet, for he uses these words, \"Whose office alone it is to baptize.\" He is refuted by what we have just said, and especially by the consideration that he takes the word \"prophet\" in a general sense;[fn-68-P6817_1243619:88-nf] for he cannot show that any of the prophets baptized. He adds, not incorrectly, that the Pharisees put the question from malice, and not from a desire to learn.","title":"Sixth Book","author":"Origen"},{"chapter":14,"verse":1,"source_code":"npnf1_05_npnf1_05_43_the_first_book_","source_chapter":26,"source_paragraph":"95","folder":"NPNF1-05","text":"For who can hear that infants, baptized in the condition of mere infancy, are said to depart from this life by reason of their future merits, and that others not baptized are said to die in the same age because their future merits are foreknown,-but as evil; so that God rewards or condemns in them not their good or evil life, but no life at all?[fn-68-P6815_2596696:89-nf] The apostle, indeed, fixed a limit which man's incautious suspicion, to speak gently, ought not to transgress, for he says, \"We shall all stand before the judgment-seat of Christ; that every one may receive according to the things which he has done by means of the body, whether it be good or evil.\"[fn-68-P6816_2597057:90-nf] \"Has done,\" he said; and he did not add, \"or would have done.\" But I know not whence this thought should have entered the minds of such men, that infants' future merits (which shall not be) should be punished or honoured. But why is it said that a man is to be judged according to those things which he has done by means of the body, when many things are done by the mind alone, and not by the body, nor by any member of the body; and for the most part things of such importance, that a most righteous punishment would be due to such thought, such as,-to say nothing of others,-that \"The fool hath said in his heart there is no God\"?[fn-68-P6817_2597710:91-nf] What, then, is the meaning of, \"According to those things that he hath done by means of the body,\" except according to those things which he has done during that time in which he was in the body, so that we may understand \"by means of the body\" as meaning \"throughout the season of bodily life \"? But after the body, no one will be in the body except at the last resurrection,-not for the purpose of establishing any claims of merit, but for the sake of receiving recompenses for good merits, and enduring punishments for evil merits. But in this intermediate period between the putting off and the taking again of the body, the souls are either tormented or they are in repose, according to those things which they have done during the period of the bodily life. And to this period of the bodily life moreover pertains, what the Pelagians deny, but Christ's Church confesses, original sin; and according to whether this is by God's grace loosed, or by God's judgment not loosed, when infants die, they pass, on the one hand, by the merit of regeneration from evil to good, or on the other, by the merit of their origin from evil to evil. The catholic faith acknowledges this, and even some heretics, without any contradiction, agree to this. But in the height of wonder and astonishment I am unable to discover whence men, whose intelligence your letters show to be by no means contemptible, could entertain the opinion that any one should be judged not according to the merits that he had as long as he was in the body, but according to the merits which he would have had if he had lived longer in the body; and I should not dare to believe that there were such men, if I could venture to disbelieve you. But I hope that God will interpose, so that when they are admonished they may at once perceive, that if those sins which, as is said, would have been, can rightly be punished by God's judgment in those who are not baptized, they may alo be rightly remitted by God's grace in those who are baptized. For whoever says that future sins can only be punished by God's judgment, but cannot be pardoned by God's mercy, ought to consider how great a wrong he is doing to God and His grace; as if future sin could be foreknown, and could not be foregone.[fn-68-P6818_2599981:92-nf] And if this is absurd, it is the greater reason that help should be afforded to those who would be sinners if they lived longer, when they die in early life, by means of that laver wherein sins are washed away.","title":"The First Book.","author":"Augustine"},{"chapter":14,"verse":3,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"12. Far be it from me that I should ever, among other chastisements, be thus reproached by Him Who is good, but walks contrary to me in fury[fn-38-P3802_1102176:70-nf] because of my own contrariness: I have smitten you with blasting and mildew, and blight;[fn-38-P3803_1102284:71-nf] without result. The sword from without[fn-38-P3804_1102347:72-nf] made you childless, yet have ye not returned unto Me, saith the Lord. May I not become the vine of the beloved, which after being planted and entrenched, and made sure with a fence and tower and every means which was possible, when it ran wild and bore thorns, was consequently despised, and had its tower broken down and its fence taken away, and was not pruned nor digged, but was devoured and laid waste and trodden down by all![fn-38-P3805_1102817:73-nf] This is what I feel I must say as to my fears, thus have I been pained by this blow, and this, I will further tell you, is my prayer. We have sinned, we have done amiss, and have dealt wickedly,[fn-38-P3806_1103034:74-nf] for we have forgotten Thy commandments and walked after our own evil thought,[fn-38-P3807_1103129:75-nf] for we have behaved ourselves un-worthily of the calling and gospel of Thy Christ, and of His holy sufferings and humiliation for us; we have become a reproach to Thy beloved, priest and people, we have erred together, we have all gone out of the way, we have together become unprofitable, there is none that doeth judgment and justice, no not one.[fn-38-P3808_1103495:76-nf] We have cut short Thy mercies and kindness and the bowels and compassion of our God, by our wickedness and the perversity of our doings, in which we have turned away. Thou art good, but we have done amiss; Thou art long-suffering, but we are worthy of stripes; we acknowledge Thy goodness, though we are without understanding, we have been scourged for but few of our faults; Thou art terrible, and who will resist Thee?[fn-38-P3809_1103935:77-nf] the mountains will tremble before Thee; and who will strive against the might of Thine arm? If Thou shut the heaven, who will open it? And if Thou let loose Thy torrents, who will restrain them? It is a light thing in Thine eyes to make poor and to make rich, to make alive and to kill, to strike and to heal, and Thy will is perfect action. Thou art angry, and we have sinned,[fn-38-P3810_1104330:78-nf] says one of old, making confession; and it is now time for me to say the opposite, \"We have sinned, and Thou art angry:\" therefore have we become a reproach to our neighbours.[fn-38-P3811_1104525:79-nf] Thou didst turn Thy face from us, and we were filled with dishonour. But stay, Lord, cease, Lord, forgive, Lord, deliver us not up for ever because of our iniquities, and let not our chastisements be a warning for others, when we might learn wisdom from the trials of others. Of whom? Of the nations which know Thee not, and kingdoms which have not been subject to Thy power. But we are Thy people,[fn-38-P3812_1104944:80-nf] O Lord, the rod of Thine inheritance; therefore correct us, but in goodness and not in Thine anger, lest Thou bring us to nothingness[fn-38-P3813_1105097:81-nf] and contempt among all that dwell on the earth.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":14,"verse":1,"source_code":"npnf1_06_npnf1_06_34_sermon_xvii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. But if we consider it well: thine own blame is His praise. For why is it that thou dost now confess in accusing thyself for thy sin? in accusing thyself why dost thou confess? but because thou art become alive from the dead? for the Scripture saith, \"Confession perisheth from the dead, as from one that is not.\"[fn-37-P3747_1632122:4-nf] If confession perisheth from the dead, he who confesseth must be alive; and if he confesseth sin he hath undoubtedly risen again from death. Now if he that confesseth sin hath risen again from the dead, who hath raised him? No dead man can raise himself. He only was able to raise Himself, who though His Body was dead, was not dead. For He raised up that which was dead. He raised up Himself, who in Himself was alive, but in His Body that was to be raised was dead. For not the Father only, of whom it was said by the Apostle, \"Wherefore God also hath exalted Him,\"[fn-37-P3748_1632717:5-nf] raised the Son, but the Lord also raised Himself, that is, His Body. Whence He said, \"Destroy this temple, and in three days I will raise it again.\"[fn-37-P3749_1632882:6-nf] But the sinner is dead, especially he whom the load of sinful habit presseth down, who is buried as it were like Lazarus. For he was not merely dead, he was buried also.[fn-37-P3750_1633068:7-nf] Whosoever then is oppressed by the load of evil habit, of a wicked life, of earthly lusts, I mean, so that that in his case is true which is piteously described in a certain Psalm, \"The fool hath said in his heart, There is no God,\"[fn-37-P3751_1633317:8-nf] he is such an one, of whom it is said, \"Confession perisheth from the dead, as from one that is not.\" And who shall raise him up, but He who when the stone was removed, cried out, and said, \"Lazarus, Come forth?\"[fn-37-P3752_1633545:9-nf] Now what is to \"come forth,\" but to bring forth what was hidden? He then who confesseth \"cometh forth.\" \"Come forth\" he could not were he not alive; he could not be alive, had he not been raised again. And therefore in confession the accusing of one's self, is the praise of God.","title":"Sermon XVII.","author":"Augustine"},{"chapter":14,"verse":7,"source_code":"npnf2_07_npnf2_07_45_oration_xxx_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-07","text":"II. In their eyes the following is only too ready to hand \"The Lord created me at the beginning of His ways with a view to His works.\"[fn-44-P4483_1411715:1-nf] How shall we meet this? Shall we bring an accusation against Solomon, or reject his former words because of his fall in after-life? Shall we say that the words are those of Wisdom herself, as it were of Knowledge and the Creator-word, in accordance with which all things were made? For Scripture often personifies many even lifeless objects; as for instance, \"The Sea said\"[fn-44-P4484_1413239:2-nf] so and so; and, \"The Depth saith, It is not in me;\"[fn-44-P4485_1413308:3-nf] and \"The Heavens declare the glory of God ;\"[fn-44-P4486_1413372:4-nf] and again a command is given to the Sword;[fn-44-P4487_1413430:5-nf] and the Mountains and Hills are asked the reason of their skipping.[fn-44-P4488_1413516:6-nf] We do not allege any of these, though some of our predecessors used them as powerful arguments. But let us grant that the expression is used of our Saviour Himself, the true Wisdom. Let us consider one small point together. What among all things that exist is unoriginate? The Godhead. For no one can tell the origin of God, that otherwise would be older than God. But what is the cause of the Manhood, which for our sake God assumed? It was surely our Salvation. What else could it be? Since then we find here clearly both the Created and the Begetteth Me, the argument is simple. Whatever we find joined with a cause we are to refer to the Manhood, but all that is absolute and unoriginate we are to reckon to the account of His Godhead. Well, then, is not this \"Created\" said in connection with a cause? He created Me, it so says, as the beginning of His ways, with a view to his works. Now, the Works of His Hands are verity and judgment;[fn-44-P4489_1414475:7-nf] for whose sake He was anointed with Godhead;;[fn-44-P4490_1414533:8-nf] for this anointing is of the Manhood; but the \"He begetteth Me\" is not connected with a cause; or it is for you to shew the adjunct. What argument then will disprove that Wisdom is called a creature, in connection with the lower generation, but Begotten in respect of the first and more incomprehensible?","title":"Oration XXX.","author":"Gregory Nazianzen"},{"chapter":14,"verse":1,"source_code":"npnf1_06_npnf1_06_36_sermon_xix_lxix_ben_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-06","text":"3. What is the top in the erection of that building which we are constructing? Whither will the highest point of this building reach? I say at once, even to the Vision of God. Ye see how high, how great a thing it is to see God. Whoso longeth after it, understands both what I say and what he hears. The Vision of God is promised to us, of the very God, the Supreme God. For this is good, to see Him who seeth. For they who worship false gods, see them easily; but they see them \"who have eyes andsee not.\" But to us is promised the Vision of the Living and the Seeing God, that we may desire eagerly to see that God of whom Scripture saith, \"He that planted the ear, shall he not hear? He that formed the eye, doth he not consider?\"[fn-38-P3829_1659513:5-nf] Doth He then not hear, who hath made for thee that whereby thou hearest? and doth not He see, who hath created that whereby thou seest? Well therefore in the foregoing words of this very Psalm doth He say, \"Understand therefore ye unwise among the people, and ye fools at length be wise.\"[fn-38-P3830_1659850:6-nf] For many men commit evil deeds whilst they think they are not seen by God. And it is difficult indeed for them to believe that He cannot see them; but they think that He will not. Few are found of such great impiety, that that should be fulfilled in them which is written, \"The fool hath said in his heart, There is no God.\"[fn-38-P3831_1660223:7-nf] This is but the madness of a few. For as great piety belongs but to the few, no less also does great impiety. But the multitude of men speak thus: What! is God thinking now upon this, that He should know what I am doing in my house, and does God care for what I may choose to do upon my bed? Who says this? \"Understand, ye unwise among the people, and ye fools at length be wise.\" Because as being a man, it is a labour for thee to know all that takes place in thy house, and for all the doings and words of thy servants to reach thee; thinkest thou that it is a like labour for God to observe thee, who did not labour to create thee? Doth not He fix His eye upon thee, who made thine eye? Thou wast not, and He created thee and gave thee being; and doth not He care for thee now that thou art, who \"calleth those things which be not as though they were\"?[fn-38-P3832_1661094:8-nf] Do not then promise thyself this. Whether thou wilt or no, He seeth thee, and there is no place whither thou canst hide thyself from His eyes. \"For if thou goest up into heaven, He is there; if thou goest down into hell, He is there also.\"[fn-38-P3833_1661350:9-nf] Great is thy labour, whilst unwilling to depart from evil deeds: yet wishest not to be seen by God. Hard labour truly! Daily art thou wishing to do evil, and dost thou suspect that thou art not seen? Hear the Scripture which saith, \"He that planted the ear, shall He not hear? He that formed the eye, doth not He consider?\" Where canst thou hide thy evil deeds from the eyes of God? If thou wilt not depart from them, thy labour is great indeed.","title":"Sermon XIX. [LXIX. Ben.]","author":"Augustine"},{"chapter":14,"verse":3,"source_code":"npnf1_04_npnf1_04_52_book_i_","source_chapter":21,"source_paragraph":"69","folder":"NPNF1-04","text":"29. But that I may not seem to be uttering these praises of the blessed martyr (which, indeed, are not his, but rather those of Him by whose grace he showed himself what he was), in order to escape the burden of proof, let us now bring forward from his letters the testimony by which the mouths of the Donatists may most of all be stopped. For they advance his authority before the unlearned, to show that in a manner they do well when they baptize afresh the faithful who come to them. Too wretched are they-and, unless they correct themselves, even by themselves are they utterly condemned-who choose in the example set them by so great a man to imitate just that fault, which only did not injure him, because he walked with constant steps even to the end in that from which they have strayed who \"have not known the way of peace.\"[fn-31-P3158_1842814:63-nf] It is true that Christ's baptism is holy; and although it may exist among heretics or schismatics, yet it does not belong to the heresy or schism; and therefore even those who come from thence to the Catholic Church herself ought not to be baptized afresh. Yet to err on this point is one thing; it is another thing that those who are straying from the peace of the Church, and have fallen headlong into the pit of schism, should go on to decide that any who join them ought to be baptized again. For the former is a speck on the brightness of a holy soul which abundance of charity[fn-31-P3159_1843588:64-nf] would fain have covered; the latter is a stain in their nether foulness which the hatred of peace in their countenance ostentatiously brings to light. But the subject for our further consideration, relating to the authority of the blessed Cyprian, we will commence from a fresh beginning. ","title":"Book I.","author":"Augustine"},{"chapter":14,"verse":3,"source_code":"npnf1_04_npnf1_04_52_book_i_","source_chapter":21,"source_paragraph":"69","folder":"NPNF1-04","text":"29. But that I may not seem to be uttering these praises of the blessed martyr (which, indeed, are not his, but rather those of Him by whose grace he showed himself what he was), in order to escape the burden of proof, let us now bring forward from his letters the testimony by which the mouths of the Donatists may most of all be stopped. For they advance his authority before the unlearned, to show that in a manner they do well when they baptize afresh the faithful who come to them. Too wretched are they-and, unless they correct themselves, even by themselves are they utterly condemned-who choose in the example set them by so great a man to imitate just that fault, which only did not injure him, because he walked with constant steps even to the end in that from which they have strayed who \"have not known the way of peace.\"[fn-31-P3158_1842814:63-nf] It is true that Christ's baptism is holy; and although it may exist among heretics or schismatics, yet it does not belong to the heresy or schism; and therefore even those who come from thence to the Catholic Church herself ought not to be baptized afresh. Yet to err on this point is one thing; it is another thing that those who are straying from the peace of the Church, and have fallen headlong into the pit of schism, should go on to decide that any who join them ought to be baptized again. For the former is a speck on the brightness of a holy soul which abundance of charity[fn-31-P3159_1843588:64-nf] would fain have covered; the latter is a stain in their nether foulness which the hatred of peace in their countenance ostentatiously brings to light. But the subject for our further consideration, relating to the authority of the blessed Cyprian, we will commence from a fresh beginning. ","title":"Book I.","author":"Augustine"},{"chapter":14,"verse":3,"source_code":"npnf1_04_npnf1_04_52_book_i_","source_chapter":21,"source_paragraph":"69","folder":"NPNF1-04","text":"29. But that I may not seem to be uttering these praises of the blessed martyr (which, indeed, are not his, but rather those of Him by whose grace he showed himself what he was), in order to escape the burden of proof, let us now bring forward from his letters the testimony by which the mouths of the Donatists may most of all be stopped. For they advance his authority before the unlearned, to show that in a manner they do well when they baptize afresh the faithful who come to them. Too wretched are they-and, unless they correct themselves, even by themselves are they utterly condemned-who choose in the example set them by so great a man to imitate just that fault, which only did not injure him, because he walked with constant steps even to the end in that from which they have strayed who \"have not known the way of peace.\"[fn-31-P3158_1842814:63-nf] It is true that Christ's baptism is holy; and although it may exist among heretics or schismatics, yet it does not belong to the heresy or schism; and therefore even those who come from thence to the Catholic Church herself ought not to be baptized afresh. Yet to err on this point is one thing; it is another thing that those who are straying from the peace of the Church, and have fallen headlong into the pit of schism, should go on to decide that any who join them ought to be baptized again. For the former is a speck on the brightness of a holy soul which abundance of charity[fn-31-P3159_1843588:64-nf] would fain have covered; the latter is a stain in their nether foulness which the hatred of peace in their countenance ostentatiously brings to light. But the subject for our further consideration, relating to the authority of the blessed Cyprian, we will commence from a fresh beginning. ","title":"Book I.","author":"Augustine"},{"chapter":14,"verse":3,"source_code":"anf_01_anf01_58_book_i","source_chapter":21,"source_paragraph":"157","folder":"ANF-01","text":"1. I judge it necessary to add to these details also what, by garbling passages of Scripture, they try to persuade us concerning their Propator, who was unknown to all before the coming of Christ. Their object in this is to show that our Lord announced another Father than the Maker of this universe, whom, as we said before, they impiously declare to have been the fruit of a defect. For instance, when the prophet Isaiah says, \"But Israel hath not known Me, and My people have not understood Me,\"[fn-65-P6551_1548787:252-nf] they pervert his words to mean ignorance of the invisible Bythus. And that which is spoken by Hosea, \"There is no truth in them, nor the knowledge of God,\"[fn-65-P6552_1548961:253-nf] they strive to give the same reference. And, \"There is none that understandeth, or that seeketh after God: they have all gone out of the way, they are together become unprofitable,\"[fn-65-P6553_1549162:254-nf] they maintain to be said concerning ignorance of Bythus. Also that which is spoken by Moses, \"No man shall see God and live,\"[fn-65-P6554_1549321:255-nf] has, as they would persuade us, the same reference.","title":"Book I","author":"Irenaeus"},{"chapter":14,"verse":3,"source_code":"anf_01_anf01_58_book_i","source_chapter":21,"source_paragraph":"157","folder":"ANF-01","text":"1. I judge it necessary to add to these details also what, by garbling passages of Scripture, they try to persuade us concerning their Propator, who was unknown to all before the coming of Christ. Their object in this is to show that our Lord announced another Father than the Maker of this universe, whom, as we said before, they impiously declare to have been the fruit of a defect. For instance, when the prophet Isaiah says, \"But Israel hath not known Me, and My people have not understood Me,\"[fn-65-P6551_1548787:252-nf] they pervert his words to mean ignorance of the invisible Bythus. And that which is spoken by Hosea, \"There is no truth in them, nor the knowledge of God,\"[fn-65-P6552_1548961:253-nf] they strive to give the same reference. And, \"There is none that understandeth, or that seeketh after God: they have all gone out of the way, they are together become unprofitable,\"[fn-65-P6553_1549162:254-nf] they maintain to be said concerning ignorance of Bythus. Also that which is spoken by Moses, \"No man shall see God and live,\"[fn-65-P6554_1549321:255-nf] has, as they would persuade us, the same reference.","title":"Book I","author":"Irenaeus"},{"chapter":14,"verse":14,"source_code":"npnf2_07_npnf2_07_49_oration_xxxvii_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-07","text":"X. Marriage is honourable; but I cannot say that it is more lofty than virginity; for virginity were no great thing if it were not better than a good thing. Do not however be angry, ye women that are subject to the yoke. We must obey God rather than man. But be ye bound together, both virgins and wives, and be one in the Lord, and each others' adornment. There would be no celibate if there were no marriage. For whence would the virgin have passed into this life? Marriage would not have been venerable unless it had borne virgin fruit to God and to life. Honour thou also thy mother, of whom thou wast born. Honour thou also her who is of a mother and is a mother.[fn-48-P4835_1575666:17-nf] A mother she is not, but a Bride of Christ she is. The visible beauty is not hidden, but that which is unseen is visible to God. All the glory of the King's Daughter is within,[fn-48-P4836_1575946:18-nf] clothed with golden fringes, embroidered whether by actions or by contemplation. And she who is under the yoke, let her also in some degree be Christ's; and the virgin altogether Christ's. Let the one be not entirely chained to the world,[fn-48-P4837_1576203:19-nf] and let the other not belong to the world at all. For that which is a part to the yoked, is to the virgin all in all. Hast thou chosen the life of Angels? Art thou ranked among the unyoked? Sink not down to the flesh; sink not down to matter; be not wedded to matter, while otherwise thou remainest unwedded. A lascivious eye guardeth not virginity; a meretricious tongue mingles with the Evil One; feet that walk disorderly accuse of disease or danger. Let the mind also be virgin; let it not rove about; let it not wander; let it not carry in itself forms of evil things (for the form is a part of harlotry); let it not make idols in its soul of hateful things.","title":"Oration XXXVII.","author":"Gregory Nazianzen"},{"chapter":14,"verse":5,"source_code":"npnf1_04_npnf1_04_60_book_i_","source_chapter":22,"source_paragraph":"71","folder":"NPNF1-04","text":"21. What, then, does he mean by quoting in his letter the words with which our Lord addressed the Jews: \"Wherefore, behold, I send unto you prophets, and wise men, and scribes; and some of them ye shall kill and crucify, and some of them shall ye scourge?\"[fn-46-P4672_2323090:32-nf] For if by the wise men and the scribes and the prophets they would have themselves be understood, while we were as it were the persecutors of the prophets and wise men, why are they unwilling to speak with us, seeing they are sent to us? For, indeed, if the man who wrote that epistle which we are at this present moment answering, were to be pressed by us to acknowledge it as his own, stamping its authenticity with his signature, I question much whether he would do it, so thoroughly afraid are they of our possessing any words of theirs. For when we were anxious by some means or other to procure the latter part of this same letter, because those from whom we obtained it were unable to describe the whole of it, no one who was asked for it was willing to give it to us, so soon as they knew that we were making a reply to the portion which we had. Therefore, when they read how the Lord says to the prophet, \"Cry aloud, spare not, and write their sins with my pen,\"[fn-46-P4673_2324084:33-nf] these men who are sent to us as prophets have no fears on this score, but take every precaution that their crying may not be heard by us: which they certainly would not fear if what they spoke of us were true. But their apprehension is not groundless, as it is written in the Psalm, \"The mouth of them that speak lies shall be stopped.\"[fn-46-P4674_2324441:34-nf] For if the reason that they do not receive our baptism be that we are a generation of vipers-to use the expression in his epistle-why did they receive the baptism of the followers of Maximianus, of whom their Council speaks in the following terms: \"Because the enfolding of a poisoned womb has long concealed the baneful offspring of a viper's seed, and the moist concretions of conceived iniquity have by slow heat flowed forth into the members of serpents\"? Is it not therefore of themselves also that it is said in the same Council, \"The poison of asps is under their lips, their mouth is full of cursing and bitterness, their feet are swift to shed blood; destruction and unhappiness is in their ways, and the way of peace have they not known\"?[fn-46-P4675_2325210:35-nf] And yet they now hold these men themselves in undiminished honor, and receive within their body those whom these men had baptized without.","title":"Book I.","author":"Augustine"},{"chapter":14,"verse":6,"source_code":"npnf1_04_npnf1_04_60_book_i_","source_chapter":28,"source_paragraph":"86","folder":"NPNF1-04","text":"29. Wherefore, my beloved brethren, though that error is exposed and overcome in many ways, and dare not oppose the truth on any show of reason whatsoever, but only with the unblushing obstinacy of impudence; yet, not to load your memory with a multitude of proofs, I would have you bear in mind this one action of the followers of Maximianus, confront them with this one fact, thrust this in their teeth, to make them their treacherous tongues, destroy their calumny with this, as it were a three-pronged dart destroying a three-headed monster. They charge us with betrayal of the sacred books; they charge us with persecution; they charge us with false baptism: to all their charges make the same answer about the followers of Maximianus. For they think that the proofs are lost which show that their predecessors gave the sacred volumes to the flames; but this at least they cannot hide, that they have received with unimpaired honors those who were stained with the sacrilege of schism. Also they think that those most violent persecutions are hidden, which they direct against any who oppose them whenever they are able; but whilst spiritual persecution surpasses bodily persecution, they received with undiminished honors the followers of Maximianus, whom they themselves persecuted in the body, and of whom they themselves said, \"Their feet are swift to shed blood;\"[fn-47-P4708_2338013:46-nf] and this at any rate they cannot hide.","title":"Book I.","author":"Augustine"},{"chapter":14,"verse":5,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":16,"source_paragraph":"153","folder":"NPNF1-04","text":"32. Augustin answered: If I were to say that this is said of men of character like unto ourselves, you would reply, \"Prove it.\" at then, have you proved it? Or if you think that it is proved by the mere fact of its being uttered, there is no need to repeat the same words. Pronounce the same judgment against yourselves as coming from us to you. See you not that I too have proved it, if this amounts to proof? And yet I would have you learn what is really meant by proof. For indeed I do not even seek for evidence from without to enable me to prove you vipers. For be well assured that this very fact marks in you the nature of vipers, that you have not in your mouth the foundation of truth, but the poison of slanderous abuse, as it is written, \"The poison of asps is under their lips.\"[fn-48-P4816_2371456:35-nf] And because this might be said indiscriminately by any one against any one, as though it were asked, Under whose lips? he immediately adds, \"Their mouth is full of cursing and bitterness.\"[fn-48-P4817_2371679:36-nf] When, therefore, you say such things as this against men dispersed throughout the whole world, of whom you know nothing whatsoever, and many of whom have never heard the name either of Caecilianus or of Donatus, and when you do not hear them answering amid silence, Nothing of what you say has reference to us; we never saw it; we never did it; we are totally at a loss to understand what you are saying,-seeing that you desire nothing else than to say what you are entirely powerless to prove, how can you help allowing that your mouth is full of cursing and bitterness? See, therefore, whether you can possibly show that you are not vipers,[fn-48-P4818_2372356:37-nf] unless you show that all Christians throughout all nations of the world are traditors, and murderers, and anything but Christians. Nay, in very truth, even though you should be able to know and set before us the lives and deeds of every individual man throughout the world, yet before you can do that, seeing that you act as you do without any consideration, your mouth is that of a viper, your mouth is full of cursing and bitterness. Show to us now, if you can, what prophet, what wise man, what scribe we have slain, or crucified, or scourged in our synagogues. Look how much labor you have expended without in any way being able to prove that Donatus and Marculus[fn-48-P4819_2373073:38-nf] were prophets, or wise men, or scribes, because, in fact, they were nothing of the sort. But even if you could prove as much as this, what progress would you have made towards proving that they had been killed by us, when even we ourselves did not so much as know them? and how much less the whole world, whom you calumniate with poisonous mouth?[fn-48-P4820_2373798:39-nf] Or whence will you be able to prove that we have a spirit like that of those who murdered them, when you actually cannot show that they were murdered by any one at all? Look carefully to all these points, see whether you can prove any single one of them either about the whole world, or to the satisfaction of the whole world,-in your persevering calumnies against which you show that the charges are true in you, which you falsely propagate against the world.","title":"Book II.","author":"Augustine"},{"chapter":14,"verse":6,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":16,"source_paragraph":"153","folder":"NPNF1-04","text":"32. Augustin answered: If I were to say that this is said of men of character like unto ourselves, you would reply, \"Prove it.\" at then, have you proved it? Or if you think that it is proved by the mere fact of its being uttered, there is no need to repeat the same words. Pronounce the same judgment against yourselves as coming from us to you. See you not that I too have proved it, if this amounts to proof? And yet I would have you learn what is really meant by proof. For indeed I do not even seek for evidence from without to enable me to prove you vipers. For be well assured that this very fact marks in you the nature of vipers, that you have not in your mouth the foundation of truth, but the poison of slanderous abuse, as it is written, \"The poison of asps is under their lips.\"[fn-48-P4816_2371456:35-nf] And because this might be said indiscriminately by any one against any one, as though it were asked, Under whose lips? he immediately adds, \"Their mouth is full of cursing and bitterness.\"[fn-48-P4817_2371679:36-nf] When, therefore, you say such things as this against men dispersed throughout the whole world, of whom you know nothing whatsoever, and many of whom have never heard the name either of Caecilianus or of Donatus, and when you do not hear them answering amid silence, Nothing of what you say has reference to us; we never saw it; we never did it; we are totally at a loss to understand what you are saying,-seeing that you desire nothing else than to say what you are entirely powerless to prove, how can you help allowing that your mouth is full of cursing and bitterness? See, therefore, whether you can possibly show that you are not vipers,[fn-48-P4818_2372356:37-nf] unless you show that all Christians throughout all nations of the world are traditors, and murderers, and anything but Christians. Nay, in very truth, even though you should be able to know and set before us the lives and deeds of every individual man throughout the world, yet before you can do that, seeing that you act as you do without any consideration, your mouth is that of a viper, your mouth is full of cursing and bitterness. Show to us now, if you can, what prophet, what wise man, what scribe we have slain, or crucified, or scourged in our synagogues. Look how much labor you have expended without in any way being able to prove that Donatus and Marculus[fn-48-P4819_2373073:38-nf] were prophets, or wise men, or scribes, because, in fact, they were nothing of the sort. But even if you could prove as much as this, what progress would you have made towards proving that they had been killed by us, when even we ourselves did not so much as know them? and how much less the whole world, whom you calumniate with poisonous mouth?[fn-48-P4820_2373798:39-nf] Or whence will you be able to prove that we have a spirit like that of those who murdered them, when you actually cannot show that they were murdered by any one at all? Look carefully to all these points, see whether you can prove any single one of them either about the whole world, or to the satisfaction of the whole world,-in your persevering calumnies against which you show that the charges are true in you, which you falsely propagate against the world.","title":"Book II.","author":"Augustine"},{"chapter":14,"verse":5,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":17,"source_paragraph":"156","folder":"NPNF1-04","text":"34. Petilianus said: \"David also spoke of you as persecutors in the following terms: `Their throat is an open sepulchre; with their tongues have they deceived; the poison of asps is under their lips. Their mouth is full of cursing and bitterness; their feet are swift to shed blood. Destruction and unhappiness is in their ways, and the way of peace have they not known: there is no fear of God before their eyes. Have all the workers of wickedness no knowledge, who eat up my people as they eat bread?'\"[fn-48-P4831_2378680:46-nf] ","title":"Book II.","author":"Augustine"},{"chapter":14,"verse":3,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":53,"source_paragraph":"277","folder":"NPNF1-04","text":"120. Augustin answered: We say that in the case of every man the sacrifice that is offered partakes of the character of him who approaches to offer it, or approaches to partake of it; and that those eat of the sacrifices of such men, who in approaching to them partake of the character of those who offer them. Therefore, if a bad man offer sacrifice to God, and a good man receive it at his hands, the sacrifice is to each man of such character as he himself has shown himself to be, since we find it also written that \"unto the pure all things are pure.\"[fn-51-P5114_2499151:172-nf] In accordance with this true and catholic judgment, you too are free from pollution by the sacrifice of Optatus, if you disapproved of his deeds. For certainly his bread was the bread of mourners, seeing that all Africa was mourning under his iniquities. But the evil involved in the schism of all your party makes this bread of mourners common to you all. For, according to the judgment of your Council, Felicianus of Musti was a shedder of man's blood. For you said, in condemning them,[fn-51-P5115_2499659:173-nf] \"Their feet are swift to shed blood.\"[fn-51-P5116_2499729:174-nf] See therefore what kind of sacrifice he offers whom you hold to be a priest, when you have yourselves convicted him of sacrilege. And if you think that this is in no way to your prejudice, I would ask you how the emptiness of your calumnies can be to the prejudice of the whole world?","title":"Book II.","author":"Augustine"},{"chapter":14,"verse":1,"source_code":"npnf1_04_npnf1_04_62_book_iii_","source_chapter":22,"source_paragraph":"106","folder":"NPNF1-04","text":"]`What if I now return to those who say, What if the sky should fall?'\"[fn-56-P5659_2726636:58-nf] Does he mean that when I said, What if the conscience of the giver be hidden from sight, and possibly be stained with guilt? that it is much the same as if I had said, What if the sky should fall? There certainly is the phrase What if, because it is possible that it may be hidden from view, and it is possible that it may not. For when it is not known what the giver is thinking of, or what crime he has committed, then his conscience is certainly hidden from the view of the recipient; but when his sin is plainly manifest, then it is not hidden. I used the expression, And possibly may be stained with guilt, because it is possible that it may be hidden from view and yet be pure; and again, it is possible that it may be hidden from view and be stained with guilt. This is the meaning of the What if; this the meaning of the Possibly. Is this at all like \"What if the sky should fall?\" O how often have men been convicted, how often have they confessed themselves that they had consciences stained with guilt and adultery, whilst men were unwittingly baptized by them after they were degraded by the sin subsequently brought to light, and yet the sky did not fall! What have we here to do with Pilus and Furius,[fn-56-P5660_2727899:59-nf] who defended the cause of injustice against justice? What have we here to do with the atheist Diagoras,[fn-56-P5661_2728251:60-nf] who denied that there was any God, so that he would seem to be the man of whom the prophet spoke beforehand, \"The fool hath said in his heart there is no God?\"[fn-56-P5662_2728578:61-nf] What have we here to do with these? Why were their names brought in, except that they might make a diversion in favor of a man who had nothing to say? that while he is at any rate saying something, though needlessly, about these, the matter in hand may seem to be progressing, and an answer may be supposed to be made to a question which remains without an answer?","title":"Book III.","author":"Augustine"},{"chapter":14,"verse":2,"source_code":"npnf1_06_npnf1_06_48_sermon_xxxi_lxxxi_ben_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-06","text":"6. \"How then are all men liars? What! Thou art not a man, I suppose?\" Answer quickly and truly. \"And O that I may not be a man, that so I may not be a liar.\" For see; \"God looked down from heaven upon the children of men, to see if there were any that did understand, and seek after God. They are all gone out of the way, they are all together become unprofitable: there is none that doeth good, no not even one.\"[fn-44-P4409_1873475:24-nf] Why? Because they wished to be sons of men. But in order that he might deliver them from these iniquities, cure, heal, change, the sons of men; \"he gave them power to become the sons of God.\"[fn-44-P4410_1873687:25-nf] What marvel then! Ye were men, if we were the sons of men; ye were all men, and were liars, for, \"All men are liars.\" The grace of God came to you, and \"gave you power to become the sons of God.\" Hear the voice of My Father saying, \"I have said, Ye are gods; and ye are all the children of the Most High.\"[fn-44-P4411_1874010:26-nf] Since then they are men, and the sons of men, if they are not the children of the Most High, they are liars, for, \"all men are liars.\" If they are the sons of God, if they have been redeemed by the Saviour's grace, if purchased with His precious Blood, if born again of water and of the Spirit, if predestinated to the inheritance of heaven, thenindeed are they children of God. And so thereby are gods. What then would a lie have to do with thee? For Adam was a mere man, Christ, man and God; God, the Creator of all creation. Adam a mere man, the Man Christ, the Mediator with God, the Only Son of the Father, the God-man. Lo, thou, O man, art far from God, and God is far above man; between them the God-man placed Himself. Acknowledge Christ, and by Him as Man ascend up to God.","title":"Sermon XXXI. [LXXXI. Ben.]","author":"Augustine"},{"chapter":14,"verse":1,"source_code":"npnf2_04_npnf2_04_69_to_the_bishops_of_africa","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-04","text":"If then any cite the synod of Ariminum, firstly let them point out the deposition of the above persons, and what the bishops wrote, namely that none should seek anything beyond what had been agreed upon by the fathers at Nicaea, nor cite any synod save that one. But this they suppress, but make much of what was done by violence in Thrace[fn-78-P7847_3144382:11-nf] ; thus shewing that they are dissemblers of the Arian heresy, and aliens from the sound Faith. And again, if a man were to examine and compare the great synod itself, and those held by these people, he would discover the piety of the one and the folly of the others. They who assembled at Nicaea did so not after being deposed: and secondly, they confessed that the Son was of the Essence of the Father. But the others, after being deposed again and again, and once more at Ariminum itself, ventured to write that it ought not to be said that the Son had Essence or Subsistence. This enables us to see, brethren, that they of Nicaea breathe the spirit of Scripture, in that God says in Exodus[fn-78-P7848_3145099:12-nf] , `I am that I am,' and through Jeremiah, `Who is in His substance[fn-78-P7849_3145184:13-nf] and hath seen His word;' and just below, `if they had stood in My subsistence[fn-78-P7850_3145300:14-nf] and heard My words:' now subsistence is essence, and means nothing else but very being, which Jeremiah calls existence, in the words, `and they heard not the voice of existence[fn-78-P7851_3145500:15-nf] .' For subsistence, and essence, is existence: for it is, or in other words exists. This Paul also perceiving wrote to the Hebrews, `who being the brightness of his glory, and the express Image of his subsistence[fn-78-P7852_3145745:16-nf] .' But the others, who think they know the Scriptures and call themselves wise, and do not choose to speak of subsistence in God (for thus they wrote at Ariminum and at other synods of theirs), were surely with justice deposed, saying as they did, like the fool did in his heart[fn-78-P7853_3146041:17-nf] , `God is not.' And again the fathers taught at Nicaea that the Son and Word is not a creature, nor made, having read `all things were made through Him[fn-78-P7854_3146210:18-nf] ,' and `in Him were all things created, and consist[fn-78-P7855_3146278:19-nf] ;' while these men, Arians rather than Christians, in their other synods have ventured to call Him a creature, and one of the things that are made, things of which He Himself is the Artificer and Maker. For if `through Him all things were made' and He too is a creature, He would be the creator of Himself. And how can what is being created create? or He that is creating be created?","title":"To the Bishops of Africa","author":"Athanasius"},{"chapter":14,"verse":7,"source_code":"npnf2_04_npnf2_04_72_letter_i_for_329_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-04","text":"Come, my beloved, the season calls us to keep the feast. Again, 'the Sun of Righteousness[fn-87-P8793_3233491:1-nf] , causing His divine beams to rise upon us, proclaims beforehand the time of the feast, in which, obeying Him, we ought to celebrate it, lest when the time has passed by, gladness likewise may pass us by. For discerning the time is one of the duties most urgent on us, for the practice of virtue; so that the blessed Paul, when instructing his disciple, teaches him to observe the time, saying, `Stand (ready) in season, and out of season[fn-87-P8794_3233945:2-nf] '-that knowing both the one and the other, be might do things befitting the season, and avoid the blame of unseasonableness. For thus the God of all, after the manner of wise Solomon[fn-87-P8795_3234265:3-nf] , distributes everything in time and season, to the end that, in due time, the salvation of men should be everywhere spread abroad. Thus the `Wisdom of God[fn-87-P8796_3234468:4-nf] ,' our Lord and Saviour Jesus Christ, not out of season, but in season, `passed upon holy souls, fashioning the friends of God and the prophets[fn-87-P8797_3234629:5-nf] ;' so that although very many were praying for Him, and saying, `O that the salvation of God were come out of Sion[fn-87-P8798_3234761:6-nf] !'-the Spouse also, as it is written in the Song of Songs, was praying and saying, `O that Thou wert my sister's son, that sucked the breasts of my mother[fn-87-P8799_3234931:7-nf] !' that Thou wert like the children of men, and wouldest take upon Thee human passions for our sake!-nevertheless, the God of all, the Maker of times and seasons, Who knows our affairs better than we do, while, as a good physician, He exhorts to obedience in season-the only one in which we may be healed-so also does He send Him not unseasonably, but seasonably, saying, `In an acceptable time have I heard Thee, and in the day of salvation I have helped Thee[fn-88-P8800_3235409:8-nf] .'","title":"Letter I. For 329.","author":"Athanasius"},{"chapter":14,"verse":1,"source_code":"npnf2_04_npnf2_04_80_letter_xi_for_339_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-04","text":"8. Worthy of admiration is the virtue of that man, my brethren! for through Timothy he enjoins upon all[fn-93-P9363_3392972:59-nf] , that they should have regard to nothing more than to godliness, but above everything to adjudge the chief place to faith in God. For what grace has the unrighteous man, though he may feign to keep the commandments? Nay rather, the unrighteous man is unable even to keep a portion of the law, for as is his mind, such of necessity must be his actions; as the Spirit says, reproving such; `The fool hath said in his heart, there is no God.' After this the Word, shewing that actions correspond with thoughts, says, `They are corrupt; they are profane in their machinations[fn-93-P9364_3393595:60-nf] .' The unrighteous man then, in every respect corrupts his body; stealing, committing adultery, cursing, being drunken, and doing such like things. Even as Jeremiah, the prophet, convicts Israel of these things, crying out and saying, `Oh, that I had a lodge far off in the wilderness! then would I leave my people and depart from them: for they are all adulterers, an assembly of oppressors, who draw out their tongue as a bow; lying and not truth has prevailed upon the earth, and they proceed from iniquities to iniquities; but Me they have not known[fn-93-P9365_3394178:61-nf] .' Thus, for wickedness and falsehood, and for deeds, in which they [proceed] from iniquity to iniquity, he reproves their practices; but, because they knew not theLord, and were faithless, he charges them with unrighteousness.","title":"Letter XI. For 339.","author":"Athanasius"},{"chapter":14,"verse":2,"source_code":"npnf2_04_npnf2_04_80_letter_xi_for_339_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-04","text":"8. Worthy of admiration is the virtue of that man, my brethren! for through Timothy he enjoins upon all[fn-93-P9363_3392972:59-nf] , that they should have regard to nothing more than to godliness, but above everything to adjudge the chief place to faith in God. For what grace has the unrighteous man, though he may feign to keep the commandments? Nay rather, the unrighteous man is unable even to keep a portion of the law, for as is his mind, such of necessity must be his actions; as the Spirit says, reproving such; `The fool hath said in his heart, there is no God.' After this the Word, shewing that actions correspond with thoughts, says, `They are corrupt; they are profane in their machinations[fn-93-P9364_3393595:60-nf] .' The unrighteous man then, in every respect corrupts his body; stealing, committing adultery, cursing, being drunken, and doing such like things. Even as Jeremiah, the prophet, convicts Israel of these things, crying out and saying, `Oh, that I had a lodge far off in the wilderness! then would I leave my people and depart from them: for they are all adulterers, an assembly of oppressors, who draw out their tongue as a bow; lying and not truth has prevailed upon the earth, and they proceed from iniquities to iniquities; but Me they have not known[fn-93-P9365_3394178:61-nf] .' Thus, for wickedness and falsehood, and for deeds, in which they [proceed] from iniquity to iniquity, he reproves their practices; but, because they knew not theLord, and were faithless, he charges them with unrighteousness.","title":"Letter XI. For 339.","author":"Athanasius"},{"chapter":14,"verse":1,"source_code":"npnf2_04_npnf2_04_86_letter_xix_for_347_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-04","text":"6. Like these too, are the heretics, who, having fallen from true discernment, dare to invent to themselves atheism. `For the fool saith in his heart, There is no God. They are corrupt, and become abominable in their doings[fn-95-P9586_3452963:36-nf] .' Of such as are fools in their thoughts, the actions are wicked, as He saith, `can ye, being evil, speak good things[fn-95-P9587_3453099:37-nf] ;' for they were evil, because they thought wickedness. Or how can those do just acts, whose minds are set upon fraud? Or how shall he love, who is prepared beforehand to hate? How shall he be merciful, who is bent upon the love of money? How shall he be chaste, who looks upon a woman to lust after her? `For from the heart proceed evil thoughts, fornications, adulteries, murders[fn-95-P9588_3453501:38-nf] .' By them the fool is wrecked, as by the waves of the sea, being led away and enticed by his fleshly pleasures; for this stands written, `All flesh of fools is greatly tempest-tossed[fn-95-P9589_3453702:39-nf] .' While he associates with folly, he is tossed by a tempest, and perishes, as Solomon says in the Proverbs, `The fool and he who lacketh understanding shall perish together, and shall leave their wealth to strangers[fn-95-P9590_3453945:40-nf] .' Now they suffer such things, because there is not among them one sound of mind to guide them. For where there is sagacity, there the Word, who is the Pilot of souls, is with the vessel; `for he that hath understanding shall possess guidance[fn-95-P9591_3454226:41-nf] ;' but they who are without guidance fall like the leaves. Who has so completely fallen away as Hymenaeus and Philetus, who held evil opinions respecting the resurrection, and concerning faith in it suffered shipwreck? And Judas being a traitor, fell away from the Pilot, and perished with the Jews[fn-95-P9592_3454547:42-nf] . But the disciples since they were wise, and therefore remained with the Lord, although the sea was agitated, and the ship covered with the waves, for there was a storm, and the wind was contrary, yet fell not away. For they awoke the Word, Who was sailing with them[fn-95-P9593_3454840:43-nf] , and immediately the sea became smooth at the command of its Lord, and they were saved. They became preachers and teachers at the same time; relating the miracles of our Saviour, and teaching us also to imitate their example. These things were written on our account and for our profit, so that through these signs we may acknowledge the Lord Who wrought them.","title":"Letter XIX. (for 347.)","author":"Athanasius"}]