[{"chapter":22,"verse":16,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"700","folder":"NPNF2-06","text":"9. I refer to these passages, not to convict the evangelists of falsification-a charge worthy only of impious men like Celsus, Porphyry, and Julian-but to bring home to my critics their own want of knowledge, and to gain from them such consideration that they may concede to me in the case of a simple letter what, whether they like it or not, they will have to concede to the Apostles in the Holy Scriptures. Mark, the disciple of Peter, begins his gospel thus:-\"The beginning of the gospel of Jesus Christ, as it is written in the prophet Isaiah: Behold I send my messenger before thy face which shall prepare thy way before thee. The voice of one crying in the wilderness, Prepare ye the way of the Lord, make his paths straight.\"[fn-23-P2377_607038:1696-nf] This quotation is made up from two prophets, Malachi that is to say and Isaiah. For the first part: \"Behold I send my messenger before thy face which shall prepare thy way before thee,\" occurs at the close of Malachi.[fn-23-P2378_607286:1697-nf] But the second part: \"The voice of one crying, etc.,\" we read in Isaiah.[fn-23-P2379_607381:1698-nf] On what grounds then has Mark in the very beginning of his book set the words: \"As it is written in the prophet Isaiah, Behold I send my messenger,\" when, as we have said, it is not written in Isaiah at all, but in Malachi the last of the twelve prophets? Let ignorant presumption solve this nice question if it can, and I will ask pardon for being in the wrong. The same Mark brings before us the Saviour thus addressing the Pharisees: \"Have ye never read what David did when he had need and was an hungred, he and they that were with him, how he went into the house of God in the days of Abiathar the highpriest, and did eat the shew-bread which is not lawful to eat but for the priests?\"[fn-23-P2380_608094:1699-nf] Now let us turn to the books of Samuel, or, as they are commonly called, of Kings, and we shall find there that the highpriest's name was not Abiathar but Ahimelech,[fn-23-P2381_608295:1700-nf] the same that was afterwards put to death with the rest of the priests by Doeg at the command of Saul.[fn-23-P2382_608422:1701-nf] Let us pass on now to the apostle Paul who writes thus to the Corinthians: \"For had they known it, they would not have crucified the Lord of glory. But, as it is written, Eye hath not seen nor ear heard, neither have entered into the heart of man, the things which God hath prepared for them that love Him.\"[fn-23-P2383_608759:1702-nf] Some writers on this passage betake themselves to the ravings of the apocryphal books and assert that the quotation comes from the Revelation of Elijah;[fn-23-P2384_608949:1703-nf] whereas the truth is that it is found in Isaiah according to the Hebrew text: \"Since the beginning of the world men have not heard nor perceived by the ear, neither hath the eye seen, O God, beside thee what thou hast prepared for them that wait for thee.\"[fn-23-P2385_609298:1704-nf] The Septuagint has rendered the words quite differently: \"Since the beginning of the world we have not heard, neither have our eyes seen any God beside thee and thy true works, and thou wilt shew mercy to them that wait for thee.\" We see then from what place the quotation is taken and yet the apostle has not rendered his original word for word, but, using a paraphrase, he has given the sense in different terms. In his epistle to the Romans the same apostle quotes these words from Isaiah: \"Behold I lay in Sion a stumbling-stone and rock of offence,\"[fn-23-P2386_609945:1705-nf] a rendering which is at variance with the Greek version[fn-23-P2387_610023:1706-nf] yet agrees with the original Hebrew. The Septuagint gives an opposite meaning, \"that you fall not on a stumblingstone nor on a rock of offence.\" The apostle Peter agrees with Paul and the Hebrew, writing: \"but to them that do not believe, a stone of stumbling and a rock of offence.\"[fn-23-P2388_610347:1707-nf] From all these passages it is clear that the apostles and evangelists in translating the old testament scriptures have sought to give the meaning rather than the words, and that they have not greatly cared to preserve forms or constructions, so long as they could make clear the subject to the understanding.","title":"The Letters of St. Jerome","author":false},{"chapter":22,"verse":17,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1098","folder":"NPNF2-06","text":"8. I say nothing of her journey through Coele-Syria and Phoenicia (for it is not my purpose to give you a complete itinerary of her wanderings); I shall only name such places as are mentioned in the sacred books. After leaving the Roman colony of Berytus and the ancient city of Zidon she entered Elijah's town on the shore at Zarephath and therein adored her Lord and Saviour. Next passing over the sands of Tyre on which Paul had once knelt[fn-38-P3887_1053731:2757-nf] she came to Acco or, as it is now called, Ptolemais rode over the plains of Megiddo which had once witnessed the slaying of Josiah,[fn-38-P3888_1053885:2758-nf] and entered the land of the Philistines. Here she could not fail to admire the ruins of Dor, once a most powerful city; and Struto's Tower, which though at one time insignificant was rebuilt by Herod king of Judaea and named Caesarea in honour of Caesar Augustus.[fn-38-P3889_1054174:2759-nf] Here she saw the house of Cornelius now turned into a Christian church; and the humble abode of Philip; and the chambers of his daughters the four virgins \"which did prophesy.\"[fn-38-P3890_1054511:2760-nf] She arrived next at Antipatris, a small town half in ruins, named by Herod after his father Anti-pater, and at Lydda, now become Diospolis, a place made famous by the raising again of Dorcas[fn-38-P3891_1054737:2761-nf] and the restoration to health of Aeneas.[fn-38-P3892_1054803:2762-nf] Not far from this are Arimathaea, the village of Joseph who buried the Lord,[fn-38-P3893_1054905:2763-nf] and Nob, once a city of priests but now the tomb in which their slain bodies rest.[fn-38-P3894_1055011:2764-nf] Joppa too is hard by, the port of Jonah's flight;[fn-38-P3895_1055090:2765-nf] which also-if I may introduce a poetic fable-saw Andromeda bound to the rock.[fn-38-P3896_1055188:2766-nf] Again resuming her journey, she came to Nicopolis, once called Emmaus, where the Lord became known in the breaking of bread;[fn-38-P3897_1055563:2767-nf] an action by which He dedicated the house of Cleopas as a church. Starting thence she made her way up lower and higher Bethhoron, cities founded by Solomon[fn-38-P3898_1055761:2768-nf] but subsequently destroyed by several devastating wars; seeing on her right Ajalon and Gibeon where Joshua the son of Nun when fighting against the five kings gave commandments to the sun and moon,[fn-38-P3899_1055984:2769-nf] where also he condemned the Gibeonites(who by a crafty stratagem had obtained a treaty) to be hewers of wood and drawers of water.[fn-39-P3900_1056140:2770-nf] At Gibeah also, now a complete ruin, she stopped for a little while remembering its sin, and the cutting of the concubine into pieces, and how in spite of all this three hundred men of the tribe of Benjamin were saved[fn-39-P3901_1056377:2771-nf] that in after days Paul might be called a Benjamite.","title":"The Letters of St. Jerome","author":false},{"chapter":22,"verse":9,"source_code":"npnf2_04_npnf2_04_42_defence_before_constantius","source_chapter":1,"source_paragraph":"78","folder":"NPNF2-04","text":"Now I ask again, whence have my accusers obtained this letter also? I would learn of them who it was that put it into their hands? Do you cause them to answer. By this you may perceive that they have forged this, as they spread abroad also the former letter, which they published against me, with reference to the ill-named Magnentius. And being convicted in this instance also, on what pretence next will they bring me to make my defence? Their only concern is, to throw everything into disorder and confusion; and for this end I perceive they exercise their zeal. Perhaps they think that by frequent repetition of their charges, they will at last exasperate you against me. But you ought to turn away from such persons, and to hate them; for such as themselves are, such also they imagine those to be who listen to them; and they think that their calumnies will prevail even before you. The accusation of Doeg[fn-42-P4230_1763171:64-nf] prevailed of old against the priests of God: but it was the unrighteous Saul, who hearkened unto him. And Jezebel was able to injure the most religious Naboth[fn-42-P4231_1763351:65-nf] by her false accusations; but then it was the wicked and apostate Ahab who hearkened unto her. But the most holy David, whose example it becomes you to follow, as all pray that you may, favours not such men, but was wont to turn away from them and avoid them, as raging dogs. He says, `Whoso privily slandereth his neighbour, him will I destroy[fn-42-P4232_1763718:66-nf] .' For he kept the commandment which says, `Thou shall not receive a false report[fn-42-P4233_1763816:67-nf] .' And false are the reports of these men in your sight. You, like Solomon, have required of the Lord (and you ought to believe yourself to have obtained your desire), that it would seem good unto Him to remove far from you vain and lying words[fn-42-P4234_1764077:68-nf] .","title":"Defence Before Constantius","author":"Athanasius"},{"chapter":22,"verse":2,"source_code":"npnf2_04_npnf2_04_44_defence_of_his_flight","source_chapter":1,"source_paragraph":"45","folder":"NPNF2-04","text":"`Every one that was in distress, and every one that was in debt[fn-43-P4393_1819690:38-nf] ,' fled from Saul, and took refuge with David. But this is the reason why these men desire to cut off those who are in concealment, that there may be no evidence forthcoming of their wickedness. But herein their minds seem to be blinded with their usual error. For the more the flight of their enemies becomes known, so much the more notorious will be the destruction or the banishment which their treachery has brought upon them[fn-43-P4394_1820141:39-nf] ; so that whether they kill them outright, their death will be the more loudly noised abroad against them, or whether they drive them into banishment, they will but be sending forth everywhere monuments of their own iniquity.","title":"Defence of His Flight","author":"Athanasius"},{"chapter":22,"verse":7,"source_code":"npnf2_11_npnf2_11_67_xvii_the_second_conference_of_abbot_joseph_","source_chapter":22,"source_paragraph":"93","folder":"NPNF2-11","text":"Instructed by which examples, the blessed Apostle James also, and all the chief princes of the primitive Church urged the Apostle Paul in consequence of the weakness of feeble persons to condescend to a fictitious arrangement and insisted on his purifying himself according to the requirements of the law, and shaving his head and paying his vows, as they thought that the present harm which would come from this hypocrisy was of no account, but had regard rather to the gain which would result from his still continued preaching. For the gain to the Apostle Paul from his strictness would not have counterbalanced the loss to all nations from his speedy death. And this would certainly have been then incurred by the whole Church unless this good and salutary hypocrisy had preserved him for the preaching of the Gospel. For then we may rightly and pardonably acquiesce in the wrong of a lie, when, as we said, a greater harm depends on telling the truth, and when the good which results to us from speaking the truth cannot counterbalance the harm which will be caused by it. And elsewhere the blessed Apostle testifies in other words that he himself always observed this disposition; for when he says: \"To the Jews I became as a Jew that I might gain the Jews; to those who were under the law as being under the law, though not myself under the law, that I might gain those who were under the law; to those who were without law, I became as without law, though I was not without the law of God but under the law of Christ, that I might gain those who were without law; to the weak I became weak, that I might gain the weak: I became all things to all men, that I might save all;\"[fn-59-P5931_2099236:20-nf] what does he show but that according to the weakness and the capacity of those who were being instructed he always lowered himself and relaxed something of the vigour of perfection, and did not cling to what his own strict life might seem to demand, but rather preferred that which the good of the weak might require? And that we may trace these matters out more carefully and recount one by one the glories of the good deeds of the Apostles, some one may ask how the blessed Apostle can be proved to have suited himself to all men in all things. When did he to the Jews become as a Jew? Certainly in the case where, while he still kept in his inmost heart the opinion which he had maintained to the Galatians saying: \"Behold, I, Paul, say unto you that if ye be circumcised Christ shall profit you nothing,\"[fn-59-P5932_2100068:21-nf] yet by circumcising Timothy he adopted a shadow as it were of Jewish superstition. And again, where did he become to those under the law, as under the law? There certainly where James and all the Elders of the Church, fearing lest he might be attacked by the multitude of Jewish believers, or rather of Judaizing Christians, who had received the faith of Christ in such a way as still to be bound by the rites of legal ceremonies, came to his rescue in his difficulty with this counsel and advice, and said: \"Thou seest, brother, how many thousands there are among the Jews, who have believed, and they are all zealots for the law. But they have heard of thee that thou teachest those Jews who are among the Gentiles to depart from Moses, saying that they ought not to circumcise their children;\" and below: \"Do therefore this that we say unto thee: we have four men who have a vow on them. These take and sanctify thyself with them and bestow on them, that they may shave their heads; and all will know that the things which they have heard of thee are false, but that thou thyself also walkest keeping the law.\"[fn-59-P5933_2101198:22-nf] And so for the good of those who were under the law, he trode under foot for a while the strict view which he had expressed: \"For I through the law am dead unto the law that I may live unto God;\"[fn-59-P5934_2101416:23-nf] and was driven to shave his head, and be purified according to the law and pay his vows after the Mosaic rites in the Temple. Do you ask also where for the good of those who were utterly ignorant of the law of God, he himself became as if without law? Read the introduction to his sermon at Athens where heathen wickedness was flourishing: \"As I passed by,\" he says, \"I saw your idols and an altar on which was written: To the unknown God;\" and when he had thus started from their superstition, as if he himself also had been without law, under the cloke of that profane inscription he introduced the faith of Christ, saying: \"What therefore ye ignorantly worship, that declare I unto you.\" And after a little, as if he had known nothing whatever of the Divine law, he chose to bring forward a verse of a heathen poet rather than a saying of Moses or Christ, saying: \"As some also of your own poets have said: for we are also His offspring.\" And when he had thus approached them with their own authorities, which they could not reject, thus confirming the truth by things false, he added and said: \"Since then we are the offspring of God we ought not to think that the Godhead is like to gold or silver or stone sculptured by the art and device of man.\"[fn-59-P5935_2102689:24-nf] But to the weak he became weak, when, by way of permission, not of command, he allowed those who could not contain themselves to return together again,[fn-59-P5936_2102865:25-nf] or when he fed the Corinthians with milk and not with meat, and says that he was with them in weakness and fear and much trembling.[fn-59-P5937_2103021:26-nf] But he became all things to all men that he might save all, when he says: \"He that eateth let him not despise him that eateth not, and let not him that eateth not judge him that eateth:\"and: \"He that giveth his virgin in marriage doeth well, and he that giveth her not in marriage doeth better;\" and elsewhere: \"Who,\" says he, \"is weak, and I am not weak? Who is offended, and I burn not?\" and in this way he fulfilled what he had commanded the Corinthians to do when he said: \"Be ye without offence to Jews and Greeks and the Church of Christ, as I also please all men in all things, not seeking mine own profit but that of the many, that they may be saved.\"[fn-59-P5938_2103712:27-nf] For it had certainly been profitable not to circumcise Timothy, not to shave his head, not to undergo Jewish purification, not to practice going barefoot,[fn-59-P5939_2103935:28-nf] not to pay legal vows; but he did all these things because he did not seek his own profit but that of the many. And although this was done with the full consideration of God, yet it was not free from dissimulation. For one who through the law of Christ was dead to the law that he might live to God, and who had made and treated that righteousness of the law in which he had lived blameless, as dung, that he might gain Christ, could not with true fervour of heart offer what belonged to the law; nor is it right to believe that he who had said: \"For if I again rebuild what I have destroyed, I make myself a transgressor,\"[fn-59-P5940_2104934:29-nf] would himself fall into what he had condemned. And to such an extent is account taken, not so much of the actual thing which is done as of the disposition of the doer, that on the other hand truth is sometimes found to have injured some, and a lie to have done them good. For when Saul was grumbling to his servants about David's flight, and saying: \"Will the son of Jesse give you all fields and vineyards, and make you all tribunes and centurions: that all of you have conspired against me, and there is no one to inform me,\" did Doeg the Edomite say anything but the truth, when he told him: \"I saw the son of Jesse in Nob, with Abimelech the son of Ahitub the priest, who consulted the Lord for him, and gave him victuals, and gave him also the sword of Goliath the Philistine?\"[fn-59-P5941_2105735:30-nf] For which true story he deserved to be rooted up out of the land of the living, and it is said of him by the prophet: \"Wherefore God shall destroy thee forever, and pluck thee up and tear thee out of thy tabernacle, and thy root from the land of the living:\"[fn-59-P5942_2106018:31-nf] He then for showing the truth is forever plucked and rooted up out of that land in which the harlot Rahab with her family is planted for her lie: just as also we remember that Samson most injuriously betrayed to his wicked wife the truth which he had hidden for a long time by a lie, and therefore the truth so inconside-rately disclosed was the cause of his own deception, because he had neglected to keep the command of the prophet: \"Keep the doors of thy mouth from her that sleepeth in thy bosom.\"[fn-59-P5943_2106543:32-nf] ","title":"XVII. The Second Conference of Abbot Joseph.","author":"John Cassian"},{"chapter":22,"verse":18,"source_code":"npnf2_04_npnf2_04_54_part_viii_","source_chapter":1,"source_paragraph":"26","folder":"NPNF2-04","text":"The other heresies also, when the very Truth has refuted them on the clearest evidence, are wont to be silent, being simply confounded by their conviction. But this modern and accursed heresy, when it is overthrown by argument, when it is cast down and covered with shame by the very Truth, forthwith endeavours to coerce by violence and stripes and imprisonment those whom it has been unable to persuade by argument, thereby acknowledging itself to be anything rather than godly. For it is the part of true godliness not to compel[fn-50-P5082_2002455:14-nf] , but to persuade, as I said before. Thus our Lord Himself, not as employing force, but as offering to their free choice, has said to all, `If any man will follow after Me[fn-50-P5083_2004829:15-nf] ;' and to His disciples, `Will ye also go away[fn-50-P5084_2004896:16-nf] ?' This heresy, however, is altogether alien from godliness; and therefore how otherwise should it act, than contrary to our Saviour, seeing also that it has enlisted that enemy of Christ, Constantius, as it were Antichrist himself[fn-50-P5085_2005146:17-nf] , to be its leader in impiety? He for its sake has earnestly endeavoured to emulate Saul in savage cruelty. For when the priests gave victuals to David, Saul commanded, and they were all destroyed, in number three hundred and five[fn-50-P5086_2005406:18-nf] ; and this man, now that all avoid the heresy, and confess a sound faith in the Lord, annuls a Council of full three hundred Bishops, banishes the Bishops themselves, and hinders the people from the practice of piety, and from their prayers to God, preventing their public assemblies. And as Saul overthrew Nob, the city of the priests, so this man, advancing even further in wickedness, has given up the Churches to the impious. And as he honoured Doeg the accuser before the true priests, and persecuted David, giving ear to the Ziphires; so this man prefers heretics to the godly, and still persecutes them that flee from him, giving ear to his own eunuchs, who falsely accuse the orthodox: He does not perceive that whatever he does or writes in behalf of the heresy of the Arians, involves an attack[fn-50-P5087_2006238:19-nf] upon the Saviour.","title":"Part VIII.","author":"Athanasius"}]