{"title":"Sermon XXVI. On the Feast of the Nativity, VI.","code":"npnf2_12_npnf2_12_186_sermon_xxvi_on_the_feast_of_the_nativity_vi_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF2-12/Npnf2-12-186.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Sermon XXVI. On the Feast of the Nativity, VI.","index":"1","references":[]},{"text":"I. Christmas Morning is the Most Appropriate Time for Thoughts on the Nativity.","index":"2","references":[]},{"text":"II. Christians are Essentially Participators in the Nativity of Christ.","index":"3","references":[]},{"text":"III. Peace with God Is His Best Gift to Man.","index":"4","references":[]},{"text":"IV. We Must Be Worthy of Our Calling as Sans and Friends of God.","index":"5","references":[]},{"text":"V. The Birth of Christ is the Birth of Peace to the Church.","index":"6","references":[]},{"text":"\nI. Christmas Morning is the Most Appropriate Time for Thoughts on the Nativity.","index":"7","references":[]},{"text":"On all days and at all times, dearly beloved, does the birth of our Lord and Saviour from the Virgin-mother occur to the thoughts of the faithful, who meditate on divine things, that the mind may be aroused to the acknowledgment of its Maker, and whether it be occupied in the groans of supplication, or in the shouting of praise, or in the offering of sacrifice, may employ its spiritual insight on nothing more frequently and more trustingly than on the fact that God the Son of God, begotten of the co-eternal Father, was also born by a human birth. But this Nativity which is to be adored in heaven and on earth is suggested to us by no day more than this when, with the early light still shedding its rays on nature[fn-30-P3091_740316:1-nf] , there is borne in upon our senses the brightness of this wondrous mystery. For the angel Gabriel's converse with the astonished Mary and her conception by the Holy Ghost as wondrously promised as believed, seem to recur not only to the memory but to the very eyes. For to day the Maker of the world was born of a Virgin's womb, and He, who made all natures, became Son of her, whom He created. To-day the Word of God appeared clothed in flesh, and That which had never been visible to human eyes began to be tangible to our hands as well. Today the shepherds learnt from angels' voices that the Saviour was born in the substance of our flesh and soul; and to-day the form of the Gospel message was pre-arranged by the leaders of the Lord's flocks[fn-30-P3092_741227:2-nf] , so that we too may say with the arm), of the heavenly host: \"Glory in the highest to God, and on earth peace to men of good will.\"","index":"8","references":[{"fn":"30","code":"P3091_740316","folder":"NPNF2-12","text":"Nova etiam in elementis luce radiante, the phrase seems to point to an early service as the time of delivering this sermon (possibly the missa in gallicantu).","bible_refs":[]},{"fn":"30","code":"P3092_741227","folder":"NPNF2-12","text":"Apud Dominicorum proesules gregum hodie evangelizandi forma proecondita est. This clause has been taken to be an allusion to the reciting of the angelic hymn Gloria in Excelsis, at the Holy Eucharist, but as Bright (note 20, all of which should be read) says, \" the words do not necessarily mean more than that the original Angelic hymn (S. Luke ii. 14) was recited in the Christmas Day Service.","bible_refs":[{"book":"luke","chapter":2,"verses":[14]}]}]},{"text":"\nII. Christians are Essentially Participators in the Nativity of Christ.","index":"9","references":[]},{"text":"Although, therefore, that infancy, which the majesty of God's Son did not disdain, reached mature manhood by the growth of years and, when the triumph of His passion and resurrection was completed, all the actions of humility which were undertaken for us ceased, yet to-day's festival renews for us the holy childhood of Jesus born of the Virgin Mary: and in adoring the birth of our Saviour, we find we are celebrating the commencement of our own life. For the birth of Christ is the source of life for Christian folk, and the birthday of the Head is the birthday of the body. Although every individual that is called has his own order, and all the sons of the Church are separated from one another by intervals of time, yet as the entire body of the faithful being born in the font of baptism is crucified with Christ in His passion, raised again in His resurrection, and placed at the Father's right hand in His ascension, so with Him are they born in this nativity. For any believer in whatever part of the world that is re-born in Christ, quits the old paths of his original nature[fn-30-P3096_742916:3-nf] and passes into a new man by being re-born; and no longer is he reckoned of his earthly father's stock but among the seed of the Saviour, Who became the Son of man in order that we might have the power to be the sons of God. For unless He came down to us in this humiliation, no one would reach His presence by any merits of his own. Let not earthly wisdom shroud in darkness the hearts of the called on this point, and let not the frailty of earthly thoughts raise itself against the loftiness of God's grace, for it will soon return to the lowest dust. At the end of the ages is fulfilled that which was ordained from all eternity: and in the presence of realities, when signs and types have ceased, the Law and prophecy have become Truth: and so Abraham is found the father of all nations, and the promised blessing is given to the world in his seed: nor are they only Israelites whom blood and flesh[fn-30-P3097_743864:4-nf] begot, but the whole body of the adopted eater into possession of the heritage prepared for the sons of Faith. Be not disturbed by the cavils of silly questionings, and let not the effects of the Divine word be dissipated by human calculation; we with Abraham believe in God and \"waver not through unbelief[fn-30-P3098_744257:5-nf] \" but \"know most assuredly that what the Lord promised, He is able to perform.\"","index":"10","references":[{"fn":"30","code":"P3096_742916","folder":"NPNF2-12","text":"Interciso originalis tramite vetustatis.","bible_refs":[]},{"fn":"30","code":"P3097_743864","folder":"NPNF2-12","text":"Sanguis et caro : it is noticeable that the same order is observed in Heb. ii. 14.","bible_refs":[{"book":"hebrews","chapter":2,"verses":[14]}]},{"fn":"30","code":"P3098_744257","folder":"NPNF2-12","text":"Rom. iv. 20,21.","bible_refs":[{"book":"romans","chapter":4,"verses":[20]}]}]},{"text":"\nIII. Peace with God Is His Best Gift to Man.","index":"11","references":[]},{"text":"The Saviour then, dearly beloved, is born not of fleshly seed but of the Holy Spirit, in such wise that the condemnation of the first transgression did not touch Him. And hence the very greatness of the boon conferred demands of us reverence worthy of its splendour. For, as the blessed Apostle teaches, \"we have received not the spirit of this world but the Spirit which is of God, that we may know the things which are given us by God[fn-31-P3102_744836:6-nf] :\" and that Spirit can in no other way be rightly worshipped, except by offering Him that which we received from Him. But in the treasures of the Lord's bounty what can we find so suitable to the honour of the present feast as the peace, which at the Lord's nativity was first proclaimed by the angel-choir? For that it is which brings forth the sons of God, the nurse of love and the mother of unity: the rest of the blessed and our eternal home; whose proper work and special office it is to join to God those whom it removes from the world. Whence the Apostle incites us to this good end, in saying, \"being justified therefore by faith let us have peace towards God[fn-31-P3103_745524:7-nf] .\" In which brief sentence are summed up nearly all the commandments; for where true peace is, there can be no lack of virtue. But what is it, dearly beloved, to have peace towards God, except to wish what He bids, and not to wish what He forbids? For if human friendships seek out equality of soul and similarity of desires, and difference of habits can never attain to full harmony, how will he be partaker of divine peace, who is pleased with what displeases God and desires to get delight from what he knows to be offensive to God? That is not the spirit of the sons of God; such wisdom is not acceptable to the noble family of the adopted. That chosen and royal race must live up to the dignity of its regeneration, must love what the Father loves, and in nought disagree with its Maker, lest the Lord should again say: \"I have begotten and raised up sons, but they have scorned Me: the ox knoweth his owner and the ass his master's crib: but Israel hath not known Me and My people hath not acknowledged Me[fn-31-P3104_746550:8-nf] .\"","index":"12","references":[{"fn":"31","code":"P3102_744836","folder":"NPNF2-12","text":"1 Cor. ii. 12.","bible_refs":[{"book":"1 corinthians","chapter":2,"verses":[12]}]},{"fn":"31","code":"P3103_745524","folder":"NPNF2-12","text":"Rom. v. 1.","bible_refs":[{"book":"romans","chapter":5,"verses":[1]}]},{"fn":"31","code":"P3104_746550","folder":"NPNF2-12","text":"Is. i. 2,3.","bible_refs":[{"book":"isaiah","chapter":1,"verses":[2]}]}]},{"text":"\nIV. We Must Be Worthy of Our Calling as Sans and Friends of God.","index":"13","references":[]},{"text":"The mystery of this boon is great, dearly beloved, and this gift exceeds all gifts that God should call man son, and man should name God Father: for by these terms we perceive and learn the love which reached so great a height. For if in natural progeny and earthly families those who are born of noble parents are lowered by the faults of evil intercourse, and unworthy offspring are put to shame by the very brilliance of their ancestry; to what end will they come who through love of the world do not fear to be outcast from the family of Christ? But if it gains the praise of men that the father's glory should shine again in their descendants, how much more glorious is it for those who are born of God to regain the brightness of their Maker's likeness and display in themselves Him Who begat them, as saith the Lord: \"Let your light so shine before men that they may see your good works and glorify your Father which is in heaven[fn-31-P3108_747568:9-nf] ?\" We know indeed, as the Apostle John says that \"the whole world lieth in the evil one[fn-31-P3109_747676:10-nf] ,\" and that by the stratagems of the Devil and his angels numberless attempts are made either to frighten man in his struggle upwards by adversity or to spoil him by prosperity, but \"greater is He that is in us, than he that is against us[fn-31-P3110_747937:11-nf] ,\" and they who have peace with God and are always saying to the Father with their whole hearts \"thy will be done[fn-31-P3111_748094:12-nf] \" can be overcome in no battles, can be hurt by no assaults. For accusing ourselves in our confessions and refusing the spirit's consent to our fleshly lusts, we stir up against us the enmity of him who is the author of sin, but secure a peace with God that nothing can destroy, by accepting His gracious service, in order that we may not only surrender ourselves in obedience to our King but also be united to Him by our free-will. For if we are like-minded, if we wish what He wishes, and disapprove what He disapproves, He will finish all our wars for us, He Who gave the will, will also give the power: so that we may be fellow-workers in His works, and with the exultation of Faith may utter that prophetic song: \"the Lord is my light and my salvation: whom shall I fear? the Lord is the defender of my life: of whom shall I be afraid[fn-31-P3112_748956:13-nf] ?\"","index":"14","references":[{"fn":"31","code":"P3108_747568","folder":"NPNF2-12","text":"S. Matt. v. 16.","bible_refs":[{"book":"matthew","chapter":5,"verses":[16]}]},{"fn":"31","code":"P3109_747676","folder":"NPNF2-12","text":"1 S. John v. 19.","bible_refs":[{"book":"john","chapter":5,"verses":[19]}]},{"fn":"31","code":"P3110_747937","folder":"NPNF2-12","text":"Cf. 1 John iv. 4, and 2 Kings vi. 16.","bible_refs":[{"book":"1 john","chapter":4,"verses":[4]},{"book":"2 kings","chapter":6,"verses":[16]}]},{"fn":"31","code":"P3111_748094","folder":"NPNF2-12","text":"S. Matt. vi. 10.","bible_refs":[{"book":"matthew","chapter":6,"verses":[10]}]},{"fn":"31","code":"P3112_748956","folder":"NPNF2-12","text":"Ps. xxvii. 1.","bible_refs":[{"book":"psalms","chapter":27,"verses":[1]}]}]},{"text":"\nV. The Birth of Christ is the Birth of Peace to the Church.","index":"15","references":[]},{"text":"They then who \"are born not of blood nor of the will of the flesh nor of the will of man but of God[fn-31-P3116_749136:14-nf] ,\" must offer to. the Father the unanimity of peace-loving sons, and all the members of adoption must meet in the First-begotten of the new creation, Who came to do not His own Will but His that sent Him; inasmuch as the Father in His gracious favour has adopted as His heirs not those that are discordant nor those that are unlike Him, but those that are in feeling and affection one. They that are re-modelled after one pattern must have a spirit like the model. The birthday of the Lord is the birthday of peace: for thus says the Apostle, \"He is our peace, who made both one[fn-31-P3117_749735:15-nf] ;\" since whether we be Jew or Gentile, \"through Him we have access in one Spirit to the Father[fn-31-P3118_749851:16-nf] .\" And it was this in particular that He taught His disciples before the day of His passion which He had of His own free-will fore-ordained, saying, \"My peace I give unto you, My peace I leave for you[fn-31-P3119_750073:17-nf] ;\" and lest under the general term the character of His peace should escape notice, He added. \"not as the world give I unto you[fn-31-P3120_750224:18-nf] .\" The world, He Says, has its friendships, and brings many that are apart into loving harmony. There are also minds which are equal in vices. and similarity of desires produces equality of affection. And if any are perchance to be found who are not pleased with what is mean and dishonourable, and who exclude from the terms of their connexion unlawful compacts, yet even such if they be either Jews, heretics or heathens[fn-31-P3121_750656:19-nf] , belong not to God's friendship but to this world's peace. But the peace of the spiritual and of catholics coming down from above and leading upwards refuses to hold communion with the lovers of the world resists all obstacles and flies from pernicious pleasures to true joys, as the Lord says: \"Where thy treasure is, there will thy heart be also[fn-31-P3122_751345:20-nf] :\" that is, if what you love is below you will descend to the lowest depth: if what you love is above, you will reach the topmost height: thither may the Spirit of peace lead and bring us, whose wishes and feeling are at one, and who are of one mind in faith and hope and in charity: since \"as many as are led by the Spirit of God these are sons of God[fn-31-P3123_751720:21-nf] \" Who reigneth with the Son and Holy Spirit for ever and ever. Amen.","index":"16","references":[{"fn":"31","code":"P3116_749136","folder":"NPNF2-12","text":"S. John i. 13.","bible_refs":[{"book":"john","chapter":1,"verses":[13]}]},{"fn":"31","code":"P3117_749735","folder":"NPNF2-12","text":"Eph. ii. 14,18.","bible_refs":[{"book":"ephesians","chapter":2,"verses":[14]}]},{"fn":"31","code":"P3118_749851","folder":"NPNF2-12","text":"Eph. ii. 14,18.","bible_refs":[{"book":"ephesians","chapter":2,"verses":[14]}]},{"fn":"31","code":"P3119_750073","folder":"NPNF2-12","text":"S. John xiv. 27.","bible_refs":[{"book":"john","chapter":14,"verses":[27]}]},{"fn":"31","code":"P3120_750224","folder":"NPNF2-12","text":"Ib.","bible_refs":[]},{"fn":"31","code":"P3121_750656","folder":"NPNF2-12","text":"Pagani (lit. villagers or rustics): the later meaning arose from the fact that idolatry and superstition tend to linger longer in out-of-the-way rural districts, than in the more civilized towns: cf. \"heath\" and \"heathen.\" See Bright's note 24, and the references quoted by him. Hooker, v. 80. 2 ; Trench, on Study of Words,\" p.69, &c","bible_refs":[]},{"fn":"31","code":"P3122_751345","folder":"NPNF2-12","text":"S. Matt. vi. 21.","bible_refs":[{"book":"matthew","chapter":6,"verses":[21]}]},{"fn":"31","code":"P3123_751720","folder":"NPNF2-12","text":"Rom. viii. 14.","bible_refs":[{"book":"romans","chapter":8,"verses":[14]}]}]},{"text":"","index":"17","references":[]},{"text":"","index":"18","references":[]}]}]}