{"verses":["For this cause, I Paul, the prisoner of Jesus Christ, for you\nGentiles:","If yet you have heard of the dispensation of the grace of God\nwhich is given me towards you:","How that, according to revelation, the mystery has been made known\nto me, as I have written above in a few words:","As you reading, may understand my knowledge in the mystery of\nChrist,","Which in other generations was not known to the sons of men, as it\nis now revealed to his holy apostles and prophets in the Spirit:","That the Gentiles should be fellow heirs and of the same body:  and\ncopartners of his promise in Christ Jesus, by the gospel","Of which I am made a minister, according to the gift of the grace\nof God, which is given to me according to the operation of his power.","To me, the least of all the saints, is given this grace, to preach\namong the Gentiles the unsearchable riches of Christ:","And to enlighten all men, that they may see what is the\ndispensation of the mystery which hath been hidden from eternity in God\nwho created all things:","That the manifold wisdom of God may be made known to the\nprincipalities and powers in heavenly places through the church,","According to the eternal purpose which he made in Christ Jesus\nour Lord:","In whom we have boldness and access with confidence by the faith\nof him.","Wherefore I pray you not to faint at my tribulations for you,\nwhich is your glory.","For this cause I bow my knees to the Father of our Lord Jesus\nChrist,","Of whom all paternity in heaven and earth is named:","That he would grant you, according to the riches of his glory, to\nbe strengthened by his Spirit with might unto the inward man:","That Christ may dwell by faith in your hearts:  that, being rooted\nand founded in charity,","You may be able to comprehend, with all the saints, what is the\nbreadth and length and height and depth,","To know also the charity of Christ, which surpasseth all\nknowledge:  that you may be filled unto all the fulness of God.","Now to him who is able to do all things more abundantly than we\ndesire or understand, according to the power that worketh in us:","To him be glory in the church and in Christ Jesus, unto all\ngenerations, world without end.  Amen."]}