[{"chapter":102,"verse":26,"source_code":"npnf1_03_npnf1_03_07_book_i_","source_chapter":3,"source_paragraph":"18","folder":"NPNF1-03","text":"2. In order, therefore, that the human mind might be purged from falsities of this kind, Holy Scripture, which suits itself to babes has not avoided words drawn from any class of things really existing, through which, as by nourishment, our understanding might rise gradually to things divine and transcendent. For, in speaking of God, it has both used words taken from things corporeal, as when it says, \"Hide me under the shadow of Thy wings;\"[fn-1-P175_53734:2-nf] and it has borrowed many things from the spiritual creature, whereby to signify that which indeed is not so, but must needs so be said: as, for instance, \"I the Lord thy God am a jealous God;\"[fn-1-P176_53943:3-nf] and, \"It repenteth me that I have made man.\"[fn-1-P177_54002:4-nf] But it has drawn no words whatever, whereby to frame either figures of speech or enigmatic sayings, from things which do not exist at all. And hence it is that they who are shut out from the truth by that third kind of error are more mischievously and emptily vain than their fellows; in that they surmise respecting God, what can neither be found in Himself nora in ny creature. For divine Scripture is wont to frame, as it were, allurements for children from the things which are found in the creature; whereby, according to their measure, and as it were by steps, the affections of the weak may be moved to seek those things that are above, and to leave those things that are below. But the same Scripture rarely employs those things which are spoken properly of God, and are not found in any creature; as, for instance, that which was said to Moses, \"I am that I am;\" and, \"I Am hath sent me to you.\"[fn-1-P178_54922:5-nf] For since both body and soul also are said in some sense to be, Holy Scripture certainly would not so express itself unless it meant to be understood in some special sense of the term. So, too, that which the Apostle says, \"Who only hath immortality.\"[fn-1-P179_55190:6-nf] Since the soul also both is said to be, and is, in a certain manner immortal, Scripture would not say \"only hath,\" unless because true immortality is unchangeableness; which no creature can possess, since it belongs to the creator alone.[fn-1-P180_55447:7-nf] So also James says, \"Every good gift and every perfect gift is from above, and cometh down from the Father of Lights, with whom is no variableness, neither shadow of turning.\"[fn-1-P181_55833:8-nf] So also David, \"Thou, shall change them, and they shall be changed; but Thou art the same.\"[fn-1-P182_55940:9-nf] ","title":"Book I.","author":"Augustine"},{"chapter":102,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"328","folder":"NPNF2-06","text":"18. Be like the grasshopper and make night musical. Nightly wash your bed and water your couch with your tears.[fn-7-P724_144516:450-nf] Watch and be like the sparrow alone upon the housetop.[fn-7-P725_144596:451-nf] Sing with the spirit, but sing with the understanding also.[fn-7-P726_144675:452-nf] And let your song be that of the psalmist: \"Bless the Lord, O my soul; and forget not all his benefits; who forgiveth all thine iniquities; who healeth all thy diseases; who redeemeth thy life from destruction.\"[fn-7-P727_144911:453-nf] Can we, any of us, honestly make his words our own: \"I have eaten ashes like bread and mingled my drink with weeping?\"[fn-7-P728_145052:454-nf] Yet, should we not weep and groan when the serpent invites us, as he invited our first parents, to eat forbidden fruit, and when after expelling us from the paradise of virginity he desires to clothe us with mantles of skins such as that which Elijah, on his return to paradise, left behind him on earth?[fn-7-P729_145376:455-nf] Say to yourself: \"What have I to do with the pleasures of sense that so soon come to an end? What have I to do with the song of the sirens so sweet and so fatal to those who hear it?\" I would not have you subject to that sentence whereby condemnation has been passed upon mankind. When God says to Eve, \"In pain and in sorrow thou shalt bring forth children,\" say to yourself, \"That is a law for a married woman, not for me.\" And when He continues, \"Thy desire shall be to thy husband,\"[fn-7-P730_145883:456-nf] say again: \"Let her desire be to her husband who has not Christ for her spouse.\" And when, last of all, He says, \"Thou shalt surely die,\"[fn-7-P731_146042:457-nf] once more, say, \"Marriage indeed must end in death; but the life on which I have resolved is independent of sex. Let those who are wives keep the place and the time that properly belong to them. For me, virginity is consecrated in the persons of Mary and of Christ.\"","title":"The Letters of St. Jerome","author":false},{"chapter":102,"verse":9,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"328","folder":"NPNF2-06","text":"18. Be like the grasshopper and make night musical. Nightly wash your bed and water your couch with your tears.[fn-7-P724_144516:450-nf] Watch and be like the sparrow alone upon the housetop.[fn-7-P725_144596:451-nf] Sing with the spirit, but sing with the understanding also.[fn-7-P726_144675:452-nf] And let your song be that of the psalmist: \"Bless the Lord, O my soul; and forget not all his benefits; who forgiveth all thine iniquities; who healeth all thy diseases; who redeemeth thy life from destruction.\"[fn-7-P727_144911:453-nf] Can we, any of us, honestly make his words our own: \"I have eaten ashes like bread and mingled my drink with weeping?\"[fn-7-P728_145052:454-nf] Yet, should we not weep and groan when the serpent invites us, as he invited our first parents, to eat forbidden fruit, and when after expelling us from the paradise of virginity he desires to clothe us with mantles of skins such as that which Elijah, on his return to paradise, left behind him on earth?[fn-7-P729_145376:455-nf] Say to yourself: \"What have I to do with the pleasures of sense that so soon come to an end? What have I to do with the song of the sirens so sweet and so fatal to those who hear it?\" I would not have you subject to that sentence whereby condemnation has been passed upon mankind. When God says to Eve, \"In pain and in sorrow thou shalt bring forth children,\" say to yourself, \"That is a law for a married woman, not for me.\" And when He continues, \"Thy desire shall be to thy husband,\"[fn-7-P730_145883:456-nf] say again: \"Let her desire be to her husband who has not Christ for her spouse.\" And when, last of all, He says, \"Thou shalt surely die,\"[fn-7-P731_146042:457-nf] once more, say, \"Marriage indeed must end in death; but the life on which I have resolved is independent of sex. Let those who are wives keep the place and the time that properly belong to them. For me, virginity is consecrated in the persons of Mary and of Christ.\"","title":"The Letters of St. Jerome","author":false},{"chapter":102,"verse":9,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1116","folder":"NPNF2-06","text":"22. However, she has finished her course, she has kept the faith, and now she enjoys the crown of righteousness.[fn-41-P4105_1105941:2957-nf] She follows the Lamb whithersoever he goes.[fn-41-P4106_1106007:2958-nf] She is filled now because once she was hungry.[fn-41-P4107_1106080:2959-nf] With joy does she sing: \"as we have heard, so have we seen in the city of the Lord of hosts, in the city of our God.\"[fn-41-P4108_1106222:2960-nf] O blessed change! Once she wept but now laughs for evermore. Once she despised the broken cisterns of which the prophet speaks;[fn-41-P4109_1106372:2961-nf] but now she has found in the Lord a fountain of life.[fn-41-P4110_1106448:2962-nf] Once she were haircloth but now she is clothed in white raiment, and can say: \"thou hast put off my sackcloth, and girded me with gladness.\"[fn-41-P4111_1106611:2963-nf] Once she ate ashes like bread and mingled her drink with weeping;[fn-41-P4112_1106698:2964-nf] saying \"my tears have been my meat day and night;\"[fn-41-P4113_1106771:2965-nf] but now for all time she eats the bread of angels[fn-41-P4114_1106851:2966-nf] and sings: \"O taste and see that the Lord is good;\"[fn-41-P4115_1106926:2967-nf] and \"my heart is overflowing with a goodly matter; I speak the things which I have made touching the king.\"[fn-41-P4116_1107060:2968-nf] She now sees fulfilled Isaiah's words, or rather those of the Lord speaking through Isaiah: \"Behold, my servants shall eat but ye shall be hungry: behold, my servants shall drink but ye shall be thirsty: behold, my servants shall rejoice, but ye shall be ashamed: behold, my servants shall sing for joy of heart, but ye shall cry for sorrow of heart, and shall bowl for vexation of spirit.\"[fn-41-P4117_1107488:2969-nf] I have said that she always shunned the broken cisterns: she did so that she might find in the Lord a fountain of life, and that she might rejoice and sing: \"as the hart panteth after the waterbrooks, so panteth my soul after Thee, O God. When shall I come and appear before God?\"[fn-41-P4118_1107805:2970-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":102,"verse":9,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1425","folder":"NPNF2-06","text":"10. After you have paid the most careful attention to your thoughts, you must then put on the armour of fasting and sing with David: \"I chastened my soul with fasting,\"[fn-51-P5178_1425771:3699-nf] and \"I have eaten ashes like bread,\"[fn-51-P5179_1425831:3700-nf] and \"as for me when they troubled me my clothing was sackcloth.\"[fn-51-P5180_1425917:3701-nf] Eye was expelled from paradise because she had eaten of the forbidden fruit. Elijah on the other hand after forty days of fasting was carried in a fiery chariot into heaven. For forty days and forty nights Moses lived by the intimate converse which he had with God, thus proving in his own case the complete truth of the saying, \"man doth not live by bread only but by every word that proceedeth out of the mouth of the Lord.\"[fn-51-P5181_1426373:3702-nf] The Saviour of the world, who in His virtues and His mode of life has left us an example to follow,[fn-51-P5182_1426497:3703-nf] was, immediately after His baptism, taken up by the spirit that He might contend with the devil,[fn-51-P5183_1426633:3704-nf] and after crushing him and overthrowing him might deliver him to his disciples to trample under foot. For what says the apostle? \"God shall bruise Satan under your feet shortly.\"[fn-51-P5184_1426834:3705-nf] And yet after the Saviour had fasted forty days, it was through food that the old enemy laid a snare for him, saying, \"If thou be the Son of God, command that these stones be made bread.\"[fn-51-P5185_1427045:3706-nf] Under the law, in the seventh month after the blowing of trumpets and on the tenth day of the month, a fast was proclaimed for the whole Jewish people, and that soul was cut off from among his people which on that day preferred self-indulgence to self-denial.[fn-51-P5186_1427327:3707-nf] In Job it is written of behemoth that \"his strength is in his loins, and his force is in the navel of his belly.\"[fn-51-P5187_1427483:3708-nf] Our foe uses the heat of youthful passion to tempt young men and maidens and \"sets on fire the wheel of our birth.\"[fn-51-P5188_1427638:3709-nf] He thus fulfils the words of Hosea, \"they are all adulterers, their heart is like an oven;\"[fn-51-P5189_1427763:3710-nf] an oven which only God's mercy and severe fasting can extinguish. These are \"the fiery darts\"[fn-51-P5190_1427885:3711-nf] with which the devil wounds men and sets them on fire, and it was these which the king of Babylon used against the three children. But when he made his fire forty-nine cubits high[fn-51-P5191_1428087:3712-nf] he did but turn to his own ruin[fn-51-P5192_1428165:3713-nf] the seven weeks which the Lord had appointed for a time of salvation.[fn-51-P5193_1428283:3714-nf] And as then a fourth bearing a form like the son of God slackened the terrible heat[fn-51-P5194_1428389:3715-nf] and cooled the flames of the blazing fiery furnace, until, menacing as they looked, they became quite harmless, so is it now with the virgin soul. The dew of heaven and severe fasting quench in a girl the flame of passion and enable her soul even in its earthly tenement to live the angelic life. Therefore the chosen vessel[fn-51-P5195_1428737:3716-nf] declares that concerning virgins he has no commandment of the Lord.[fn-51-P5196_1428827:3717-nf] For you must act against nature or rather above nature if you are to forswear your natural function, to cut off your own root, to cull no fruit but that of virginity, to abjure the marriage-bed, to shun intercourse with men, and while in the body to live as though out of it.","title":"The Letters of St. Jerome","author":false},{"chapter":102,"verse":26,"source_code":"npnf1_03_npnf1_03_09_book_iii_","source_chapter":4,"source_paragraph":"25","folder":"NPNF1-03","text":"8. I will bring forward an example, if I can, that this may be plainer. There is, we know, in the human body, a certain bulk of flesh and an outward form, and an arrangement and distraction of limbs, and a temperament of health; and a soul breathed into it governs this body, and that soul a rational one; which, therefore, although changeable, yet can be partaker of that unchangeable wisdom, so that \"it may partake of that which is in and of itself;\"[fn-6-P681_254237:13-nf] as it is written in the Psalm concerning all saints, of whom as of living stones is built that Jerusalem which is the mother of us all, eternal in the heavens. For so it is sung, \"Jerusalem is builded as a city, that is partaker of that which is in and of itself.\"[fn-6-P682_255270:14-nf] For \"in and of itself,\" in that place, is understood of that chiefest and unchangeable good, which is God, and of His own wisdom and will. To whom is sung in another place, \"Thou shalt change them, and they shall be changed; but Thou art the same.\"[fn-6-P683_255544:15-nf] ","title":"Book III.","author":"Augustine"},{"chapter":102,"verse":27,"source_code":"npnf1_03_npnf1_03_11_book_v_","source_chapter":10,"source_paragraph":"35","folder":"NPNF1-03","text":"9. Wherefore let us hold this above all, that whatsoever is said of that most eminent and divine loftiness in respect to itself, is said in respect to substance, but that which is said in relation to anything, is not said in respect to substance, but relatively; and that the effect of the same substance in Father and Son and Holy Spirit is, that whatsoever is said of each in respect to themselves, is to be taken of them, not in the plural in sum, but in the singular. For as the Father is God, and the Son is God, and the Holy Spirit is God, which no one doubts to be said in respect to substance, yet we do not say that the very Supreme Trinity itself is three Gods, but one God. So the Father is great, the Son great, and the Holy Spirit great; yet not three greats, but one great. For it is not written of the Father alone, as they perversely suppose, but of the Father and the Son and the Holy Spirit, \"Thou art great: Thou art God alone.\"[fn-10-P1046_421368:10-nf] And the Father is good, the Son good, and the Holy Spirit good; yet not three goods, but one good, of whom it is said, \"None is good, save one, that is, God.\" For the Lord Jesus, lest He should be understood as man only by him who said, \"Good Master,\" as addressing a man, does not therefore say, There is none good, save the Father alone; but, \"None is good, save one, that is, God.\"[fn-10-P1047_421774:11-nf] For the Father by Himself is declared by the name of Father; but by the name of God, both Himself and the Son and the Holy Spirit., because the Trinity is one God. But position, and condition, and places, and times, are not said to be in God properly, but metaphorically and through similitudes. For He is both said to dwell between the cherubims,[fn-10-P1048_422148:12-nf] which is spoken in respect to position; and to be covered with the deep as with a garment,[fn-10-P1049_422258:13-nf] which is said in respect to condition; and \"Thy years shall have no end,\"[fn-10-P1050_422349:14-nf] which is said in respect of time; and, \"If I ascend up into heaven, Thou art there,\"[fn-10-P1051_422452:15-nf] which is said in respect to place. And as respects action (or making), perhaps it may be said most truly of God alone, for God alone makes and Himself is not made. Nor is He liable to passions as far as belongs to that substance whereby He is God. So the Father is omnipotent, the Son omnipotent, and the Holy Spirit is omnipotent; yet not three omnipotents, but one omnipotent:[fn-10-P1052_422851:16-nf] \"For of Him are all things, and through Him are all things, and in Him are all things; to whom be glory.\"[fn-10-P1053_423168:17-nf] Whatever, therefore, is spoken of God in respect to Himself, is both spoken singly of each person, that is, of the Father, and the Son, and the Holy Spirit; and together of the Trinity itself, not plurally but in the singular. For inasmuch as to God it is not one thing to be, and another thing to be great, but to Him it is the same thing to be, as it is to be great; therefore, as we do not say three essences, so we do not say three greatnesses, but one essence and one greatness. I say essence, which in Greek is called ousia, and which we call more usually substance.","title":"Book V.","author":"Augustine"},{"chapter":102,"verse":10,"source_code":"npnf2_07_npnf2_07_07_lecture_ii_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-07","text":"12. Thus then did the Prophet comfort him, but the blessed David, for all he heard it said, The Lord hath put away thy sin, did not cease from repentance, king though he was, but put on sackcloth instead of purple, and instead of a golden throne, he sat, a king, in ashes on the ground; nay, not only sat in ashes, but also had ashes for his food, even as he saith himself, I have eaten ashes as it were bread[fn-3-P304_53909:33-nf] . His lustful eye he wasted away with tears saying, Every night will I wash my couch, and water my bed with my tears[fn-3-P305_54044:34-nf] . When his officers besought him to eat bread he would not listen. He prolonged his fast unto seven whole days. If a king thus made confession oughtest not thou, a private person, to confess? Again, after Absalom's insurrection, though there were many roads for him to escape, he chose to flee by the Mount of Olives, in thought, as it were, invoking the Redeemer who was to go up thence into the heavens[fn-3-P306_54466:35-nf] . And when Shimei cursed him bitterly, he said, Let him alone, for he knew that \"to him that forgiveth it shall be forgiven[fn-3-P307_54615:36-nf] .\"","title":"Lecture II.","author":"Cyril"},{"chapter":102,"verse":12,"source_code":"npnf1_01_npnf1_01_15_book_vii_","source_chapter":10,"source_paragraph":"45","folder":"NPNF1-01","text":"12. \"But Thou, O Lord, shall endure for ever,\"[fn-10-P1001_413198:15-nf] yet not for ever art Thou angry with us, because Thou dost commiserate our dust and lt ashes; and it was pleasing in Thy sight to reform my deformity, and by inward stings didst Thou disturb me, that I should be dissatisfied until Thou wert made sure to my inward sight. And by the secret hand of Thy remedy was my swelling lessened, and the disordered and darkened eyesight of my mind, by the sharp anointings of healthful sorrows, was from day to day made whole.","title":"Book VII.","author":"Augustine"},{"chapter":102,"verse":9,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-06","text":"They despised angels' food, and sighed for the flesh of Egypt. Moses for forty days and forty nights fasted on Mount Sinai, and showed even then that man does not live on bread alone, but on every word of God. He says to the Lord, \"the people is full and maketh idols.\" Moses with empty stomach received the law written with the finger of God. The people that ate and drank and rose up to play fashioned a golden calf, and preferred an Egyptian ox to the majesty of the Lord. The toil of so many days perished through the fulness of a single hour. Moses boldly broke the tables: for he knew that drunkards cannot hear the word of God.[fn-67-P6742_2130843:133-nf] \"The beloved grew thick, waxed fat, and became sleek: he kicked and forsook the Lord which made him, and departed from the God of his salvation.\" Hence also it is enjoined in the same Book of Deuteronomy:[fn-67-P6743_2131154:134-nf] \"Beware, lest when thou hast eaten and drunk, and hast built goodly houses, and when thy herds and thy flocks multiply, and thy silver and gold is multiplied, then thine heart be lifted up, and thou forget the Lord thy God.\" In short the people ate and their heart grew thick, lest they should see with their eyes, and hear with their ears, and understand with their heart: so the people well fed and fat-fleshed could not bear the countenance of Moses who fasted, for, to correctly render the Hebrew, it was[fn-67-P6744_2131689:135-nf] furnished with horns through his converse with God. And it was not, as some think, to show that there is no difference between virginity and marriage, but to assert his sympathy with severe fasting, that our Lord and Saviour when he was transfigured on the Mount revealed Moses and Elias with Himself in glory. Although Moses and Elias were properly types of the Law and the Prophets, as is clearly witnessed by the Gospel:[fn-67-P6745_2132373:136-nf] \"They spake of his departure which he was about to accomplish at Jerusalem.\" For the passion of our Lord is declared not by virginity or marriage, but by the Law and the Prophets. If, however, any persons contentiously maintain that by Moses is signified marriage, by Elias virginity, let me tell them briefly that Moses died and was buried, but Elias was carried off in a chariot of fire and entered on immortality before he approached death. But the second writing of the tables could not be effected without fasting. What was lost by drunkenness was regained by abstinence, a proof that by fasting we can return to paradise, whence, though fulness, we have been expelled. In[fn-67-P6746_2133071:137-nf] Exodus we read that the battle was fought against Amalek while Moses prayed, and the whole people fasted until the evening.[fn-67-P6747_2133215:138-nf] Joshua, the son of Nun, bade sun and moon stand still, and the victorious army prolonged its fast for more than a day.[fn-67-P6748_2133354:139-nf] Saul, as it is written in the first book of Kings, pronounced a curse on him who ate bread before the evening, and until he had avenged himself upon his enemies. So none of his people tasted any food. And all they of the land took food. And so binding was a solemn fast once it was proclaimed to the Lord, that Jonathan, to whom the victory was due, was taken by lot, and[fn-67-P6749_2133964:140-nf] could not escape the charge of sinning in ignorance, and his father's hand was raised against him, and the prayers of the people scarce availed to save him.[fn-67-P6750_2134144:141-nf] Elijah after the preparation of a forty days fast saw God on Mount Horeb, and heard from Him the words, \"What doest thou here, Elijah?\" There is much more familiarity in this than in the \"Where art thou, Adam?\" of Genesis. The latter was intended to excite the fears of one who had fed and was lost; the former was affectionately addressed to a fasting servant.[fn-67-P6751_2134533:142-nf] When the people were assembled in Mizpeh, Samuel proclaimed a fast, and so strengthened them, and thus made them prevail against the enemy.[fn-67-P6752_2134695:143-nf] The attack of the Assyrians was repulsed, and the might of Sennacherib utterly crushed, by the tears and sackcloth of King Hezekiah, and by his humbling himself with fasting. So also the city of Nineveh by fasting excited compassion and turned aside the threatening wrath of the Lord. And[fn-67-P6753_2135006:144-nf] Sodom and Gomorrha might have appeased it, had they been willing to repent, and through the aid of fasting gain for themselves tears of repentance.[fn-67-P6754_2135180:145-nf] Ahab, the most impious of kings, by fasting and wearing sackcloth, succeeded in escaping the sentence of God, and in deferring the overthrow of his house to the days of his posterity.[fn-67-P6755_2135391:146-nf] Hannah, the wife of Elkanah, by fasting won the gift of a son.[fn-67-P6756_2135489:147-nf] At Babylon the magicians came into peril, every interpreter of dreams, soothsayer, and diviner was slain. Daniel and the three youths gained a good report by fasting, and although they were fed on pulse, they were fairer and wiser than they who ate the flesh from the king's table. Then it is written that Daniel fasted for three weeks; he ate no pleasant bread; flesh and wine entered not his mouth; he was not anointed with oil; and the angel came to him saying,[fn-67-P6757_2135981:148-nf] \"Daniel, thou art worthy of compassion.\" He who in the eyes of God was worthy of compassion, afterwards was an object of terror to the lions in their den. How fair a thing is that which propitiates God, tames lions, terrifies demons!Habakkuk (although we do not find this in the Hebrew Scriptures[fn-67-P6758_2136344:149-nf] ) was sent to him with the reaper's meal, for by a week's abstinence he had merited so distinguished a server. David, when his son was in danger after his adultery, made confession in ashes and with fasting.[fn-67-P6759_2136618:150-nf] He tells us that he ate ashes like bread, and mingled his drink with weeping.[fn-67-P6760_2136715:151-nf] And that his knees became weak through fasting. Yet he had certainly heard from Nathan the words,[fn-67-P6761_2136833:152-nf] \"The Lord also hath put away thy sin.\" Samson and Samuel drank neither wine nor strong drink, for they were children of promise, and conceived in abstinence and fasting.[fn-67-P6762_2137026:153-nf] Aaron and the other priests when about to enter the temple, refrained from all intoxicating drink for fear they should die. Whence we learn that they die who minister in the Church without sobriety. And hence it is a reproach against Israel:[fn-67-P6763_2137286:154-nf] \"Ye gave my Nazarites wine to drink.\" Jonadab, the son of Rechab, commanded his sons to drink no wine for ever. And when Jeremiah offered them wine to drink, and they of their own accord refused it, the Lord spake by the prophet, saying:[fn-67-P6764_2137544:155-nf] \"Because ye have obeyed the commandment of Jonadab your father, Jonadab the son of Rechab shall not want a man to stand before me for ever.\" On the[fn-67-P6765_2137714:156-nf] threshold of the Gospel appears Anna, the daughter of Phanuel, the wife of one husband, and a woman who was always fasting. Long-continued chastity and persistent fasting welcomed a Virgin Lord. His forerunner and herald, John, fed on locusts and wild honey, not on flesh; and the hermits of the desert and the monks in their cells, at first used the same sustenance. But the Lord Himself consecrated His baptism by a forty days' fast, and He taught us that the more violent devils[fn-67-P6766_2138219:157-nf] cannot be overcome, except by prayer and fasting.[fn-67-P6767_2138561:158-nf] Cornelius the centurion was found worthy through alms-giving and frequent fasts to receive the gift of the Holy Spirit before baptism.[fn-67-P6768_2138714:159-nf] The Apostle Paul, after speaking of hunger and thirst, and his other labours, perils from robbers, shipwrecks, loneliness, enumerates frequent fasts. And he[fn-67-P6769_2138893:160-nf] advises his disciple Timothy, who had a weak stomach, and was subject to many infirmities, to drink wine in moderation: \"Drink no longer water,\" he says. The fact that he bids him no longer drink water shows that he had previously drunk water. The apostle would not have allowed this had not frequent infirmities and bodily pain demanded the concession.","title":"Book II.","author":false},{"chapter":102,"verse":4,"source_code":"npnf1_05_npnf1_05_16_on_nature_and_grace_against_pelagius","source_chapter":24,"source_paragraph":"132","folder":"NPNF1-05","text":"Now, do you not perceive the tendency and direction of this controversy? Even to render of none effect the Scripture where it is said \"Thou shalt call His name Jesus, for He shall save His people from their sins.\"[fn-20-P2011_850305:55-nf] For how is He to save where there is no malady? For the sins, from which this gospel says Christ's people have to be saved, are not substances, and according to this writer are incapable of corrupting. O brother, how good a thing it is to remember that you are a Christian! To believe, might perhaps be enough; but still, since you persist in discussion, there is no harm, nay there is even benefit, if a firm faith precede it; let us not suppose, then, that human nature cannot be corrupted by sin, but rather, believing, from the inspired Scriptures, that it is corrupted by sin, let our inquiry be how this could possibly have come about. Since, then, we have already learnt that sin is not a substance, do we not consider, not to mention any other example, that not to eat is also not a substance? Because such abstinence is withdrawal from a substance, inasmuch as food is a substance. To abstain, then, from food is not a substance; and yet the substance of our body, if it does altogether abstain from food, so languishes, is so impaired by broken health, is so exhausted of strength, so weakened and broken with very weariness, that even if it be in any way able to continue alive, it is hardly capable of being restored to the use of that food, by abstaining from which it became so corrupted and injured. In the same way sin is not a substance; but God is a substance, yea the height of substance and only true sustenance of the reasonable creature. The consequence of departing from Him by disobedience, and of inability, through infirmity, to receive what one ought really to rejoice in, you hear from the Psalmist, when he says: \"My heart is smitten and withered like grass, since I have forgotten to eat my bread.\"[fn-20-P2012_852052:56-nf] ","title":"On Nature and Grace, Against Pelagius","author":"Augustine"},{"chapter":102,"verse":27,"source_code":"npnf2_05_npnf2_05_12_book_i","source_chapter":1,"source_paragraph":"228","folder":"NPNF2-05","text":"If, then, all that is the Father's is in the Only-begotten, and He is in the Father, and the Fatherhood is not dissociated from the `not having been generated,' I for my part cannot see what there is to think of in connexion with the Father, by Himself, that is parted by any interval so as to precede our apprehension of the Son. Therefore we may boldly encounter the difficulties started in that quibbling syllogism; we may despise it as a mere scare to frighten children, and still assert that God is Holy, and Immortal, and Father, and Ungenerate, and Everlasting, and everything all at once; and that, if it could be supposed possible that you could withhold one of these attributes which devotion assigns to Him, all would be destroyed along with that one. Nothing, therefore, in Him is older or younger; else He would be found to be older or younger than Himself. If God is not all His attributes always, but something in Him is, and something else only becoming, following some order of sequence (we must remember God is not a compound; whatever He is is the whole of Him), and if according to this heresy He is first Ungenerate and afterwards becomes Father, then, seeing that we cannot think of Him in connexion with a heaping together of qualities, there is no alternative but that the whole of Him must be both older and younger than the whole of Him, the former by virtue of His Ungeneracy, the latter by virtue of His Fatherhood. But if, as the prophet says of God[fn-8-P877_467065:151-nf] , He \"is the same,\" it is idle to say that before He begat He was not Himself Ungenerate; we cannot find either of these names, the Father and the Ungenerate One, parted from the other the two ideas rise together, suggested by each other, in the thoughts of the devout reasoner. God is Father from everlasting, and everlasting Father, and every other term that devotion assigns to Him is given in a like sense, the mensuration and the flow of time having no place, as we have said, in the Eternal.","title":"Book I","author":"Gregory of Nyssa"},{"chapter":102,"verse":27,"source_code":"npnf2_05_npnf2_05_12_book_i","source_chapter":1,"source_paragraph":"251","folder":"NPNF2-05","text":"But there is not, neither shall there be, in the Church of God a teaching such as that, which can make One who is single and incomposite not only multiform and patchwork, but also the combination of opposites. The simplicity of the True Faith assumes God to be that which He is, viz., incapable of being grasped by any term, or any idea, or any other device of our apprehension, remaining beyond the reach not only of the human but of the angelic and of all supramundane intelligence, unthinkable, unutterable, above all expression in words, having but one name that can represent His proper nature, the single name of being `Above every name[fn-9-P933_513091:180-nf] '; which is granted to the Only-begotten also, because \"all that the Father hath is the Son's.\" The orthodox theory allows these words, I mean \"Ungen-crate,\" \"Endless,\" to be indicative of God's eternity, but not of His being; so that \"Ungenerate\" means that no source or cause lies beyond Him, and \"Endless\" means that His kingdom will be brought to a standstill in no end. \"Thou art the same,\" the prophet says, \"and Thy years shall not fail[fn-9-P934_513582:181-nf] ,\" showing by \"art\" that He subsists out of no cause, and by the words following, that the blessedness of His life is ceaseless and unending.","title":"Book I","author":"Gregory of Nyssa"},{"chapter":102,"verse":26,"source_code":"anf_08_anf08_108_revelation_of_saint_john_the_theologian_","source_chapter":1,"source_paragraph":"15","folder":"ANF-08","text":"And again I said: Lord, what will become of the heavens, and the sun, and the moon, along with the stars? And I heard a voice saying to me: Behold, righteous John. And I looked, and saw a Lamb having seven eyes and seven horns.[fn-85-P8590_2790679:33-nf] And again I heard a voice saying to me: I will bid the Lamb come before me, and will say, Who will open this book? And all the multitudes of the angels will answer, Give this book to the Lamb to open it. And then will l order the book to be opened. And when He shall open the first seal, the stars of the heaven shall fall, from the one end of it to the other. And when He shall open the second seal, the moon shall be hidden, and there shall be no light in her. And when He shall open the third seal, the light of the sun shall be withheld, and there shall not be light upon the earth. And when He shall open the fourth seal, the heavens shall be dissolved, and the air shall be thrown into utter confusion, as saith the prophet: And the heavens are the works of Thy hands; they shall perish, but Thou endurest, and they shall all wax old as a garment.[fn-85-P8591_2791550:34-nf] And when He shall open the fifth seal, the earth shall be rent, and all the tribunals upon the face of all the earth shall be revealed. And when He shall open the sixth seal, the half of the sea shall disappear. And when He shall open the seventh seal, Hades shall be uncovered.","title":"Revelation of Saint John the Theologian.","author":"Apocrypha of the New Testament"},{"chapter":102,"verse":27,"source_code":"npnf1_01_npnf1_01_19_book_xi_","source_chapter":15,"source_paragraph":"64","folder":"NPNF1-01","text":"16. Nor dost Thou by time precede time; else wouldest not Thou precede all times. But in the excellency of an ever-present eternity, Thou precedest all times past, and survivest all future times, because they are future, and when they have come they will be past; but \"Thou art the same, and Thy years shall have no end.\"[fn-19-P1943_770943:42-nf] Thy years neither go nor come; but ours both go and come, that all may come. All Thy years stand at once since they do stand; nor were they when departing excluded by coming years, because they pass not away; but all these of ours shall be when all shall cease to be. Thy years are one day, and Thy day is not daily, but today; because Thy today yields not with tomorrow, for neither doth it follow yesterday. Thy today is eternity; therefore didst Thou beget the Co-eternal, to whom Thou saidst, \"This day have I begotten Thee.\"[fn-19-P1944_771491:43-nf] Thou hast made all time; and before all times Thou art, nor in any time was there not time.","title":"Book XI.","author":"Augustine"},{"chapter":102,"verse":25,"source_code":"npnf2_05_npnf2_05_15_book_iv","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-05","text":"What need is there to take time to recount all the other blasphemies that underlie his doctrine, starting from this beginning? For by what we have quoted, one who considers the inference to be drawn will understand that the father of falsehood, the maker of death, the inventor of wickedness, being created in a nature intellectual and incorporeal, was not by that nature hindered from becoming what he is by way of change. For the mutability of essence, moved either way at will, involves a capacity of nature that follows the impulse of determination, so as to become that to which its determination leads it. Accordingly they will define the Lord as being capable even of contrary dispositions, drawing Him down as it were to a rank equal with the angels, by the conception of creation[fn-14-P1458_817013:14-nf] . But let them listen to the great voice of Paul. Why is it that he says that He alone has been called Son? Because He is not of the nature of angels, but of that which is more excellent. \"For unto which of the angels said He at any time, `Thou art My Son, This day have I begotten Thee'? and when again He bringeth the first-begotten into the world He saith, `And let all the angels of God worship Him.' And of the angels He saith, `Who maketh His angels spirits, and His ministers a flame of fire': but of the Son He saith, `Thy throne, O God, is for ever and ever; a sceptre of righteousness is the sceptre of Thy kingdom[fn-14-P1459_818269:15-nf] ,'\" and all else that the prophecy recites together with these words in declaring His Godhead. And he adds also from another Psalm the appropriate words, \"Thou, Lord, in the beginning hast laid the foundation of the earth, and the heavens are the works of Thine hands,\" and the rest, as far as \"But Thou art the same, and Thy years shall not fail[fn-14-P1460_818842:16-nf] ,\" whereby he describes the immutability and eternity of His nature. If, then, the Godhead of the Only-begotten is as far above the angelic nature as a master is superior to his slaves, how do they make common either with the sensible creation Him Who is Lord of the creation, or with the nature of the angels Him Who is worshipped by them[fn-14-P1461_819217:17-nf] , by detailing, concerning the manner of His existence, statements which will properly apply to the individual things we contemplate in creation, even as we already showed the account given by heresy, touching the Lord, to be closely and appropriately applicable to the making of the earth?","title":"Book IV","author":"Gregory of Nyssa"},{"chapter":102,"verse":26,"source_code":"npnf2_05_npnf2_05_15_book_iv","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-05","text":"What need is there to take time to recount all the other blasphemies that underlie his doctrine, starting from this beginning? For by what we have quoted, one who considers the inference to be drawn will understand that the father of falsehood, the maker of death, the inventor of wickedness, being created in a nature intellectual and incorporeal, was not by that nature hindered from becoming what he is by way of change. For the mutability of essence, moved either way at will, involves a capacity of nature that follows the impulse of determination, so as to become that to which its determination leads it. Accordingly they will define the Lord as being capable even of contrary dispositions, drawing Him down as it were to a rank equal with the angels, by the conception of creation[fn-14-P1458_817013:14-nf] . But let them listen to the great voice of Paul. Why is it that he says that He alone has been called Son? Because He is not of the nature of angels, but of that which is more excellent. \"For unto which of the angels said He at any time, `Thou art My Son, This day have I begotten Thee'? and when again He bringeth the first-begotten into the world He saith, `And let all the angels of God worship Him.' And of the angels He saith, `Who maketh His angels spirits, and His ministers a flame of fire': but of the Son He saith, `Thy throne, O God, is for ever and ever; a sceptre of righteousness is the sceptre of Thy kingdom[fn-14-P1459_818269:15-nf] ,'\" and all else that the prophecy recites together with these words in declaring His Godhead. And he adds also from another Psalm the appropriate words, \"Thou, Lord, in the beginning hast laid the foundation of the earth, and the heavens are the works of Thine hands,\" and the rest, as far as \"But Thou art the same, and Thy years shall not fail[fn-14-P1460_818842:16-nf] ,\" whereby he describes the immutability and eternity of His nature. If, then, the Godhead of the Only-begotten is as far above the angelic nature as a master is superior to his slaves, how do they make common either with the sensible creation Him Who is Lord of the creation, or with the nature of the angels Him Who is worshipped by them[fn-14-P1461_819217:17-nf] , by detailing, concerning the manner of His existence, statements which will properly apply to the individual things we contemplate in creation, even as we already showed the account given by heresy, touching the Lord, to be closely and appropriately applicable to the making of the earth?","title":"Book IV","author":"Gregory of Nyssa"},{"chapter":102,"verse":27,"source_code":"npnf2_05_npnf2_05_19_book_viii","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-05","text":"One mark of the true Godhead is indicated by the words of Holy Scripture, which Moses learnt by the voice from heaven, when He heard Him Who said, \"I am He that is[fn-18-P1817_1057940:2-nf] .\" We think it right, then, to believe that to be alone truly Divine which is represented as eternal and infinite in respect of being; and all that is contemplated therein is always the same, neither growing nor being consumed; so that if one should say of God, that formerly He was, but now is not, or that He now is, but formerly was not, we should consider each of the savings alike to be godless: for by both alike the idea of eternity is mutilated, being cut short on one side or the other by non-existence, whether one contemplates \"nothing\" as preceding \"being[fn-18-P1818_1058525:3-nf] ,\" or declares that \"being\" ends in \"nothing\"; and the frequent repetition of \"first of all\" or \"last of all\" concerning God's non-existence does not make amends for the impious conception touching the Divinity. For this reason we declare the maintenance of their doctrine as to the non-existence at some time of Him Who truly is, to be a denial and rejection of His true Godhead; and this on the ground that, on the one hand, He Who showed Himself to Moses by the light speaks of Himself as being, when He says, \"I am He that is[fn-18-P1819_1059094:4-nf] ,\" while on the other, Isaiah (being made, so to say, the instrument of Him Who spoke in him) says in the person of Him that is, \"I am the first, and hereafter am I[fn-18-P1820_1059276:5-nf] ,\" so that hereby, whichever way we consider it, we conceive eternity in God. And so, too, the word that was spoken to Manoah shows the fact that the Divinity is not comprehensible by the significance of His name, because, when Manoah asks to know His name, that, when the promise has come actually to pass, he may by name glorify his benefactor, He says to him, \"Why askest thou this? It also is wonderful[fn-18-P1821_1059752:6-nf] \"; so that by this we learn that there is one name significant of the Divine Nature-the wonder, namely, that arises unspeakably in our hearts concerning It. So, too, great David, in his discourses with himself, proclaims the same truth, in the sense that all the creation was brought into being by God, while He alone exists always in the same manner, and abides for ever, where he says, \"But Thou art the same, and Thy years shall not fail[fn-18-P1822_1060224:7-nf] .\" When we hear these sayings, and others like them, from men inspired by God, let us leave all that is not from eternity to the worship of idolaters, as a new thing alien from the true Godhead. For that which now is, and formerly was not, is clearly new and not eternal, and to have regard to any new object of worship is called by Moses the service of demons, when he says, \"They sacrificed to devils and not to God, to gods whom their fathers knew not; new gods were they that came newly up[fn-18-P1823_1060734:8-nf] .\" If then everything that is new in worship is a service of demons, and is alien from the true Godhead, and if what is now, but was not always, is new and not eternal, we who have regard to that which is, necessarily reckon those who contemplate non-existence as attaching to Him Who is, and who say that \"He once was not,\" among the worshippers of idols. For we may also see that the great John, when declaring in his own preaching the Only-begotten God, guards his own statement in every way, so that the conception of non-existence shall find no access to Him Who is. For he says[fn-18-P1824_1061377:9-nf] that He \"was in the beginning,\" and \"was with God,\" and \"was God,\" and was light, and life, and truth, and all good things at all times, and never at any time failed to be anything that is excellent, Who is the fulness of all good, and is in the bosom of the Father. If then Moses lays down as a law for us some such mark of true Godhead as this, that we know nothing else of God but this one thing, that He is (for to this point the words, \"I am He that is[fn-18-P1825_1061854:10-nf] \"); while Isaiah in his preaching declares aloud the absolute infinity of Him Who is, defining the existence of God as having no regard to beginning or to end (for He Who says \"I am the first, and hereafter am I,\" places no limit to His eternity in either direction, so that neither, if we look to the beginning, do we find any point marked since which He is, and beyond which He was not, nor, if 'we turn our thought to the future, can we cut short by any boundary the eternal progress of Him Who is),-and if the prophet David forbids us to worship any new and strange God[fn-18-P1826_1062447:11-nf] (both of which are involved in the heretical doctrine; \"newness\" is clearly indicated in that which is not eternal, and \"strangeness\" is alienation from the Nature of the very God),-if, I say, these things are so, we declare all the sophistical fabrication about the non-existence at some time of Him Who truly is, to be nothing else than a departure from Christianity, and a turning to idolatry. For when the Evangelist, in his discourse concerning the Nature of God, separates at all points non-existence from Him Who is, and, by his constant repetition of the word \"was,\" carefully destroys the suspicion of non-existence, and calls Him the Only-begotten God, the Word of God, the Son of God, equal with God, and all such names, we have this judgment fixed and settled in us, that if the Only-begotten Son is God, we must believe that He Who is believed to be God is eternal. And indeed He is verily God, and assuredly is eternal, and is never at any time found to be non-existent. For God, as we have often said, if He now is, also assuredly always was, and if He once was not, neither does He now exist at all. But since even the enemies of the truth confess that the Son is and continually abides the Only-begotten God, we say this, that, being in the Father, He is not in Him in one respect only, but He is in Him altogether, in respect of all that the Father is conceived to be. As, then, being in the incorruptibility of the Father, He is incorruptible, good in His goodness, powerful in His might, and, as being in each of these attributes of special excellence which are conceived of the Father, He is that particular thing, so, also, being in His eternity, He is assuredly eternal. Now the eternity of the Father is marked by His never having taken His being from nonexistence, and never terminating His being in non-existence. He, therefore, Who hath all things that are the Father's[fn-18-P1827_1064368:12-nf] , and is contemplated in all the glory of the Father, even as, being in the endlessness of the Father, He has no end, so, being in the unoriginateness of the Father, has, as the Apostle says, \"no beginning of days[fn-18-P1828_1064604:13-nf] ,\" but at once is \"of the Father,\" and is regarded in the eternity of the Father:and in this respect, more especially, is seen the complete absence of divergence in the Likeness, as compared with Him Whose Likeness He is. And herein is His saying found true which tells us, \"He that hath seen Me hath seen the Father[fn-18-P1829_1064939:14-nf] .\" Moreover, it is in this way that those words of the Apostle, that the Son is \"the brightness of His glory, and the express image of His Person[fn-18-P1830_1065106:15-nf] ,\" are best understood to have an excellent and close application. For the Apostle conveys to those hearers who are unable, by the contemplation of purely intellectual objects, to elevate their thought to the height of the knowledge of God, a sort of notion of the truth, by means of things apparent to sense. For as the body of the sun is expressly imaged by the whole disc that surrounds it, and he who looks on the sun argues, by means of what he sees, the existence of the whole solid substratum, so, he says, the majesty of the Father is expressly imaged in the greatness of the power of the Son, that the one may be believed to be as great as the other is known to be: and again, as the radiance of light sheds its brilliancy from the whole of the sun's disc (for in the disc one part is not radiant, and the rest dim), so all that glory which the Father is, sheds its brilliancy from its whole extent by means of the brightness that comes from it, that is, by the true Light; and as the ray is of the sun (for there would be no ray if the sun were not), yet the sun is never conceived as existing by itself without the ray of brightness that is shed from it, so the Apostle delivering to us the continuity and eternity of that existence which the Only-begotten has of the Father, calls the Son \"the brightness of His glory.\"","title":"Book VIII","author":"Gregory of Nyssa"},{"chapter":102,"verse":25,"source_code":"npnf2_09_npnf2_09_19_book_xii_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-09","text":"12. On the other hand His works in creation are acts of making and not a birth through generation. For the heaven is not a son, neither is the earth a son, nor is the world a birth; for of these it is said, All things were made through Him[fn-23-P2320_1477569:13-nf] ; and by the prophet, The heavens are the works of Thy hands[fn-23-P2321_1477650:14-nf] ; and by the same prophet, Neglect not the works of Thy hands[fn-23-P2322_1477730:15-nf] . Is the picture a son of the painter, or the sword a son of the smith or the house a son of the architect? These are the works of their making: but He alone is the Son of the Father Who is born of the Father.","title":"Book XII.","author":"Hilary of Poitiers"},{"chapter":102,"verse":25,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":26,"source_paragraph":"104","folder":"NPNF1-02","text":"There are many allusions to the last judgment in the Psalms, but for the most part only casual and slight. I cannot, however, omit to mention what is said there in express terms of the end of this world: \"In the beginning hast Thou laid the foundations of the earth, O Lord; and the heavens are the work of Thy hands. They shall perish, but Thou shall endure; yea, all of them shall wax old like a garment; and as a vesture Thou shall change them, and they shall be changed: but Thou art the same, and Thy years shall not fail.\"[fn-39-P3992_2191743:128-nf] Why is it that Porphyry, while he lauds the piety of the Hebrews in worshipping a God great and true, and terrible to the gods themselves, follows the oracles of these gods in accusing the Christians of extreme folly because they say that this world shall perish? For here we find it said in the sacred books of the Hebrews, to that God whom this great philosopher acknowledges to be terrible even to the gods themselves, \"The heavens are the work of Thy hands; they shall perish.\" When the heavens, the higher and more secure part of the world, perish, shall the world itself be preserved? If this idea is not relished by Jupiter, whose oracle is quoted by this philosopher as an unquestionable authority in rebuke of the credulity of the Christians, why does he not similarly rebuke the wisdom of the Hebrews as folly, seeing that the prediction is found in their most holy books? But if this Hebrew wisdom, with which Porphyry is so captivated that he extols it through the utterances of his own gods, proclaims that the heavens are to perish, how is he so infatuated as to detest the faith of the Christians partly, if not chiefly, on this account, that they believe the world is to perish?-though how the heavens are to perish if the world does not is not easy to see. And, indeed, in the sacred writings which arepeculiar to ourselves, and not common to the Hebrews and us,-I mean the evangelic and apostolic books,-the following expressions are used: \"The figure of this world passeth away;\"[fn-39-P3993_2193265:129-nf] \"The world passeth away;\"[fn-39-P3994_2193314:130-nf] \"Heaven and earth shall pass away,\"[fn-39-P3995_2193372:131-nf] -expressions which are, I fancy, somewhat milder than \"They shall perish.\" In the Epistle of the Apostle Peter, too, where the world which then was is said to have perished, being overflowed with water, it is sufficiently obvious What part of the world is signified by the whole, and in what sense the word perished is to be taken, and what heavens were kept instore, reserved unto fire against the day of judgment and perdition of ungodly men.[fn-39-P3996_2193840:132-nf] And when he says a little afterwards, \"The day of the Lord will come as a thief; in the which the heavens shall pass away with a great rush, and the elements shall melt with burning heat, and the earth and the works which are in it shall be burned up and then adds, \"Seeing, then, that all these things shall be dissolved, what manner of persons ought ye to be?\"[fn-39-P3997_2194225:133-nf] -these heavens which are to perish may be understood to be the same which he said were kept in store reserved for fire; and the elements which are to be burned are those which are full of storm and disturbance in this lowest part of the world in which he said that these heavens were kept in store; for the higher heavens in whose firmament are set the stars are safe, and remain in their integrity. For even the expression of Scripture, that \"the stars shall fall from heaven,\"[fn-39-P3998_2194731:134-nf] not to mention that a different interpretation is much preferable, rather shows that the heavens themselves shall remain, if the stars are to fall from them. This expression, then, is either figurative, as is more credible, or this phenomenon will take place in this lowest heaven, like that mentioned by Virgil,-","title":"Book XX","author":"Augustine"},{"chapter":102,"verse":25,"source_code":"npnf2_07_npnf2_07_20_lecture_xv_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-07","text":"3. Our Lord Jesus Christ, then, comes from heaven; and He comes with glory at the end of this world, in the last day. For of this world there is to be an end, and this created world is to be re-made anew[fn-20-P2025_561037:14-nf] . For since corruption, and theft, and adultery, and every sort of sins have been poured forth over the earth, and blood has been mingled with blood[fn-20-P2026_561618:15-nf] in the world, therefore, that this wondrous dwelling-place may not remain filled with iniquity, this world passeth away, that the fairer world may be made manifest. And wouldest thou receive the proof of this out of the words of Scripture? Listen to Esaias, saying, And the heaven shall be rolled together as a scroll; and all the stars shall fall, as leaves from a vine, and as haves fall from a big-tree[fn-20-P2027_562041:16-nf] . The Gospel also says, The sun shall be darkened, and the moon shall not give her light, and the stars shall fall from heaven[fn-20-P2028_562187:17-nf] . Let us not sorrow, as if we alone died; the stars also shall die; but perhaps rise again. And the Lord rolleth up the heavens, not that He may destroy them, but that He may raise them up again more beautiful. Hear David the Prophet saying, Thou, Lord, in the beginning didst lay the foundations of the earth, and the heavens are the work of Thy hands; they shall perish, but Thou remainest[fn-20-P2029_562600:18-nf] . But some one will say, Behold, he says plainly that they shall perish. Hear in what sense he says, they shall perish; it is plain from what follows; And they all shall was old as doth a garment; and as a vesture shalt. Thou fold them up, and they shall be changed. For as a man is said to \"perish,\" according to that which is written, Behold, how the righteous perisheth, and no man layeth it to heart[fn-20-P2030_563041:19-nf] , and this, though the resurrection is looked for; so we look for a resurrection, as it were, of the heavens also. The sun shall be turned into darkness, and the moon into blood[fn-20-P2031_563237:20-nf] . Here let converts from the Manichees gain instruction, and no longer make those lights their gods; nor impiously think, that this sun which shall be darkened is Christ[fn-20-P2032_563425:21-nf] . And again hear the Lord saying, Heaven and earth shall pass away, but My words shall not pass away[fn-20-P2033_563552:22-nf] ; for the creatures are not as precious as the Master's words.","title":"Lecture XV.","author":"Cyril"},{"chapter":102,"verse":25,"source_code":"npnf2_07_npnf2_07_20_lecture_xv_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-07","text":"3. Our Lord Jesus Christ, then, comes from heaven; and He comes with glory at the end of this world, in the last day. For of this world there is to be an end, and this created world is to be re-made anew[fn-20-P2025_561037:14-nf] . For since corruption, and theft, and adultery, and every sort of sins have been poured forth over the earth, and blood has been mingled with blood[fn-20-P2026_561618:15-nf] in the world, therefore, that this wondrous dwelling-place may not remain filled with iniquity, this world passeth away, that the fairer world may be made manifest. And wouldest thou receive the proof of this out of the words of Scripture? Listen to Esaias, saying, And the heaven shall be rolled together as a scroll; and all the stars shall fall, as leaves from a vine, and as haves fall from a big-tree[fn-20-P2027_562041:16-nf] . The Gospel also says, The sun shall be darkened, and the moon shall not give her light, and the stars shall fall from heaven[fn-20-P2028_562187:17-nf] . Let us not sorrow, as if we alone died; the stars also shall die; but perhaps rise again. And the Lord rolleth up the heavens, not that He may destroy them, but that He may raise them up again more beautiful. Hear David the Prophet saying, Thou, Lord, in the beginning didst lay the foundations of the earth, and the heavens are the work of Thy hands; they shall perish, but Thou remainest[fn-20-P2029_562600:18-nf] . But some one will say, Behold, he says plainly that they shall perish. Hear in what sense he says, they shall perish; it is plain from what follows; And they all shall was old as doth a garment; and as a vesture shalt. Thou fold them up, and they shall be changed. For as a man is said to \"perish,\" according to that which is written, Behold, how the righteous perisheth, and no man layeth it to heart[fn-20-P2030_563041:19-nf] , and this, though the resurrection is looked for; so we look for a resurrection, as it were, of the heavens also. The sun shall be turned into darkness, and the moon into blood[fn-20-P2031_563237:20-nf] . Here let converts from the Manichees gain instruction, and no longer make those lights their gods; nor impiously think, that this sun which shall be darkened is Christ[fn-20-P2032_563425:21-nf] . And again hear the Lord saying, Heaven and earth shall pass away, but My words shall not pass away[fn-20-P2033_563552:22-nf] ; for the creatures are not as precious as the Master's words.","title":"Lecture XV.","author":"Cyril"},{"chapter":102,"verse":25,"source_code":"npnf2_05_npnf2_05_22_book_xi","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-05","text":"For it is not as if he had but let fall something of the kind just once under some headlong and inconsiderate impulse, and in what followed had striven to retrieve his error: no, he dallies lingeringly with the malignity, striving in his later statements to surpass what had gone before. For as he proceeds, he says that the Son is the same distance below the Divine Nature as the nature of angels is subjected below His own, not indeed saying this in so many words, but endeavouring by what he does say to produce such an impression. The reader may judge for himself the meaning of his words: they run as follows,-\"Who, by being called `Angel,' clearly showed by Whom He published His words, and Who is the Existent, while by being addressed also as God, He showed His superiority over all things. For He Who is the God of all things that were made by Him, is the Angel of the God over all.\" Indignation rushes into my heart and interrupts my discourse, and under this emotion arguments are lost in a turmoil of anger roused by words like these. And perhaps I may be pardoned for feeling such emotion. For whose resentment would not be stirred within him at such profanity, when he remembers how the Apostle proclaims that every angelic nature is subject to the Lord, and in witness of his doctrine invokes the sublime utterances of the prophets:-\"When He bringeth the first-begotten into the world, He saith, And let all the angels of God worship Him,\" and, \"Thy throne, O God, is for ever and ever,\" and, \"Thou art the same, and Thy years shall not fail[fn-20-P2039_1232013:20-nf] \"? When the Apostle has gone through all this argument to demonstrate the unapproachable majesty of the Only-begotten God, what must I feel when I hear from the adversary of Christ that the Lord of Angels is Himself only an Angel,-and when he does not let such a statement fall by chance, but puts forth his strength to maintain this monstrous invention, so that it may be established that his Lord has no superiority over John and Moses? For the word says concerning them, \"This is he of whom it is written, `Behold I send my angel before thy face[fn-20-P2040_1232658:21-nf] .'\" John therefore is an angel. But the enemy of the Lord, even though he grants his Lord the name of God, yet makes Him out to be on a level with the deity of Moses, since he too was a servant of the God over all, and was constituted a god to the Egyptians[fn-20-P2041_1233084:22-nf] . And yet this phrase, \"over all,\" as has been previously observed, is common to the Son with the Father, the Apostle having expressly ascribed such a title to Him, when he says, \"Of whom, as concerning the flesh, Christ came, Who is God over all[fn-20-P2042_1233354:23-nf] .\" But this man degrades the Lord of angels to the rank of an angel, as though he had not heard that the angels are \"ministering spirits,\" and \"a flame of fire[fn-20-P2043_1233531:24-nf] .\" For by the use of these distinctive terms does the Apostle make the difference between the several subjects clear and unmistakable, defining the subordinate nature to be \"spirits\" and \"fire,\" and distinguishing the supreme power by the name of Godhead. And yet, though there are so many that proclaim the glory of the Only-begotten God, against them all Eunomius lifts up his single voice, calling the Christ \"an angel of the God over all,\" defining Him, by thus contrasting Him with the \"God over all,\" to be one of the \"all things,\" and, by giving Him the same name as the angels, trying to establish that He no wise differs from them in nature: for he has often previously said that all those things which share the same name cannot be different in nature. Does the argument, then, still lack its censors, as it concerns a man who proclaims in so many words that the \"Angel\" does not publish His own word, but that of the Existent? For it is by this means that he tries to show that the Word Who was in the beginning, the Word Who was God, is not Himself the Word, but is the Word of some other Word, being its minister and \"angel.\" And who knows not that the only opposite to the \"Existent\" is the nonexistent? so that he who contrasts the Son with the Existent, is clearly playing the Jew, robbing the Christian doctrine of the Person of the Only-begotten. For in saying that He is excluded from the title of the \"Existent,\" he is assuredly trying to establish also that He is outside the pale of existence: for surely if he grants Him existence, he will not quarrel about the sound of the word.","title":"Book XI","author":"Gregory of Nyssa"},{"chapter":102,"verse":25,"source_code":"npnf2_05_npnf2_05_22_book_xi","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-05","text":"For it is not as if he had but let fall something of the kind just once under some headlong and inconsiderate impulse, and in what followed had striven to retrieve his error: no, he dallies lingeringly with the malignity, striving in his later statements to surpass what had gone before. For as he proceeds, he says that the Son is the same distance below the Divine Nature as the nature of angels is subjected below His own, not indeed saying this in so many words, but endeavouring by what he does say to produce such an impression. The reader may judge for himself the meaning of his words: they run as follows,-\"Who, by being called `Angel,' clearly showed by Whom He published His words, and Who is the Existent, while by being addressed also as God, He showed His superiority over all things. For He Who is the God of all things that were made by Him, is the Angel of the God over all.\" Indignation rushes into my heart and interrupts my discourse, and under this emotion arguments are lost in a turmoil of anger roused by words like these. And perhaps I may be pardoned for feeling such emotion. For whose resentment would not be stirred within him at such profanity, when he remembers how the Apostle proclaims that every angelic nature is subject to the Lord, and in witness of his doctrine invokes the sublime utterances of the prophets:-\"When He bringeth the first-begotten into the world, He saith, And let all the angels of God worship Him,\" and, \"Thy throne, O God, is for ever and ever,\" and, \"Thou art the same, and Thy years shall not fail[fn-20-P2039_1232013:20-nf] \"? When the Apostle has gone through all this argument to demonstrate the unapproachable majesty of the Only-begotten God, what must I feel when I hear from the adversary of Christ that the Lord of Angels is Himself only an Angel,-and when he does not let such a statement fall by chance, but puts forth his strength to maintain this monstrous invention, so that it may be established that his Lord has no superiority over John and Moses? For the word says concerning them, \"This is he of whom it is written, `Behold I send my angel before thy face[fn-20-P2040_1232658:21-nf] .'\" John therefore is an angel. But the enemy of the Lord, even though he grants his Lord the name of God, yet makes Him out to be on a level with the deity of Moses, since he too was a servant of the God over all, and was constituted a god to the Egyptians[fn-20-P2041_1233084:22-nf] . And yet this phrase, \"over all,\" as has been previously observed, is common to the Son with the Father, the Apostle having expressly ascribed such a title to Him, when he says, \"Of whom, as concerning the flesh, Christ came, Who is God over all[fn-20-P2042_1233354:23-nf] .\" But this man degrades the Lord of angels to the rank of an angel, as though he had not heard that the angels are \"ministering spirits,\" and \"a flame of fire[fn-20-P2043_1233531:24-nf] .\" For by the use of these distinctive terms does the Apostle make the difference between the several subjects clear and unmistakable, defining the subordinate nature to be \"spirits\" and \"fire,\" and distinguishing the supreme power by the name of Godhead. And yet, though there are so many that proclaim the glory of the Only-begotten God, against them all Eunomius lifts up his single voice, calling the Christ \"an angel of the God over all,\" defining Him, by thus contrasting Him with the \"God over all,\" to be one of the \"all things,\" and, by giving Him the same name as the angels, trying to establish that He no wise differs from them in nature: for he has often previously said that all those things which share the same name cannot be different in nature. Does the argument, then, still lack its censors, as it concerns a man who proclaims in so many words that the \"Angel\" does not publish His own word, but that of the Existent? For it is by this means that he tries to show that the Word Who was in the beginning, the Word Who was God, is not Himself the Word, but is the Word of some other Word, being its minister and \"angel.\" And who knows not that the only opposite to the \"Existent\" is the nonexistent? so that he who contrasts the Son with the Existent, is clearly playing the Jew, robbing the Christian doctrine of the Person of the Only-begotten. For in saying that He is excluded from the title of the \"Existent,\" he is assuredly trying to establish also that He is outside the pale of existence: for surely if he grants Him existence, he will not quarrel about the sound of the word.","title":"Book XI","author":"Gregory of Nyssa"},{"chapter":102,"verse":25,"source_code":"npnf2_05_npnf2_05_22_book_xi","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-05","text":"For it is not as if he had but let fall something of the kind just once under some headlong and inconsiderate impulse, and in what followed had striven to retrieve his error: no, he dallies lingeringly with the malignity, striving in his later statements to surpass what had gone before. For as he proceeds, he says that the Son is the same distance below the Divine Nature as the nature of angels is subjected below His own, not indeed saying this in so many words, but endeavouring by what he does say to produce such an impression. The reader may judge for himself the meaning of his words: they run as follows,-\"Who, by being called `Angel,' clearly showed by Whom He published His words, and Who is the Existent, while by being addressed also as God, He showed His superiority over all things. For He Who is the God of all things that were made by Him, is the Angel of the God over all.\" Indignation rushes into my heart and interrupts my discourse, and under this emotion arguments are lost in a turmoil of anger roused by words like these. And perhaps I may be pardoned for feeling such emotion. For whose resentment would not be stirred within him at such profanity, when he remembers how the Apostle proclaims that every angelic nature is subject to the Lord, and in witness of his doctrine invokes the sublime utterances of the prophets:-\"When He bringeth the first-begotten into the world, He saith, And let all the angels of God worship Him,\" and, \"Thy throne, O God, is for ever and ever,\" and, \"Thou art the same, and Thy years shall not fail[fn-20-P2039_1232013:20-nf] \"? When the Apostle has gone through all this argument to demonstrate the unapproachable majesty of the Only-begotten God, what must I feel when I hear from the adversary of Christ that the Lord of Angels is Himself only an Angel,-and when he does not let such a statement fall by chance, but puts forth his strength to maintain this monstrous invention, so that it may be established that his Lord has no superiority over John and Moses? For the word says concerning them, \"This is he of whom it is written, `Behold I send my angel before thy face[fn-20-P2040_1232658:21-nf] .'\" John therefore is an angel. But the enemy of the Lord, even though he grants his Lord the name of God, yet makes Him out to be on a level with the deity of Moses, since he too was a servant of the God over all, and was constituted a god to the Egyptians[fn-20-P2041_1233084:22-nf] . And yet this phrase, \"over all,\" as has been previously observed, is common to the Son with the Father, the Apostle having expressly ascribed such a title to Him, when he says, \"Of whom, as concerning the flesh, Christ came, Who is God over all[fn-20-P2042_1233354:23-nf] .\" But this man degrades the Lord of angels to the rank of an angel, as though he had not heard that the angels are \"ministering spirits,\" and \"a flame of fire[fn-20-P2043_1233531:24-nf] .\" For by the use of these distinctive terms does the Apostle make the difference between the several subjects clear and unmistakable, defining the subordinate nature to be \"spirits\" and \"fire,\" and distinguishing the supreme power by the name of Godhead. And yet, though there are so many that proclaim the glory of the Only-begotten God, against them all Eunomius lifts up his single voice, calling the Christ \"an angel of the God over all,\" defining Him, by thus contrasting Him with the \"God over all,\" to be one of the \"all things,\" and, by giving Him the same name as the angels, trying to establish that He no wise differs from them in nature: for he has often previously said that all those things which share the same name cannot be different in nature. Does the argument, then, still lack its censors, as it concerns a man who proclaims in so many words that the \"Angel\" does not publish His own word, but that of the Existent? For it is by this means that he tries to show that the Word Who was in the beginning, the Word Who was God, is not Himself the Word, but is the Word of some other Word, being its minister and \"angel.\" And who knows not that the only opposite to the \"Existent\" is the nonexistent? so that he who contrasts the Son with the Existent, is clearly playing the Jew, robbing the Christian doctrine of the Person of the Only-begotten. For in saying that He is excluded from the title of the \"Existent,\" he is assuredly trying to establish also that He is outside the pale of existence: for surely if he grants Him existence, he will not quarrel about the sound of the word.","title":"Book XI","author":"Gregory of Nyssa"},{"chapter":102,"verse":27,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"412","folder":"NPNF2-03","text":"Even in the case of our own soul, when we say that it cannot die, we do not predicate weakness of it, but we proclaim its capacity of immortality. And similarly when we confess the immutability, impassibility, and immortality of God, we cannot attribute to the divine nature change, passion, or death. Suppose them to urge that God can do whatever He will, you must reply to them that He wishes to do nothing which it is not His nature to do; He is by nature good, therefore He does not wish anything evil; He is by nature just, therefore He does not wish anything unjust He is by nature true, therefore He abominates falsehood; He is by nature immutable, therefore He does not admit of change; and if He does not admit of change He is always in the same state and condition. This He Himself asserts through the prophet. \"I am the Lord I change not.\"[fn-62-P6275_1597193:388-nf] And the blessed David says \"Thou art the same and Thy years shall have no end.\"[fn-62-P6276_1597296:389-nf] If He is the same He undergoes no change. If He is naturally superior to change and mutation He has not become from immortal, mortal nor from impassible, passible, for had this been possible He would not have taken on Him our nature. But since He has an immortal nature, He took a body capable of suffering, and with the body a human soul. Both of these He kept unstained from the defilements of sin, and gave His soul for the sake of the souls that had sinned, and His body for the sake of the bodies that had died. And since the body that was assumed is described as body of the very only begotten Son of God, He refers the passion of the body to Himself. But the four evangelists testify that it was not the divine nature but the body which was nailed to the cross, all teaching with one voice that Joseph of Arimathea came to Pilate and begged the body of Jesus; that he took down the body of Jesus from the tree and wrapped in fine linen, and laid in his own new tomb the body of Jesus; that Mary the Magdalene came to the tomb seeking the body of Jesus and ran to His disciples, and reported these things when she could not find the body of Jesus.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":102,"verse":25,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":3,"source_paragraph":"37","folder":"NPNF2-10","text":"11. \"Every kingdom divided against itself shall quickly be overthrown,\" saith the Lord. Now the kingdom of the Trinity is not divided. If, therefore, it is not divided, it is one; for that which is not one is divided. The Arians, however, would have the kingdom of the Trinity to be such as may easily be overthrown, by division against itself. But truly, seeing that it cannot be overthrown, it is plainly undivided. For no unity is divided or rent asunder, and therefore neither age nor corruption has any power over it.[fn-39-P3955_1010468:28-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":102,"verse":25,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":3,"source_paragraph":"37","folder":"NPNF2-10","text":"11. \"Every kingdom divided against itself shall quickly be overthrown,\" saith the Lord. Now the kingdom of the Trinity is not divided. If, therefore, it is not divided, it is one; for that which is not one is divided. The Arians, however, would have the kingdom of the Trinity to be such as may easily be overthrown, by division against itself. But truly, seeing that it cannot be overthrown, it is plainly undivided. For no unity is divided or rent asunder, and therefore neither age nor corruption has any power over it.[fn-39-P3955_1010468:28-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":102,"verse":25,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":3,"source_paragraph":"37","folder":"NPNF2-10","text":"11. \"Every kingdom divided against itself shall quickly be overthrown,\" saith the Lord. Now the kingdom of the Trinity is not divided. If, therefore, it is not divided, it is one; for that which is not one is divided. The Arians, however, would have the kingdom of the Trinity to be such as may easily be overthrown, by division against itself. But truly, seeing that it cannot be overthrown, it is plainly undivided. For no unity is divided or rent asunder, and therefore neither age nor corruption has any power over it.[fn-39-P3955_1010468:28-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":102,"verse":13,"source_code":"npnf1_07_npnf1_07_12_tractate_vii_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-07","text":"6. My brethren, if we acknowledge our price, that it is the blood of the Lamb, who are they who this day celebrate the festival of the blood of I know not what woman, and how ungrateful are they! The gold was snatched, they say, from the ear of a woman, and the blood ran, and the gold was placed on a pair of scales or on a balance, and the advantage was much on the side of the blood. If the blood of a woman was sufficiently weighty to outweigh the gold, what power to outweigh the world has the blood of the Lamb by whom the world was made? And, indeed, that spirit, I know not who, was pacified by the blood that he should depress the weight. Impure spirits knew that Jesus Christ would come, they had heard of His coming from the angels, they had heard of it from the prophets, and they expected it. For if they were not expecting it, why did they exclaim, \"What have we to do with Thee? Art Thou come before the time to destroy us? We know who Thou art; the Holy One of God.\"[fn-5-P514_214710:10-nf] They expected that He would come, but they were ignorant of the time. But what have you heard in the psalm regarding Jerusalem? \"For Thy servants have taken pleasure in her stones, and will pity the dust thereof. Thou shall arise,\" says he, \"and have mercy upon Zion: for the time is come that Thou wilt have mercy upon her.\"[fn-5-P515_215053:11-nf] When the time came for God to have mercy, the Lamb came. What sort of a Lamb whom wolves fear? What sort of a Lamb is it who, when slain, slew a lion? For the devil is called a lion, going about and roaring, seeking whom he may devour.[fn-5-P516_215311:12-nf] By the blood of the Lamb the lion was vanquished. Behold the spectacles of Christians. And what is more: they with the eyes of the flesh behold vanity, we with the eyes of the heart behold truth. Do not think, brethren, that our Lord God has dismissed us without spectacles; for if there are no spectacles, why have ye come together to-day? Behold, what we have said you saw, and you exclaimed; you would not have exclaimed if you had not seen. And this is a great thing to see in the whole world, the lion vanquished by the blood of the Lamb: members of Christ delivered from the teeth of the lions, and joined to the body of Christ. Therefore some spirit or other contrived the counterfeit that His image should be bought for blood, because he knew that the human race was at some time to be redeemed by the precious blood. For evil spirits counterfeit certain shadows of honor to themselves, that they may deceive those who follow Christ. So much so, my brethren, that those who seduce by means of amulets, by incantations, by the devices of the enemy, mingle the name of Christ with their incantations: because they are not now able to seduce Christians, so as to give them poison they add some honey, that by means of the sweet the bitter may be concealed, and be drunk to ruin. So much so, that I know that the priest of that Pilleatus was sometimes in the habit of saying, Pilleatus himself also is a Christian. Why so, brethren, unless that they were not able otherwise to seduce Christians?","title":"Tractate VII.","author":"Augustine"},{"chapter":102,"verse":25,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":4,"source_paragraph":"56","folder":"NPNF2-10","text":"29. But that they may know, when they see the word \"alone,\" that the Son is in no wise to be separated from the Father, let them remember it was said by God in the Prophets: \"I stretched forth the heavens alone.\"[fn-56-P5637_1452433:43-nf] The Father certainly did not stretch them forth without the Son. For the Son Himself, Who is the Wisdom of God, says: \"When He prepared the heavens I was present with Him.\"[fn-56-P5638_1452626:44-nf] And Paul declares that it was said of the Son: \"Thou, Lord, in the beginning hast laid the foundation of the earth, and the heavens are the work of Thy hands.\"[fn-56-P5639_1452807:45-nf] Whether therefore the Son made the heavens, as also the Apostle would have it understood, whilst He Himself certainly did not alone spread out the heavens without the Father; or as it stands in the Book of Proverbs: \"The Lord in wisdom hath rounded the earth, in understanding hath He prepared the heavens;\"[fn-56-P5640_1453154:46-nf] it is proved that neither the Father made the heavens alone without the Son, nor yet the Son without the Father. And yet He who spread out the heavens is said to be alone.","title":"Book V.","author":"St. Ambrose"},{"chapter":102,"verse":25,"source_code":"anf_03_anf03_37_against_hermogenes_","source_chapter":35,"source_paragraph":"116","folder":"ANF-03","text":"Besides,[fn-86-P8626_2417601:361-nf] the belief that everything was made from nothing will be impressed upon us by that ultimate dispensation of God which will bring back all things to nothing. For \"the very heaven shall be rolled together as a scroll; '\"[fn-86-P8627_2417836:362-nf] nay, it shall come to nothing along with the earth itself, with which it was made in the beginning. \"Heaven and earth shall pass away,\"[fn-86-P8628_2418039:363-nf] says He. \"The first heaven and the first earth passed away,\"[fn-86-P8629_2418123:364-nf] \"and there was found no place for them,\"[fn-86-P8630_2418184:365-nf] because, of course, that which comes to an end loses locality. In like manner David says, \"The heavens, the works of Thine hands, shall themselves perish. For even as a vesture shall He change them, and they shall be changed.\"[fn-86-P8631_2418432:366-nf] Now to be changed is to fall from that primitive state which they lose whilst undergoing the change. \"And the stars too shall fall from heaven, even as a fig-tree casteth her green figs[fn-86-P8632_2418642:367-nf] when she is shaken of a mighty wind.\"[fn-86-P8633_2418749:368-nf] \"The mountains shall melt like wax at the presence of the Lord; \"[fn-86-P8634_2418835:369-nf] that is, \"when He riseth to shake terribly the earth.\"[fn-86-P8635_2418911:370-nf] \"But I will dry up the pools; \"[fn-86-P8636_2418963:371-nf] and \"they shall seek water, and they shall find none.\"[fn-86-P8637_2419040:372-nf] Even\" the sea shall be no more.\"[fn-86-P8638_2419094:373-nf] Now if any person should go so far as to suppose that all these passages ought to be spiritually interpreted, he will yet be unable to deprive them of the true accomplishment of those issues which must come to pass just as they have been written For all figures of speech necessarily arise out of real things, not out of chimerical ones; t because nothing is capable of imparting anything of its own for a similitude, except it actually be that very thing which it imparts in the similitude. I return therefore to the principle[fn-86-P8639_2419663:374-nf] which defines that all things which have come from nothing shall return at last to nothing. For God would not have made any perishable thing out of what was eternal, that is to say, out of Matter; neither out of greater things would He have created inferior ones, to whose character it would be more agreeable to produce greater things out of inferior ones,-in other words, what is eternal out of what is perishable. This is the promise He makes even to our flesh, and it has been His will to deposit within us this pledge of His own virtue and power, in order that we may believe o that He has actually[fn-86-P8640_2420282:375-nf] awakened the universe out of nothing, as if it had been stepped in death,[fn-86-P8641_2420370:376-nf] in the sense, of course, of its previous non-existence for the purpose of its coming into existence.[fn-86-P8642_2420488:377-nf] ","title":"Against Hermogenes.","author":"Tertullian"},{"chapter":102,"verse":25,"source_code":"anf_03_anf03_37_against_hermogenes_","source_chapter":46,"source_paragraph":"139","folder":"ANF-03","text":"But it is not thus that the prophets and the apostles have told us that the world was made by God merely appearing and approaching Matter. They did not even mention any Matter, but (said) that Wisdom was first set up, the beginning of His ways, for His works.[fn-87-P8764_2444843:465-nf] Then that the Word was produced, \"through whom all things were made, and without whom nothing was made.\"[fn-87-P8765_2444975:466-nf] Indeed, \"by the Word of the Lord were the heavens made, and all their hosts by the breath of His mouth.\"[fn-87-P8766_2445098:467-nf] He is the Lord's right hand,[fn-87-P8767_2445186:468-nf] indeed His two bands, by which He worked and constructed the universe. \"For,\" says He, \"the heavens are the works of Thine hands,\"[fn-87-P8768_2445341:469-nf] wherewith \"He hath meted out the heaven, and the earth with a span.\"[fn-87-P8769_2445430:470-nf] Do not be willing so to cover God with flattery, as to contend that He produced by His mere appearance and simple approach so many vast substances, instead of rather forming them by His own energies. For this is proved by Jeremiah when he says, \"God hath made the earth by His power, He hath established the world by His wisdom, and hath stretched out the heaven by His understanding.\"[fn-87-P8770_2445851:471-nf] These are the energies by the stress of which He made this universe.[fn-87-P8771_2445940:472-nf] His glory is greater if He laboured. At length on the seventh day He rested from His works. Both one and the other were after His manner. If, on the contrary,[fn-87-P8772_2446119:473-nf] He made this world simply by appearing and approaching it, did He, on the completion of His work, cease to appear and approach it any more. Nay rather,[fn-87-P8773_2446286:474-nf] God began to appear more conspicuously and to be everywhere accessible[fn-87-P8774_2446372:475-nf] from the time when the world was made. You see, therefore, how all things consist by the operation of that God who \"made the earth by His power, who established the world by His wisdom, and stretched out the heaven by His understanding; \"not appearing merely, nor approaching, but applying the almighty efforts of His mind, His wisdom, His power, His understanding, His word, His Spirit, His might. Now these things were not necessary to Him, if He had been perfect by simply appearing and approaching. They are, however, His \"invisible things,\" which, according to the apostle, \"are from the creation of the world clearly seen by the things that are made;[fn-87-P8775_2447054:476-nf] they are no parts of a nondescript[fn-87-P8776_2447108:477-nf] Matter, but they are the sensible[fn-87-P8777_2447162:478-nf] evidences of Himself. \"For who hath known the mind of the Lord,\"[fn-87-P8778_2447245:479-nf] of which (the apostle) exclaims: \"O the depth of the riches both of His wisdom and knowledge! how unsearchable are His judgments, and His ways past finding out! \"[fn-87-P8779_2447428:480-nf] Now what clearer truth do these words indicate, than that all things were made out of nothing? They are incapable of being found out or investigated, except by God alone. Otherwise, if they were traceable or discoverable in Matter, they would be capable of investigation. Therefore, in as far as it has become evident that Matter had no prior existence (even from this circumstance, that it is impossible[fn-87-P8780_2447849:481-nf] for it to have had such an existence as is assigned to it), in so far is it proved that all things were made by God out of nothing. It must be admitted, however,[fn-87-P8781_2448032:482-nf] that Hermogenes, by describing for Matter a condition like his own-irregular, confused, turbulent, of a doubtful and precipate and fervid impulse-has displayed a specimen of his own art, and painted his own portrait. ","title":"Against Hermogenes.","author":"Tertullian"},{"chapter":102,"verse":4,"source_code":"npnf1_09_npnf1_09_35_homily_i_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-09","text":"4. Such is the force of this calamity: it has made one who was illustrious and conspicuous appear the most insignificant of men. And if a rich man should enter the assembly he derives much profit from the sight: for when he beholds the man who was shaking the whole world, now dragged down from so high a pinnacle of power, cowering with fright, more terrified than a hare or a frog, nailed fast to yonder pillar, without bonds, his fear serving instead of a chain, panic-stricken and trembling, he abates his haughtiness, he puts down his pride, and having acquired the kind of wisdom concerning human affairs which it concerns him to have he departs instructed by example in the lesson which Holy Scripture teaches by precept:-\"All flesh is grass and all the glory of man as the flower of grass: the grass withereth and the flower faileth\"[fn-12-P1231_942051:6-nf] or \"They shall wither away quickly as the grass, and as the green herb shall they quickly fail\"[fn-12-P1232_942165:7-nf] or \"like smoke are his days,\"[fn-12-P1233_942215:8-nf] and all passages of that kind. Again the poor man when he has entered and gazed at this spectacle does not think meanly of himself, nor bewail himself on account of his poverty, but feels grateful to his poverty, because it is a place of refuge to him, and a calm haven, and secure bulwark; and when he sees these things he would many times rather remain where he is, than enjoy the possession of all men for a little time and afterwards be in jeopardy of his own life. Seest thou how the rich and poor, high and low, bond and free have derived no small profit from this man's taking refuge here? Seest thou how each man will depart hence with a remedy, being cured merely by this sight? Well! have I softened your passion, and expelled your wrath? have I extinguished your cruelty? have I induced you to be pitiful? Indeed I think I have; and your countenances and the streams of tears you shed are proofs of it. Since then your hard rock has turned into deep and fertile soil let us hasten to produce some fruit of mercy, and to display a luxuriant crop of pity by falling down before the Emperor or rather by imploring the merciful God so to soften the rage of the Emperor, and make his heart tender that he may grant the whole of the favour which we ask. For indeed already since that day when this man fled here for refuge no slight change has taken place; for as soon as the Emperor knew that he had hurried to this asylum, although the army was present, and incensed on account of his misdeeds, and demanded him to be given up for execution, the Emperor made a long speech endeavouring to allay the rage of the soldiers, maintaining that not only his offences, but any good deed which he might have done ought to be taken into account, declaring that he felt gratitude for the latter, and was prepared to forgive him as a fellow creature for deeds which were otherwise. And when they again urged him to avenge the insult done to the imperial majesty, shouting, leaping, and brandishing their spears, he shed streams of tears from his gentle eyes, and having reminded them of the Holy Table to which the man had fled for refuge he succeeded at last in appeasing their wrath.","title":"Homily I.","author":"St. John Chrysostom"},{"chapter":102,"verse":14,"source_code":"npnf1_06_npnf1_06_24_sermon_vii_lvii_ben_","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-06","text":"13. Take heed, my brethren, my sons, sons of God, take heed, I beseech you, in that I am saying to you. Fight to the uttermost of your powers with your own hearts. And if ye shall see your anger making a stand against you, pray to God against it, that God may make thee conqueror of thyself, that God may make thee conqueror, I say, not of thine enemy without, but of thine own soul within. For He will give thee His present help, and will do it. He would rather that we ask this of Him, than rain. For ye see, beloved, how many petitions the Lord Christ hath taught us; and there is scarce found among them one which speaks of daily bread, that all our thoughts may be moulded after the life to come? For what can we fear that He will not give us, who hath promised and said, \"Seek ye first the kingdom of God and His righteousness, and all these things shall be added unto you; for your Father knoweth that ye have need of these things before ye ask Him. Seek ye first the kingdom of God and His righteousness, and all these things shall be added unto you.\"[fn-33-P3385_1488840:26-nf] For many have been tried even with hunger, and have been found gold, and have not been forsaken by God. They would have perished with hunger, if the daily inward bread were to leave their heart. After this let us chiefly hunger. For, \"Blessed are they who hunger and thirst after righteousness, for they shall be filled.\"[fn-33-P3386_1489181:27-nf] But He can in mercy look upon our infirmity, and see us, as it is said, \"Remember that we are dust.\"[fn-33-P3387_1489299:28-nf] He who from the dust made and quickened man, for that His work of clay's sake, gave His Only Son to death. Who can explain, who can worthily so much as conceive, how much He loveth us?","title":"Sermon VII. [LVII. Ben.]","author":"Augustine"},{"chapter":102,"verse":26,"source_code":"anf_04_anf04_45_book_i_","source_chapter":8,"source_paragraph":"61","folder":"ANF-04","text":"4. But since Paul says that certain things are visible and temporal, and others besides these invisible and eternal, we proceed to inquire how those things which are seen are temporal-whether because there will be nothing at all after them in all those periods of the coming world, in which that dispersion and separation from the one beginning is undergoing a process of restoration to one and the same end and likeness; or because, while the form of those things which are seen passes away, their essential nature is subject to no corruption. And Paul seems to confirm the latter view, when he says, \"For the fashion of this world passeth away.\"[fn-64-P6412_1210095:112-nf] David also appears to assert the same in the words, \"The heavens shall perish, but Thou shalt endure; and they all shall wax old as a garment, and Thou shalt change them like a vesture, and like a vestment they shall be changed.\"[fn-64-P6413_1210348:113-nf] For if the heavens are to be changed, assuredly that which is changed does not perish, and if the fashion of the world passes away, it is by no means an annihilation or destruction of their material substance that is shown to take place, but a kind of change of quality and transformation of appearance. Isaiah also, in declaring prophetically that there will be a new heaven and a new earth, undoubtedly suggests a similar view. For this renewal of heaven and earth, and this transmutation of the form of the present world, and this changing of the heavens will undoubtedly be prepared for those who are walking along that way which we have pointed out above, and are tending to that goal of happiness to which, it is said, even enemies themselves are to be subjected, and in which God is said to be \"all and in all.\" And if any one imagine that at the end material, i.e., bodily, nature will be entirely destroyed, he cannot in may respect meet my view, how beings so numerous and powerful are able to live and to exist without bodies, since it is an attribute of the divine nature alone-i.e., of the Father, Son, and Holy Spirit-to exist without any material substance, and without partaking in any degree of a bodily adjunct. Another, perhaps, may say that in the end every bodily substance will be so pure and refined as to be like the aether, and of a celestial purity and clearness. How things will be, however, is known with certainty to God alone, and to those who are His friends through Christ and the Holy Spirit.[fn-64-P6414_1211894:114-nf] ","title":"Book I.","author":"Origen"},{"chapter":102,"verse":26,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":7,"source_paragraph":"87","folder":"ANF-04","text":"Concerning, then, the creation of the world, *83tion of Scripture can give us more information regarding it, than the account which Moses has transmitted respecting its origin? And although it comprehends matters of pro-founder significance than the mere historical narrative appears to indicate, and contains very many things that are to be spiritually understood, and employs the letter, as a kind of veil, in treating of profound and mystical subjects; nevertheless the language of the narrator shows that all visible things were created at a certain time. But with regard to the consummation of the world, Jacob is the first who gives any information, in addressing his children in the words: \"Gather yourselves together unto me, ye sons of Jacob, that I may tell you what shall be in the last days,\" or \"after the last days.\"[fn-72-P7252_1623965:375-nf] If, then, there be \"last days,\" or a period \"succeeding the last days,\" the days which had a beginning must necessarily come to an end. David, too, declares: \"The heavens shall perish, but Thou shall endure; yea, all of them shall wax old as doth a garment: as a vesture shalt Thou change them, and they shall be changed: but Thou art the same, and Thy years shall have no end.\"[fn-72-P7253_1624466:376-nf] Our Lord and Saviour, indeed, in the words, \"He who made them at the beginning, made them male and female,\"[fn-72-P7254_1624598:377-nf] Himself bears witness that the world was created; and again, when He says, \"Heaven and earth shall pass away, but My word shall not pass away,\"[fn-72-P7255_1624763:378-nf] He points out that they are perishable, and must come to an end. The apostle, moreover, in declaring that \"the creature was made subject to vanity, not willingly, but by reason of Him who hath subjected the same in hope, because the creature itself also shall be delivered from the bondage of corruption into the glorious liberty of the children of God,\"[fn-72-P7256_1625141:379-nf] manifestly announces the end of the world; as he does also when he again says, \"The fashion of this world passeth away.\"[fn-72-P7257_1625288:380-nf] Now, by the expression which he employs, \"that the creature was made subject to vanity,\" he shows that there was a beginning to this world: for if the creature were made subject to vanity on account of some hope, it was certainly made subject from a cause; and seeing it was from a cause, it must necessarily have had a beginning: for, without some beginning, the creature could not be subject to vanity, nor could that (creature) hope to be freed from the bondage of corruption, which had not begun to serve. But any one who chooses to search at his leisure, will find numerous other passages in holy Scripture in which the world is both said to have a beginning and to hope for an end.","title":"Book III.","author":"Origen"},{"chapter":102,"verse":25,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":8,"source_paragraph":"102","folder":"ANF-04","text":"7. The whole of this reasoning, then, amounts to this: that God created two general natures,-a visible, i.e., a corporeal nature; and an invisible nature, which is incorporeal. Now these two natures admit of two different permutations. That invisible and rational nature changes in mind and purpose, because it is endowed with freedom of will,[fn-73-P7314_1664841:421-nf] and is on this account found sometimes to be engaged in the practice of good, and sometimes in that of the opposite. But this corporeal nature admits of a change in substance; whence also God, the arranger of all things, has the service of this matter at His command in the moulding, or fabrication, or re-touching of whatever He wishes, so that corporeal nature may be transmuted, and transformed into any forms or species whatever, according as the deserts of things may demand; which the prophet evidently has in view when he says, \"It is God who makes and transforms all things.\"[fn-73-P7315_1665449:422-nf] ","title":"Book III.","author":"Origen"},{"chapter":102,"verse":27,"source_code":"npnf1_04_npnf1_04_47_concerning_the_nature_of_good_against_the_manichaeans_","source_chapter":26,"source_paragraph":"97","folder":"NPNF1-04","text":"Those things which our faith holds and which reason in whatever way has traced out, are fortified by the testimonies of the divine Scriptures, so that those who by reason of feebler intellect are not able to comprehend these things, may believe the divine authority, and so may deserve to know. But let not those who understand, but are less instructed in ecclesiastical literature, suppose that we set forth these things from our own intellect rather than what are in those Books. Accordingly, that God is unchangeable is written in the Psalms: \"Thou shalt change them and they shall be changed; but Thou thyself art the same.\"[fn-26-P2648_1579131:11-nf] And in the book of Wisdom, concerning wisdom: \"Remaining in herself, she renews all things.\"[fn-26-P2649_1579242:12-nf] Whence also the Apostle Paul: \"To the invisible, incorruptible, only God.\"[fn-26-P2650_1579337:13-nf] And the Apostle James: \"Every best giving and every perfect gift is from above, descending from the Father of light, with whom there is no changeableness, neither obscuring of influence.\"[fn-26-P2651_1579544:14-nf] Likewise because what He begat of Himself is what He Himself is, it is said in brief by the Son Himself: \"I and the Father are one.\"[fn-26-P2652_1579695:15-nf] But because the Son was not made, since through Him were all things made, thus it is written \"In the beginningwas the Word, and the Word was with God, and God was the Word; this was in the beginning with God. All things were made through Him, and without Him was made nothing;\"[fn-26-P2653_1579990:16-nf] that is, without Him was not anything made.Chap. 25.-This Last Expression Misunderstood BY Some.For no attention should be paid to the ravings of men who think that nothing should be understood to mean something, and moreover think to compel any one to vanity of this kind on the ground that nothing is placed at the end of the sentence. Therefore, they say, it was made, and because it was made, nothing is itself something. They have lost their senses by zeal in contradicting, and do not understand that it makes no difference whether it be said: \"Without Him was made nothing,\" or \"without Him nothing was made.\" For even if the order were the last mentioned, they could nevertheless say, that nothing is itself something because it was made. For in the case of what is in truth something, what difference does it make if it be said \"Without him a house was made,\" so long as it is understood that something was made without him, which something is a house? So also because it is said: \"Without Him was made nothing,\" since nothing is assuredly not anything, when it is truly and properly spoken, it makes no difference whether it be said: \"Without Him was made nothing or Without Him nothing was made,\" or \"nothing was made.\" But who cares to speak with men who can say of this very expression of mine \"It makes no difference,\" \"Therefore it makes some difference, for nothing itself is something?\" But those whose brains are not addled, see it as a thing most manifest that this something is to be understood when it says \"It makes no difference,\" as when I say \"It matters in no respect.\" But these, if they should say to any one, \"What hast thou done?\" and he should reply that he has done nothing, would, according to this mode of disputation, falsely accuse him saying, \"Thou hast done something, therefore, because thou hast done nothing; for nothing is itself something.\" But they have also the Lord Himself placing this word at the end of a sentence, when He says: \"And in secret have I spoken nothing.\"[fn-26-P2654_1582025:17-nf] Let them read, therefore, and be silent.[fn-26-P2655_1582087:18-nf] ","title":"Concerning the Nature of Good, Against the Manichaeans.","author":"Augustine"},{"chapter":102,"verse":27,"source_code":"npnf1_07_npnf1_07_133_homily_ii_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-07","text":"5. \"I write unto you, fathers.\"[fn-40-P4077_2238192:19-nf] Why first sons? \"Because your sins are forgiven you through His name,\" and ye are regenerated into a new life, therefore sons. Why fathers? \"Because ye have known Him that is from the beginning:\" for the beginning hath relation unto fatherhood. Christ new in flesh, but ancient in Godhead. How ancient think we? how many years old? Think we, of greater age[fn-40-P4078_2238569:20-nf] than His mother? Assuredly of greater age than His mother, for \"all things were made by Him.\"[fn-40-P4079_2238675:21-nf] If all things, then did the Ancient make the very mother of whom the New should be born. Was He, think we, before His mother only? Yea, and before His mother's ancestors is His antiquity. The ancestor of His mother was Abraham; and the Lord saith, \"Before Abraham I am.\"[fn-40-P4080_2238962:22-nf] Before Abraham, say we? The heaven and earth, ere man was, were made. Before these was the Lord, nay rather also is. For right well He saith, not, Before Abraham I was, but, \"Before Abraham I Am.\" For that of which one says, \"was,\" is not; and that of which one says, \"will be,\" is not yet: He knoweth not other than to be. As God, He knoweth \"to be:\" \"was,\" and \"will be,\" He knoweth not. It is one day there, but a day that is for ever and ever. That day yesterday and tomorrow do not set in the midst between them: for when the 'yesterday' is ended, the 'to-day' begins, to be finished by the coming 'tomorrow.' That one day there is a day without darkness, without night, without spaces, without measure, without hours. Call it what thou wilt: if thou wilt, it is a day; if thou wilt, a year; if thou wilt, years. For it is said of this same, \"And thy years shall not fail.\"[fn-40-P4081_2239861:23-nf] But when is it called a day? When it is said to the Lord, \"To-day have I begotten Thee.\"[fn-40-P4082_2239968:24-nf] From the eternal Father begotten, from eternity begotten, in eternity begotten: with no beginning, no bound, no space of breadth; because He is what is, because Himself is \"He that Is.\" This His name He told to Moses: \"Thou shalt say unto them, He that is hath sent me unto you.\"[fn-40-P4083_2240264:25-nf] Why speak then of \"before Abraham\"? why, before Noe? why, before Adam? Hear the Scripture: \"Before the day-star have I begotten Thee.\"[fn-40-P4084_2240417:26-nf] In fine, before heaven and earth. Wherefore? Because \"all things were made by Him, and without Him was nothing made.\"[fn-40-P4085_2240551:27-nf] By this know ye the \"fathers:\" for they become fathers by acknowledging \"That which is from the beginning.\"","title":"Homily II.","author":"Augustine"},{"chapter":102,"verse":27,"source_code":"anf_04_anf04_55_book_i_","source_chapter":22,"source_paragraph":"120","folder":"ANF-04","text":"The following is the view of Celsus and the Epicureans: \"Moses having,\" he says, \"learned the doctrine which is to be found existing among wise nations and eloquent men, obtained the reputation of divinity.\" Now, in answer to this we have to say, that it may be allowed him that. Moses did indeed hear a somewhat ancient doctrine, and transmitted the same to the Hebrews; that if the doctrine which he heard was false, and neither pious nor venerable, and if notwithstanding, he received it and handed it down to those under his authority, he is liable to censure; but if, as you assert, he gave his adherence to opinions that were wise and true, and educated his people by means of them, what, pray, has he done deserving of condemnation? Would, indeed, that not only Epicurus, but Aristotle, whose sentiments regarding providence are not so impious (as those of the former), and the Stoics, who assert that God is a body, had heard such a doctrine! Then the world would not have been filled with opinions which either disallow or enfeeble the action of providence, or introduce a corrupt corporeal principle, according to which the god of the Stoics is a body, with respect to whom they are not afraid to say that he is capable of change, and may be altered and transformed in all his parts, and, generally, that he is capable of corruption, if there be any one to corrupt him, but that he has the good fortune to escape corruption, because there is none to corrupt. Whereas the doctrine of the Jews and Christians, which preserves the immutability and unalterableness of the divine nature, is stigmatized as impious, because it does not partake of the profanity of those whose notions of God are marked by impiety, but because it says in the supplication addressed to the Divinity, \"Thou art the same,\"[fn-77-P7744_1821237:42-nf] it being, moreover, an article of faith that God has said, \"I change not.\"[fn-77-P7745_1821330:43-nf] ","title":"Book I.","author":"Origen"},{"chapter":102,"verse":27,"source_code":"anf_04_anf04_58_book_iv_","source_chapter":14,"source_paragraph":"126","folder":"ANF-04","text":"But let us look at what Celsus next with great ostentation announces in the following fashion: \"And again,\" he says, \"let us resume the subject from the beginning, with a larger array of proofs. And I make no new statement, but say what has been long settled. God is good, and beautiful, and blessed, and that in the best and most beautiful degree.[fn-90-P9075_2332103:55-nf] But if he come down among men, he must undergo a change, and a change from good to evil, from virtue to vice, from happiness to misery, and from best to worst. Who, then, would make choice of such a change? It is the nature of a mortal, indeed, to undergo change and remoulding, but of an immortal to remain the same and unaltered. God, then, could not admit of such a change.\" Now it appears to me that the fitting answer has been returned to these objections, when I have related what is called in Scripture the \"condescension\"[fn-90-P9076_2332734:56-nf] of God to human affairs; for which purpose He did not need to undergo a transformation, as Celsus thinks we assert, nor a change from good to evil, nor from virtue to vice, nor from happiness to misery, nor from best to worst. For, continuing unchangeable in His essence, He condescends to human affairs by the economy of His providence.[fn-90-P9077_2333089:57-nf] We show, accordingly, that the holy Scriptures represent God as unchangeable, both by such words as \"Thou art the same,\"[fn-90-P9078_2333251:58-nf] and\" I change not; \"[fn-90-P9079_2333290:59-nf] whereas the gods of Epicurus, being composed of atoms, and, so far as their structure is concerned, capable of dissolution, endeavour to throw off the atoms which contain the elements of destruction. Nay, even the god of the Stoics, as being corporeal, at one time has his whole essence composed of the guiding principle[fn-90-P9080_2333629:60-nf] when the conflagration (of the world) takes place; and at another, when a re-arrangement of things occurs, he again becomes partly material.[fn-90-P9081_2333790:61-nf] For even the Stoics were unable distinctly to comprehend the natural idea of God, as of a being altogether incorruptible and simple, and uncompounded and indivisible.","title":"Book IV.","author":"Origen"},{"chapter":102,"verse":26,"source_code":"anf_04_anf04_58_book_iv_","source_chapter":56,"source_paragraph":"264","folder":"ANF-04","text":"Moreover, since Celsus asserts that \"the soul is the work of God, but that the nature of body is different; and that in this respect there is no difference between the body of a bat, or of a worm, or of a frog, and that of a man, for the matter is the same, and their corruptible part alike,\"-we have to say in answer to this argument of his, that if, since the same matter underlies the body of a bat, or of a worm, or of a frog, or of a man, these bodies will differ in no respect from one another, it is evident then that these bodies also will differ in no respect from the sun, or the moon, or the stars, or the sky, or any other thing which is called by the Greeks a god, cognisable by the senses.[fn-94-P9452_2443764:252-nf] For the same matter, underlying all bodies, is, properly speaking, without qualities and without form, and derives its qualities from some (other) source, I know not whence, since Celsus will have it that nothing corruptible can be the work of God. Now the corruptible part of everything whatever, being produced from the same underlying matter, must necessarily be the same, by Celsus' own showing; unless, indeed, finding himself here hard pressed, he should desert Plato, who makes the soul arise from a certain bowl,[fn-94-P9453_2444310:253-nf] and take refuge with Aristotle and the Peripatetics, who maintain that the ether is immaterial,[fn-94-P9454_2444434:254-nf] and consists of a fifth nature, separate from the other four elements,[fn-94-P9455_2444521:255-nf] against which view both the Platonists and the Stoics have nobly protested. And we too, who are despised by Celsus, will contravene it, seeing we are required to explain and maintain the following statement of the prophet: The heavens shall perish, but Thou remainest: and they all shall wax old as a garment; and as a vesture shall Thou fold them up, and they shall be changed: but Thou art the same.\"[fn-94-P9456_2444985:256-nf] These remarks, however, are sufficient in reply to Celsus, when he asserts that \"the soul is the work of God, but that the nature of body is different; \"for from his argument it follows that there is no difference between the body of a bat, or of a worm, or of a frog, and that of a heavenly[fn-94-P9457_2445305:257-nf] being.","title":"Book IV.","author":"Origen"},{"chapter":102,"verse":25,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":5,"source_paragraph":"63","folder":"ANF-01","text":"1. Again, as to their malignantly asserting that if heaven is indeed the throne of God, and earth His footstool, and if it is declared that the heaven and earth shall pass away, then when these pass away the God who sitteth above must also pass away, and therefore He cannot be the God who is over all; in the first place, they are ignorant what the expression means, that heaven is [His] throne and earth [His] footstool. For they do not know what God is, but they imagine that He sits after the fashion of a man, and is contained within bounds, but does not contain. And they are also unacquainted with [the meaning of] the passing away of the heaven and earth; but Paul was not ignorant of it when he declared, \"For the figure of this world passeth away.\"[fn-80-P8036_2214884:33-nf] In the next place, David explains their question, for he says that when the fashion of this world passes away, not only shall God remain, but His servants also, expressing himself thus in the 101st Psalm: \"In the beginning, Thou; O Lord, hast founded the earth, and the heavens are the works of Thy hands. They shall perish, but Thou shalt endure, and all shall wax old as a garment; and as a vesture Thou shalt change them, and they shall be changed: but Thou art the same, and Thy years shall not fail. The children of Thy servants shall continue, and their seed shall be established for ever; \"[fn-80-P8037_2215503:34-nf] )pointing out plainly what things they are that pass away, and who it is that doth endure for ever God, together with His servants. And in like manner Esaias says: \"Lift up your eyes to the heavens, and look upon the earth beneath; for the heaven has been set together as smoke, and the earth shall wax old like a garment, and they who dwell therein shall die in like manner. But my salvation shall be for ever, and my righteousness shall not pass away.\"[fn-80-P8038_2216152:35-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":102,"verse":25,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":62,"source_paragraph":"214","folder":"ANF-04","text":"Again, not understanding the meaning of the words, \"And God ended[fn-106-P10690_2849076:315-nf] on the sixth day His works which He had made, and ceased[fn-106-P10691_2849170:316-nf] on the seventh day from all His works which He had made: and God blessed the seventh day, and hollowed it, because on it He had ceased[fn-106-P10692_2849325:317-nf] from all His works which He had begun to make; \"[fn-106-P10693_2849394:318-nf] and imagining the expression,\" He ceased on the seventh day,\" to be the same as this, \"He rested[fn-106-P10694_2849517:319-nf] on the seventh day,\" he makes the remark: \"After this, indeed, he is weary, like a very bad workman, who stands in need of rest to refresh himself!\" For he knows nothing of the day of the Sabbath and rest of God, which follows the completion of the world's creation, and which lasts during the duration of the world, and in which all those will keep festival with God who have done all their works in their six days, and who, because they have omitted none of their duties,[fn-106-P10695_2850012:320-nf] will ascend to the contemplation (of celestial things), and to the assembly of righteous and blessed beings. In the next place, as if either the Scriptures made such a statement, or as if we ourselves so spoke of God as having rested from fatigue, he continues: \"It is not in keeping with the fitness of things[fn-106-P10696_2850351:321-nf] that the first God should feel fatigue, or work with His hands,[fn-106-P10697_2850434:322-nf] or give forth commands.\" Celsus says, that\" it is not in keeping with the fitness of things that the first God should feel fatigue. Now we would say that neither does God the Word feel fatigue, nor any of those beings who belong to a better and diviner order of things, because the sensation of fatigue is peculiar to those who are in the body. You can examine whether this is true of those who possess a body of any kind, or of those who have an earthly body, or one a little better than this. But \"neither is it consistent with the fitness of things that the first God should work with His own hands.\" If you understand the words\" work with His own hands\" literally, then neither are they applicable to the second God, nor to any other being partaking of divinity. But suppose that they are spoken in an improper and figurative sense, so that we may translate the following expressions, \"And the firmament showeth forth His handywork,\"[fn-106-P10698_2851393:323-nf] and \"the heavens are the work of Thy hands,\"[fn-106-P10699_2851461:324-nf] and any other similar phrases, in a figurative manner, so far as respects the \"hands\" and \"limbs\" of Deity, where is the absurdity in the words, \"God thus working with His own hands? \"And as there is no absurdity in God thus working, so neither is there in His issuing \"commands; \"so that what is done at His bidding should be beautiful and praiseworthy, because it was God who commanded it to be performed.","title":"Book VI.","author":"Origen"},{"chapter":102,"verse":27,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":63,"source_paragraph":"216","folder":"ANF-04","text":"Celsus, again, having perhaps misunderstood the words, \"For the mouth of the Lord hath spoken it,\"[fn-107-P10703_2852004:325-nf] or perhaps because some ignorant individuals had rashly ventured upon the explanation of such things, and not understanding, moreover, on what principles parts called after the names of the bodily members are assigned to the attributes[fn-107-P10704_2852263:326-nf] of God, asserts: \"He has neither mouth nor voice.\" Truly, indeed, God can have no voice, if the voice is a concussion of the air, or a stroke on the air, or a species of air, or any other definition which may be given to the voice by those who are skilled in such matters; but what is called the \"voice of God\" is said to be seen as \"God's voice\" by the people in the passage; \"And all the people saw the voice of God; \"[fn-107-P10705_2852713:327-nf] the word \"saw\" being taken, agreeably to the custom of Scripture, in a spiritual sense. Moreover, he alleges that \"God possesses nothing else of which we have any knowledge; \"but of what things we have knowledge he gives no indication. If he means \"limbs,\" we agree with him, understanding the things \"of which we have knowledge\" to be those called corporeal, and pretty generally so termed. But if we are to understand the words \"of which we have knowledge\" in a universal sense, then there are many things of which we have knowledge, (and which may be attributed to God); for He possesses virtue, and blessedness, and divinity. If we, however, put a higher meaning upon the words, \"of which we have knowledge,\" since all that we know is less than God, there is no absurdity in our also admitting that God possesses none of those things\" of which we have knowledge.\" For the attributes which belong to God are far superior to all things with which not merely the nature of man is acquainted, but even that of those who have risen far above it. And if he had read the writings of the prophets, David on the one hand saying, \"But Thou art the same,\"[fn-107-P10706_2853926:328-nf] and Malachi on the other, \"I am (the Lord), and change not,\"[fn-107-P10707_2854011:329-nf] he would have observed that none of us assert that there is any change in God, either in act or thought. For abiding the same, He administers mutable things according to their nature, and His word elects to undertake their administration.","title":"Book VI.","author":"Origen"},{"chapter":102,"verse":16,"source_code":"npnf1_06_npnf1_06_49_sermon_xxxii_lxxxii_ben_","source_chapter":1,"source_paragraph":"16","folder":"NPNF1-06","text":"14. I know, and as I do every one knows, who has used a little more than ordinary consideration, that no man who has any fear of God omits to reform himself in obedience to His words, but he who thinks that he has longer time to live. This it is which kills so many, while they are saying, \"To-morrow, To-morrow ;\" and suddenly the door is shut. He remains outside with the raven's croak,[fn-44-P4479_1907316:28-nf] because he had not the moaning of the dove. \"To-morrow, To-morrow;\" is the raven's croak. Moan plaintively as the dove, and beat thy breast; but whilst thou art inflicting blows on thy breast, be the better for the beating; lest thou seem not to beat thy conscience, but rather with blows to harden it, and make an evil conscience more unyielding instead of better. Moan with no fruitless moaning. For it may be thou art saying to thyself, \"God hath promised me forgiveness, whenever I reform myself I am secure; I read the divine Scripture, \"In the day that the wicked man turneth away from his wickedness, and doeth that which is lawful and right, I will forget all his iniquities.\"[fn-44-P4480_1908048:29-nf] \"I am secure then, whenever I reform myself, God will give me pardon for my evil deeds.\" What can I say to this? Shall I lift up my voice against God? Shall I say to God, Do not give him pardon? Shall I say, This is not written, God hath not promised this? If I should say ought of this, I should say falsely. Thou speakest well and truly; God hath promised pardon on thy amendment, I cannot deny it; but tell me, I pray thee; see, I consent, I grant, I acknowledge that God hath promised time pardon, but who hath promised thee a to-morrow? Where thou dost read to me that thou shalt receive pardon, if thou reform thyself; there read to me how long thou hast to live. Thou dost confess, \"I cannot read it there.\" Thou knowest not then how long thou hast to live. Reform thyself, and so be always ready. Be not afraid of the last day, as a thief, who will break up thy house as thou sleepest; but awake and reform thyself to-day. Why dost thou put it off till to-morrow? If thy life is to be a long one, let it be both long and good. No one puts off a good dinner, because it is to be a long one, and dost thou wish to have a long evil life? Surely if it is to be long, it will be all the better if it be good; if it is to be short, it is well that its good be as long as possible.[fn-44-P4481_1909357:30-nf] But men neglect their life to such a degree, as that they are unwilling to have anything bad except it. You buy a farm, and you look out for a good one; you wish to marry a wife, you choose a good one; you wish for the birth of children, and you long for good ones; you bargain for shoes, and you do not wish for bad ones; and yet a bad life you[fn-44-P4482_1909747:31-nf] do love. How hath thy life offended thee, that thou art willing to have it only bad; that amid all thy good things thou shouldest thyself alone be evil?","title":"Sermon XXXII. [LXXXII. Ben]","author":"Augustine"},{"chapter":102,"verse":24,"source_code":"npnf2_04_npnf2_04_44_defence_of_his_flight","source_chapter":1,"source_paragraph":"58","folder":"NPNF2-04","text":"Now in so far as He was God and the Word of the Father, He had no time; for He is Himself the Creator of times[fn-44-P4434_1829816:60-nf] . But being made man, He shews by speaking in this manner that there is a time allotted to every man; and that not by chance, as some of the Gentiles imagine in their fables, but a time which He, the Creator, has appointed to every one according to the will of the Father. This is written in the Scriptures, and is manifest to all men. For although it be hidden and unknown to all, what period of time is allotted to each, and how it is allotted; yet every one knows this, that as there is a time for spring and for summer, and for autumn and for winter, so, as it is written[fn-44-P4435_1830418:61-nf] , there is a time to die, and a time to live. And so the time of the generation which lived in the days of Noah was cut short, and their years were contracted, because the time of all things was at hand. But to Hezekiah were added fifteen years. And as God promises to them that serve Him truly, `I will fulfil the number of thy days[fn-44-P4436_1830773:62-nf] ,' Abraham dies `full of days,' and David besought God, saying, `Take me not away in the midst of my days[fn-44-P4437_1830912:63-nf] .' And Eliphaz, one of the friends of Job, being assured of this truth, said, `Thou shall come to thy grave like ripe corn, gathered in due time, and like as, a shock of corn cometh in in his season[fn-44-P4438_1831129:64-nf] .' And Solomon confirming his words, says, `The souls of the unrighteous are taken away untimely[fn-44-P4439_1831247:65-nf] .' And therefore he exhorts in the book of Ecclesiastes, saying, `Be not overmuch wicked, neither be thou hard: why shouldest thou die before thy time[fn-44-P4440_1831421:66-nf] ?'","title":"Defence of His Flight","author":"Athanasius"},{"chapter":102,"verse":23,"source_code":"npnf2_04_npnf2_04_44_defence_of_his_flight","source_chapter":1,"source_paragraph":"60","folder":"NPNF2-04","text":"Now as these things are written in the Scriptures, the case is clear, that the saints know that a certain time is measured to every man, but that no one knows the end of that time is plainly intimated by the words of David, `Declare unto me the shortness of my days[fn-44-P4444_1831740:67-nf] .' What he did not know, that he desired to be informed of. Accordingly the rich man also, while he thought that he had yet a long time to live, heard the words, `Thou fool, this night they are requiring thy soul: then whose shall those things be which thou hast provided[fn-44-P4445_1832035:68-nf] ?' And the Preacher speaks confidently in the Holy Spirit, and says, `Man also knoweth not his time[fn-44-P4446_1832154:69-nf] .' Wherefore the Patriarch Isaac said to his son Esau, `Behold, I am old, and I know not the day of my death[fn-44-P4447_1832283:70-nf] .' Our Lord therefore, although as God, and the Word of the Father, He both knew the time measured out by Him to all, and was conscious of the time for suffering, which He Himself had appointed also to His own body; yet since He was made man for our sakes, He hid Himself when He was sought after before that time came, as we do; when He was persecuted, He fled; and avoiding the designs of His enemies He passed by, and `so went through the midst of them[fn-44-P4448_1832759:71-nf] .' But when He had brought on that time which He Himself had appointed, at which He desired to suffer in the body for all men, He announces it to the Father, saying, `Father, the hour is come; glorify Thy Son[fn-44-P4449_1832986:72-nf] .' And then He no longer hid Himself from those who sought Him, but stood willing to be taken by them; for the Scripture says, He said to them that came unto Him, `Whom seek ye[fn-44-P4450_1833182:73-nf] ?' and when they answered, `Jesus of Nazareth,' He saith unto them, `I am He whom ye seek.' And this He did even more than once; and so they straightway led Him away to Pilate. He neither suffered Himself to be taken before the time came, nor did He hide Himself when it was come; but gave Himself up to them that conspired against Him, that He might shew to all men that the life and death of man depend upon the divine sentence; and that without our Father which is in heaven, neither a hair of man's head can become white or black, nor a sparrow ever fall into the snare[fn-44-P4451_1833791:74-nf] .","title":"Defence of His Flight","author":"Athanasius"},{"chapter":102,"verse":24,"source_code":"anf_06_anf06_37_i_a_commentary_on_the_beginning_of_ecclesiastes_","source_chapter":4,"source_paragraph":"60","folder":"ANF-06","text":"And this is true. For no one is able to comprehend the works of God altogether. Moreover, the world is the work of God. No one, then, can find out as to this world what is its space from the beginning and unto the end, that is to say, the period appointed for it, and the limits before determined unto it; forasmuch as God has set the whole world as a realm of ignorance in our hearts. And thus one says: \"Declare to me the shortness of my days.\"[fn-19-P1970_565635:37-nf] In this manner, and for our profit, the end of this world (age)-that is to say, this present life-is a thing of which we are ignorant.","title":"I.-A Commentary on the Beginning of Ecclesiastes.","author":"Dionysius"},{"chapter":102,"verse":26,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":11,"source_paragraph":"79","folder":"NPNF2-04","text":"36. Therefore the Image of the unalterable God must be unchangeable; for `Jesus Christ is the same yesterday, to-day, and for ever[fn-55-P5525_2188458:195-nf] .' And David in the Psalm says of Him, `Thou, Lord, in the beginning hast laid the foundation of the earth, and the heavens are the work of Thine hands. They shall perish, but Thou remainest; and they all shall wax old as doth a garment. And as a vesture shall Thou fold them up, and they shall be changed, but Thou art the same. and Thy years shall not fail[fn-55-P5526_2188838:196-nf] .' And the Lord Himself says of Himself through the Prophet, `See now that I, even I am He,' and `I change not[fn-55-P5527_2188972:197-nf] .' It may be said indeed that what is here signified relates to the Father; yet it suits the Son also to say this, specially because, when made man, He manifests His own identity and unalterableness to such as suppose that by reason of the flesh He is changed and become other than He was. More trustworthy are the saints, or rather the Lord, than the perversity of the irreligious. For Scripture, as in the above-cited passage of the Psalter, signifying under the name of heaven and earth, that the nature of all things originate and created is alterable and changeable, yet excepting the Son from these, shews us thereby that He is no wise a thing originate; nay teaches that He changes everything else, and is Himself not changed, in saying, `Thou art the same, and Thy years shall not fail[fn-55-P5528_2189803:198-nf] .' And with reason; for things originate, being from nothing[fn-55-P5529_2189883:199-nf] , and not being before their origination, because, in truth, they come to be after not being, have a nature which is changeable; but the Son, being from the Father, and proper to His essence, is unchangeable and unalterable as the Father Himself. For it were sin to say that from that essence which is unalterable was begotten an alterable word and a changeable wisdom. For how is He longer the Word, if He be alterable? or can that be Wisdom which is changeable? unless perhaps, as accident in essence[fn-55-P5530_2190404:200-nf] , so they would have it, viz. as in any particular essence, a certain grace and habit of virtue exists accidentally, which is called Word and Son and Wisdom, and admits of being taken from it and added to it. For they have often expressed this sentiment, but it is not the faith of Christians; as not declaring that He is truly Word and Son of God, or that the wisdom intended is true Wisdom. For what alters and changes, and has no stay in one and the same condition, how can that be true? whereas the Lord says, `I am the Truth[fn-55-P5531_2190963:201-nf] .' If then the Lord Himself speaks thus concerning Himself, and declares His unalterableness, and the Saints have learned and testify this, nay and our notions of God acknowledge it as religious, whence did these men of irreligion draw this novelty? From their heart as from a seat of corruption did they vomit it forth[fn-55-P5532_2191303:202-nf] .","title":"Discourse I","author":"Athanasius"},{"chapter":102,"verse":18,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":7,"source_paragraph":"72","folder":"NPNF2-04","text":"46. That to be called creatures, then, and to be created belongs to things which have by nature a created essence, these passages are sufficient to remind us, though Scripture is full of the like; on the other hand that the single word `He created' does not simply denote the essence and mode of generation, David shews in the Psalm, `This shall be written for another generation, and the people that is created shall praise the Lord[fn-61-P6170_2461888:305-nf] ;' and again, `Create in me a clean heart, O God[fn-61-P6171_2461962:306-nf] ;' and Paul in Ephesians says, `Having abolished the law of commandments contained in ordinances, for to create in Himself of two one new man[fn-61-P6172_2462123:307-nf] ;' and again, `Put ye on the new man, which after God is created in righteousness and true holiness[fn-61-P6173_2462243:308-nf] .' For neither David spoke of any people created in essence, nor prayed to have another heart than that he had, but meant renovation according to God and renewal; nor did Paul signify two persons created in essence in the Lord, nor again did he counsel us to put on any other man; but he called the life according to virtue the `man after God,' and by the `created' in Christ he meant the two people who are renewed in Him. Such too is the language of the book of Jeremiah; `The Lord created a new salvation for a planting, in which salvation men shall walk to and fro[fn-61-P6174_2462856:309-nf] ;' and in thus speaking, he does not mean any essence of a creature, but prophesies of the renewal of salvation among men, which has taken place in Christ for us. Such then being the difference between `the creatures' and the single word `He created,' if you find anywhere in divine Scripture the Lord called `creature,' produce it and fight; but if it is nowhere written that He is a creature, only He Himself says about Himself in the Proverbs, `The Lord created me,' shame upon you, both on the ground of the distinction aforesaid and for that the diction is like that of proverbs; and accordingly let `He created' be understood, not of His being a creature, but of that human nature which became His, for to this belongs creation. Indeed is it not evidently unfair in you, when David and Paul say `He created,' then indeed not to understand it of the essence and the generation, but the renewal; yet, when the Lord says `He created' to number His essence with the creatures? and again when Scripture says, `Wisdom built her an house, she set it upon seven pillars[fn-61-P6175_2464194:310-nf] ,' to understand `house' allegorically, but to take `He created' as it stands, and to fasten on it the idea of creature? and neither His being Framer of all has had any weight with you, nor have you feared His being the sole and proper Offspring of the Father, but recklessly, as if you had enlisted against Him, do ye fight, and think less of Him than of men.","title":"Discourse II","author":"Athanasius"},{"chapter":102,"verse":25,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":9,"source_paragraph":"87","folder":"NPNF2-04","text":"57. For had He been a creature, He had not said, `He begets me,' for the creatures are from without, and are works of the Maker; but the Offspring is not from without nor a work, but from the Father, and proper to His Essence. Wherefore they are creatures; this God's Word and Only-begotten Son. For instance, Moses did not say of the creation, `In the beginning He begat,' nor `In the beginning was,' but `In the beginning God created the heaven and the earth[fn-62-P6254_2496239:372-nf] .' Nor did David say in the Psalm, `Thy hands have \"begotten me,\"' but `made me and fashioned me[fn-62-P6255_2496354:373-nf] ,' everywhere applying the word `made' to the creatures. But to the Son contrariwise; for he has not said `I made,' but `I begat[fn-62-P6256_2496504:374-nf] ,' and `He begets me,' and `My heart uttered a good Word[fn-62-P6257_2496579:375-nf] .' And in the instance of the creation, `In the beginning He made;' but in the instance of the Son, `In the beginning was the Word[fn-62-P6258_2496729:376-nf] .' And there is this difference, that the creatures are made upon the beginning, and have a beginning of existence connected with an interval; wherefore also what is said of them, `In the beginning He made,' is as much as saying of them, `From the beginning He made:'-as the Lord, knowing that which He had made, taught, when He silenced the Pharisees, with the words, `He which made them from the beginning, made them male and female[fn-62-P6259_2497182:377-nf] ;' for from some beginning, when they were not yet, were originate things brought into being and created. This too the Holy Spirit has signified in the Psalms, saying, `Thou, Lord, at the beginning hast laid the foundation of the earth[fn-62-P6260_2497439:378-nf] ;' and again, `O think upon Thy congregation which Thou hast purchased from the beginning[fn-62-P6261_2497549:379-nf] ;' now it is plain that what takes place at the beginning, has a beginning of creation, and that from some beginning God purchased His congregation. And that `In the beginning He made,' from his saying `made,' means `began to make,' Moses himself shews by saying, after the completion of all things, `And God blessed the seventh day and sanctified it, because that in it He had rested from all His work which God began to make[fn-62-P6262_2497997:380-nf] .' Therefore the creatures began to be made; but the Word of God, not having beginning of being, certainly did not begin to be, nor begin to come to be, but was ever. And the works have their beginning in their making, and their beginning precedes their coming to be; but the Word, not being of things which come to be, rather comes to be Himself the Framer of those which have a beginning. And the being of things originate is measured by their becoming[fn-62-P6263_2498471:381-nf] , and from some beginning does God begin to make them through the Word, that it may be known that they were not before their origination; but the Word has His being, in no other beginning[fn-62-P6264_2498686:382-nf] than the Father, whom[fn-62-P6265_2498739:383-nf] they allow to be without beginning, so that He too exists without beginning? the Father, being His Offspring, not His creature. ","title":"Discourse II","author":"Athanasius"},{"chapter":102,"verse":18,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":9,"source_paragraph":"96","folder":"NPNF2-04","text":"66. For if, as has been said, because of the resurrection from the dead He is called a beginning, and then a resurrection took place when He, bearing our flesh, had given Himself to death for us, it is evident that His words, `He created me a beginning of ways,' is indicative not of His essence[fn-63-P6338_2526349:447-nf] , but of His bodily presence. For to the body death was proper[fn-63-P6339_2526430:448-nf] ; and in like manner to the bodily presence are the words proper, `The Lord created me a beginning of His ways.' For since the Saviour was thus created according to the flesh, and had become a beginning of things new created, and had our first fruits, viz. that human flesh which He took to Himself, therefore after Him, as is fit, is created also the people to come, David saying, `Let this be written for another generation, and the people that shall be created shall praise the Lord[fn-63-P6340_2527725:449-nf] .' And again in the twenty-first Psalm, `The generation to come shall declare unto the Lord, and they shall declare His righteousness, unto a people that shall be born whom the Lord made[fn-63-P6341_2527932:450-nf] .' For we shall no more hear, `In the day that thou eatest thereof, thou shalt surely die[fn-63-P6342_2528043:451-nf] ,' but `Where I am, there ye' shall `be also;' so that we may say, `We are His workmanship, created unto good works[fn-63-P6343_2528179:452-nf] .' And again, since God's work, that is, man, though created perfect, has become wanting through the transgression, and dead by sin, and it was unbecoming that the work of God should remain imperfect (wherefore all the saints were praying concerning this, for instance in the hundred and thirty-seventh Psalm, saying, `Lord, Thou shall requite for me; despise not then the works of Thine hands[fn-63-P6344_2528606:453-nf] '); therefore the perfect[fn-63-P6345_2528656:454-nf] Word of God puts around Him an imperfect body, and is said to be created `for the works;' that, paying the debt[fn-63-P6346_2528793:455-nf] in our stead, He might, by Himself, perfect what was wanting to man. Now immortality was wanting to him, and the way to paradise. This then is what the Saviour says, `I glorified Thee on the earth, I perfected the work which Thou hast given Me to do[fn-63-P6347_2529237:456-nf] ;' and again, `The works which the Father hath given Me to perfect, the same works that I do, bear witness of Me;' but `the works[fn-63-P6348_2529388:457-nf] ' He here says that the Father had given Him to perfect, are those for which He is created, saying in the Proverbs, `The Lord created me a beginning of His ways, for His works;' for it is all one to say, `The Father hath given me the works,' and `The Lord created me for the works.'","title":"Discourse II","author":"Athanasius"},{"chapter":102,"verse":25,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":9,"source_paragraph":"101","folder":"NPNF2-04","text":"71. The Word then is neither creature nor work; for creature, thing made, work, are all one; and were He creature and thing made, He would also be work. Accordingly He has not said, `He created Me a work,' nor `He made Me with the works,' lest He should appear to be in nature and essence[fn-63-P6380_2542829:484-nf] a creature; nor, `He created Me to make works,' lest, on the other hand, according to the perverseness of the irreligious, He should seem as an instrument[fn-63-P6381_2543004:485-nf] made for our sake. Nor again has He declared, `He created Me before the works,' lest, as He really is before all, as an Offspring, so, if created also before the works, He should give `Offspring' and `He created' the same meaning. But He has said with exact discrimination[fn-63-P6382_2543310:486-nf] , `for the works;' as much as to say, `The Father has made Me, into flesh, that I might be man,' which again shews that He is not a work but an offspring. For as he who comes into a house, is not part of the house, but is other than the house, so He who is created for the works, must be by nature other than the works. But if otherwise, as you hold, O Arians, the Word of God be a work, by what[fn-63-P6383_2543724:487-nf] Hand and Wisdom did He Himself come into being? for all things that came to be, came by the Hand and Wisdom of God, who Himself says, `My hand hath made all these things[fn-63-P6384_2543912:488-nf] ;' and David says in the Psalm, `And Thou, Lord, in the beginning hast laid the foundations of the earth, and the heavens are the work of Thy hands[fn-63-P6385_2544080:489-nf] ;' and again, in the hundred and forty-second Psalm, `I do remember the time past, I muse upon all Thy works, yea I exercise myself in the works of Thy hands[fn-63-P6386_2544258:490-nf] .' Therefore if by the Hand of God the works are wrought, and it is written that `all things were made through the Word,' and `without Him was not made one thing[fn-63-P6387_2544442:491-nf] ,' and again, `One Lord Jesus, through whom are all things[fn-63-P6388_2544518:492-nf] ,' and `in Him all things consist[fn-63-P6389_2544575:493-nf] ,' it is very plain that the Son cannot be a work, but He is the Hand[fn-63-P6390_2544664:494-nf] of God and the Wisdom. This knowing, the martyrs in Babylon, Ananias, Azarias, and Misael, arraign the Arian irreligion. For when they say, `O all ye works of the Lord, bless ye the Lord,' they recount things in heaven, things on earth, and the whole creation, as works; but the Son they name not. For they say not, `Bless, O Word, and praise, O Wisdom;' to shew that all other things are both praising and are works; but the Word is not a work nor of those that praise, but is praised with the Father and worshipped and confessed as God[fn-63-P6391_2545220:495-nf] , being His Word and Wisdom, and of the works the Framer. This too the Spirit has declared in the Psalms with a most apposite distinction, `the Word of the Lord is true, and all His works are faithful[fn-63-P6392_2545677:496-nf] ;' as in another Psalm too He says, `O Lord, how manifold are Thy works! in Wisdom hast Thou made them all[fn-63-P6393_2545806:497-nf] .'","title":"Discourse II","author":"Athanasius"},{"chapter":102,"verse":27,"source_code":"npnf1_07_npnf1_07_43_tractate_xxxviii_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-07","text":"11. And savoring as these men always did of the earth, and ever hearing and answering according to the flesh, what did they say to Him? \"Who art thou?\" For when thou saidst, \"If ye believe not that I am,\" thou didst not tell us what thou wert. Who art thou, that we may believe? He answered \"The Beginning.\" Here is the existence that [always] is. The beginning cannot be changed: the beginning is self-abiding and all-originating; that is, the beginning, to which it has been said, \"But thou Thyself art the same, and Thy years shall not fail.\"[fn-16-P1653_1054622:13-nf] \"The beginning,\" He said, \"for so I also speak to you.\" Believe me [to be] the beginning, that ye may not die in your sins. For just as if by saying, \"Who art thou?\" they had said nothing else than this, What shall we believe thee to be? He replied, \"The beginning;\" that is, Believe me [to be] the \"beginning.\" For in the Greek expression we discern what we cannot in the Latin. For in Greek the word \"beginning\" (principium, arkh), is of the feminine gender, just as with us \"law\" (lex) is of the feminine gender, while it is of the masculine (nomoj) with them; or as \"wisdom\" (sapientia, sofia) is of the feminine gender with both. It is the custom of speech, therefore, in different languages to vary the gender of words, because in things themselves there is no place for the distinction of sex. For wisdom is not really female, since Christ is the Wisdom of God,[fn-16-P1654_1055509:14-nf] and Christ is termed of the masculine gender, wisdom of the feminine. When then the Jews said, \"Who art thou?\" He, who knew that there were some there who should yet believe, and therefore had said, Who art thou that so they might come to know what they ought to believe regarding Him, replied, \"The beginning:\" not as if He said, I am the beginning; but as if He said, Believe me [to he] the beginning. Which, as I said, is quite evident in the Greek language, where beginning (arkh) is of the feminine gender.[fn-16-P1655_1056040:15-nf] Just as if He had wished to say that He was the Truth, and to their question, \"Who art thou?\" had answered, Veritatem[fn-16-P1656_1056379:16-nf] [the Truth]; when to the words, \"Who art thou?\" He evidently ought to have replied, Veritas[fn-16-P1657_1056501:17-nf] [the Truth]; that is, I am the Truth. But His answer had a deeper meaning, when He saw that they had put the question, \"Who art thou?\" in such a way as to mean, Having heard from thee, \"If ye believe not that I am, what shall we believe thee to be? To this He replied, \"The beginning:\" as if He said, Believe me to be the beginning. And He added \"for [as such] I also speak to you;\" that is, having humbled myself on your account, I have condescended to such words. For if the beginning as it is in itself had remained so with the Father, as not to receive the form of a servant and speak as man with men; how could they have believed in Him, since their weak hearts could not have heard the Word intelligently without some voice that would appeal to their senses? Therefore, said He, believe me to be the beginning; for, that you may believe, I not only am, but also speak to you.[fn-16-P1658_1057412:18-nf] But on this subject I have still much to say to you; may it therefore please your Charity that we reserve what remains, and by His gracious aid deliver it tomorrow. ","title":"Tractate XXXVIII.","author":"Augustine"},{"chapter":102,"verse":14,"source_code":"npnf1_06_npnf1_06_97_sermon_lxxx_cxxx_ben_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-06","text":"4. We have begun to be some great thing; let no man despise himself: we were once nothing; but we are something. We have said unto the Lord, \"Remember that we are dust; \"[fn-62-P6252_2647477:13-nf] but out of the dust He made man, and to dust He gave life, and in Christ our Lord hath He already brought this same dust to the Kingdom of Heaven. For from this dust took He flesh, from this took earth, and hath raised earth to heaven, He who made heaven and earth. If then these two new things, not yet done, were set before us,and it were asked of us, \"Which is the most wonderful, that He who is God should be madeMan, or he who is man should be made a man of God? which is the more wonderful? which the more difficult?\" What hath Christ promised us? That which as yet we see not; that is, that we should be His men, and reign with Him, and never die? This is so to say with difficulty believed, that a man once born should arrive at that life, where he shall never die. This is what we believe with a heart well cleansed,[fn-62-P6253_2648352:14-nf] cleansed, I mean, of the world's dust; that this dust close not up our eye of faith. This it is that we are bid believe, that after we have been dead, we shall be even with our dead bodies in life, where we shall never die. Wonderful it is; but more wonderful is that which Christ hath done. For which is the more incredible, that man should live for ever, or that God should ever die? That men should receive life from God is the more credible; that God should receive death from men I suppose is the more incredible. Yet this hath been brought to pass already: let us then believe that which is to be. If that which is the more incredible hath been brought to pass, shall He not give us that which is the more credible? For God hath power to make of men Angels, who hath made of earthy and filthy spawn,[fn-62-P6254_2649172:15-nf] then. What shall we be? Angels. What have we been? I am ashamed to call it to mind; I am forced to consider it, yet I blush to tell it. What have we been? Whence did God make men? What were we before we were at all? We were nothing. When we were in our mother's wombs, what were we? It is enough that ye remember. Withdraw your minds froth the whence ye were made, and think of what ye are. Ye live; but so do herbs and trees live. Ye have sensation, and so have cattle sensation. Ye are men, ye have got beyond the cattle, ye are superior to the cattle; for that ye understand how great things He hath done for you. Ye have life, ye have sensation, ye have understanding, ye are men. Now to this benefit what can be compared? Ye are Christians. For if we had not received this, what would it profit us, that we were men! So then we are Christians, we belong to Christ. For all the world's rage, it doth not break us; because we belong to Christ. For all the world's caresses, it doth not seduce us; we belong to Christ.","title":"Sermon LXXX. [CXXX. Ben.]","author":"Augustine"},{"chapter":102,"verse":26,"source_code":"anf_08_anf08_60_homily_xvi","source_chapter":9,"source_paragraph":"39","folder":"ANF-08","text":"And Simon said: \"My original stipulation with you was that I should prove from the Scriptures that you were wrong in maintaining that we ought not to speak of many gods.\" Accordingly I adduced many written passages to show that the divine Scriptures themselves speak of many gods.\" And Peter said: \"Those very Scriptures which speak of many gods, also exhorted us, saying, `The names of other gods shall not ascend upon thy lips.'[fn-51-P5126_1506772:30-nf] Thus, Simon, I did not speak contrary to what was written.\" And Simon said: \"Do you, Peter, listen to what I have to say. You seem to me to sin in speaking against them,[fn-51-P5127_1506968:31-nf] when the Scripture says,[fn-51-P5128_1507016:32-nf] `Thou shalt not revile the gods, nor curse the rulers of thy people.'\"And Peter said: \"I am not sinning, Simon, in pointing out their destruction according to the Scriptures; for thus it is written:[fn-51-P5129_1507369:33-nf] `Let the gods who did not make the heavens and the earth perish.' And He said thus, not as though Some had made the heavens and were not to perish, as you interpreted the passage. For it is plainly declared that He who made them is one in the very first part of Scripture:[fn-51-P5130_1507659:34-nf] `In the beginning God created the heaven and the earth. And it did not say, `the gods.' And somewhere else it says,[fn-51-P5131_1507791:35-nf] `And the firmament showeth His handiwork.' And in another place it is written,[fn-51-P5132_1507887:36-nf] `The heavens themselves shall perish, but Thou shalt remain for ever.'\"","title":"Homily XVI","author":"Pseudo-Clementine"},{"chapter":102,"verse":19,"source_code":"anf_08_anf08_78_part_ii_the_descent_of_christ_into_hell","source_chapter":35,"source_paragraph":"189","folder":"ANF-08","text":"And when all the saints heard this from Esaias, they said to Hades: Open thy gates. Since thou art now conquered, thou wilt be weak and powerless. And there was a great voice, as of thunders, saying: Lift up your gates, ye princes; and be ye lifted up, ye infernal gates; and the King of glory shall come in. Hades, seeing that they had twice shouted out this, says, as if not knowing: Who is the king of glory? David says, in answer to Hades: I recognise those words of the shout, since I prophesied the same by His Spirit. And now, what I have said above I say to thee, The Lord strong and mighty, the Lord mighty in battle; He is the King of glory.[fn-71-P7124_2152091:54-nf] And the Lord Himself hath looked down from heaven upon earth, to hear the groans of the prisoners, and to release the sons of the slain.[fn-71-P7125_2152249:55-nf] And now, most filthy and most foul Hades, open thy gates, that the King of glory may come in. While David was thus speaking, there came to Hades, in the form of a man, the Lord of majesty, and lighted up the eternal darkness, and burst asunder the indissoluble chains; and the aid of unconquered power visited us, sitting in the profound darkness of transgressions, and in the shadow of death of sins.[fn-71-P7126_2152673:56-nf] ","title":"Part II.-The Descent of Christ into Hell","author":"Apocrypha of the New Testament"},{"chapter":102,"verse":15,"source_code":"npnf2_08_npnf2_08_26_letter_viii","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-08","text":"3. We in accordance with the true doctrine speak of the Son as neither like,[fn-26-P2661_896588:9-nf] nor unlike[fn-26-P2662_896638:10-nf] the Father. Each of these terms is equally impossible, for like and unlike are predicated in relation to quality, and the divine is free from quality. We, on the contrary, confess identity of nature and accepting the consubstantiality, and rejecting the composition of the Father, God in substance, Who begat the Son, God in substance. From this the consubstantiality[fn-26-P2663_897082:11-nf] is proved. For God in essence or substance is co-essential or con-substantial with God in essence or substance. But when even man is called \"god\" as in the words, \"I have said ye are gods,\"[fn-26-P2664_897294:12-nf] and \"daemon\" as in the words, \"The gods of the nations are daemons,\"[fn-26-P2665_897383:13-nf] in the former case the name is given by favour, in the latter untruly. God alone is substantially and essentially God. When I say \"alone\" I set forth the holy and uncreated essence and substance of God. For the word \"alone\" is used in the case of any individual and generally of human nature. In the case of an individual, as for instance of Paul, that he alone was caught into the third heaven and \"heard unspeakable words which it is not lawful for a man to utter,\"[fn-26-P2666_897874:14-nf] and of human nature, as when David says, \"as for man his days are as grass,\"[fn-26-P2667_897971:15-nf] not meaning any particular man, but human nature generally; for every man is short-lived and mortal. So we understand these words to be said of the nature, \"who alone hath immortality\"[fn-26-P2668_898174:16-nf] and \"to God only wise,\"[fn-26-P2669_898218:17-nf] and \"none is good save one, that is God,\"[fn-26-P2670_898279:18-nf] for here \"one\" means the same as alone. So also, \"which alone spreadest out the heavens,\"[fn-26-P2671_898390:19-nf] and again \"Thou shall worship the Lord thy God and Him only shalt thou serve.\"[fn-26-P2672_898486:20-nf] \"There is no God beside me.\"[fn-26-P2673_898690:21-nf] In Scripture \"one\" and \"only\" are not predicated of God to mark distinction from the Son and the Holy Ghost, but to except the unreal gods falsely so called.As for instance, \"The Lord alone did lead them and there was no strange god with them,\"[fn-26-P2674_898962:22-nf] and \"then the children of Israel did put away Baalim and Ashtaroth, and didserve the Lord only.\"[fn-26-P2675_899086:23-nf] And so St. Paul, \"For as there be gods many and lords many, but to us there is but out god, the Father, of whom are all things; and one Lord Jesus Christ by Whom are all things.\"[fn-26-P2676_899285:24-nf] Here we enquire why when he had said \"one God\" he was not content, for we have said that \"one\" and \"only\" when applied to God, indicate nature. Why did he add the word Father and make mention of Christ? Paul, a chosen vessel, did not, I imagine, think it sufficient only to preach that the Son is God and the Holy Ghost God, which he had expressed by the phrase \"one God.\" without, by the further addition of \"the Father,\" expressing Him of Whom are all things; and, by mentioning the Lord, signifyings the Word by Whom are all things; and yet further, by adding the words Jesus Christ, announcing the incarnation, setting forth the passion and publishing the resurrection. For the word Jesus Christ suggests all these ideas to us. For this reason too before His passion our Lord deprecates the designation of \"Jesus Christ,\" and charges His disciples to \"tell no man that He was Jesus, the Christ.\"[fn-26-P2677_900209:25-nf] For His purpose was, after the completion of the oeconomy,[fn-26-P2678_900288:26-nf] after His resurrection froth the dead, and His assumption into heaven, to commit to them the preaching of Him as Jesus, the Christ. Such is the force of the words \"That they may know Thee the only true God and JesUs Christ whom thou hast sent,\"[fn-26-P2679_900611:27-nf] and again \"Ye believe in God, believe also in me.\"[fn-26-P2680_900681:28-nf] Everywhere the Holy Ghost secures our conception of Him to save us from falling in else direction while we advance in the other, heeding the theology but neglecting the oeconomy,[fn-26-P2681_900878:29-nf] and so by omission falling into impiety.","title":"Letter VIII","author":"St. Basil"},{"chapter":102,"verse":6,"source_code":"npnf2_08_npnf2_08_47_letter_xxix","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"My amazement at the most distressing news of the calamity which has befallen you for a long time kept me silent. I felt like a man whose ears are stunned by a loud clap of thunder. Then I somehow recovered a little from my state of speechlessness. Now I have mourned, as none could help mourning, over the event, and, in the midst of my lamentations, have sent you this letter. I write not so much to console you,-for who could find words to cure a calamity so great? -as to signify to you, as well as I can by these means, the agony of my own heart. I need now the lamentations of Jeremiah, or of any other of the Saints who has feelingly lamented a great woe. A man has fallen who was really a pillar and stay of the Church or rather he himself has been taken from us and is gone to the blessed life, and there is no small danger lest many at the removal of this prop from under them fall too, and lest some men's unsoundness be brought to light. A mouth is sealed gushing with righteous eloquence and words of grace to the edification of the brotherhood. Gone are the counsels of a mind which truly moved in God. Ah! how often, for I must accuse myself, was it my lot to feel indignation against him, because, wholly desiring to depart and be with Christ, he did not prefer for our sakes to remain in the flesh![fn-30-P3027_990293:3-nf] To whom for the future shall I commit the cares of the Churches? Whom shall I take to share my troubles? Whom to participate in my gladness? O loneliness terrible and sad How am I not like to a pelican of the wilderness?[fn-30-P3028_990538:4-nf] Yet of a truth the members of the Church, united by his leadership as by one soul, and fitted together into close union of feeling and fellowship, are both preserved and shall ever be preserved by the bond of peace for spiritual communion. God grants us the boon, that all the works of that blessed soul, which he did nobly in the churches of God, abide firm and immovable. But the struggle is no slight one, lest, once more strifes and divisions arising over the choice of the bishop, all your work be upset by some quarrel.","title":"Letter XXIX","author":"St. Basil"}]