[{"chapter":14,"verse":33,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":21,"source_paragraph":"87","folder":"ANF-04","text":"For excellently was he wont to interpret the law, and keep its figures even in (the dispensation of) the Truth itself. It was with a reference, in short, to this species of discipline that the caution was taken in the case of the leper: \"But if the speckled appearance shall have become efflorescent over the skin, and shall have covered the whole skin from the head even unto the feet through all the visible surface, then the priest, when he shall have seen, shall utterly cleanse him: since he hath wholly turned into white he is clean. But on the day that there shall have been seen in such an one quick colour, he is defiled.\"[fn-16-P1621_478029:258-nf] (The Law) would have the man who is wholly turned from the pristine habit of the flesh to the whiteness of faith-which (faith) is esteemed a defect and blemish in (the eyes of) the world[fn-16-P1622_478255:259-nf] -and is wholly made new, to be understood to be \"clean; \"as being no longer \"speckled,\" no longer dappled with the pristine and the new (intermixt). If, however, after the reversal (of the sentence of uncleanness), ought of the old nature shall have revived with its tendencies, that which was beginning to be thought utterly dead to sin in his flesh must again be judged unclean, and must no more be expiated by the priest. Thus adultery, sprouting again from the pristine stock, and wholly blemishing the unity of the new colour from which it had been excluded, is a defect that admits of no cleansing. Again, in the case of a house: if any spots and cavities in the party-walls had been reported to the priest, before he entered to inspect that house he bids all (its contents) be taken away from it; thus the belongings of the house would not be unclean. Then the priest, if, upon entering, he had found greenish or reddish cavities, and their appearance to the sight deeper down within the body of the party-wall, was to go out to the gate, and separate the house for a period within seven days. Then, upon returning on the seventh day, if he should have perceived the taint to have become diffused in the party-walls, he was to order those stones in which the taint of the leprosy had been to be extracted and cast away outside the city into an unclean place; and other stones, polished and sound, to be taken and replaced in the stead of the first, and the house to be plastered with other mortar.[fn-16-P1623_479776:260-nf] For, in coming to the High Priest of the Father-Christ-all impediments must first be taken away, in the space of a week, that the house which remains, the flesh and the soul, may be clean; and when the Word of God has entered it, and has found \"stains of red and green,\" forthwith must the deadly and sanguinary passions \"be extracted\" and \"cast away\" out of doors-for the Apocalypse withal has set \"death\" upon a \"green horse,\" but a \"warrior\" upon a \"red\"[fn-16-P1624_480262:261-nf] -and in their stead must be under-strewn stones polished and apt for conjunction, and firm,-such as are made (by God) into (sons) of Abraham,[fn-16-P1625_480430:262-nf] -that thus the man may be fit for God. But if, after the recovery and reformation, the priest again perceived in the same house ought of the pristine disorders and blemishes, he pronounced it unclean, and bade the timbers, and the stones, and all the structure of it, to be pulled down, and cast away into an unclean place.[fn-16-P1626_480794:263-nf] This will be the man-flesh and soul-who, subsequently to reformation, after baptism and the entrance of the priests, again resumes the scabs and stains of the flesh, and \"is case away outside the city into an unclean place,\"-\" surrendered,\" to wit, \"to Satan for the destruction of the flesh,\"-and is no more rebuilt in the Church after his ruin. So, too, with regard to lying with a female slave, who had been betrothed to an husband, but not yet redeemed, not yet set free: \"provision,\" says (the Law), shall be made for her, and she shall not die, because she was not yet manumitted for him for whom she was being kept.[fn-16-P1627_481441:264-nf] For flesh not yet manumitted to Christ, for whom it was being kept,[fn-16-P1628_481534:265-nf] used to be contaminated with impunity: so now, after manumission, it no more receives pardon.","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":14,"verse":43,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":21,"source_paragraph":"87","folder":"ANF-04","text":"For excellently was he wont to interpret the law, and keep its figures even in (the dispensation of) the Truth itself. It was with a reference, in short, to this species of discipline that the caution was taken in the case of the leper: \"But if the speckled appearance shall have become efflorescent over the skin, and shall have covered the whole skin from the head even unto the feet through all the visible surface, then the priest, when he shall have seen, shall utterly cleanse him: since he hath wholly turned into white he is clean. But on the day that there shall have been seen in such an one quick colour, he is defiled.\"[fn-16-P1621_478029:258-nf] (The Law) would have the man who is wholly turned from the pristine habit of the flesh to the whiteness of faith-which (faith) is esteemed a defect and blemish in (the eyes of) the world[fn-16-P1622_478255:259-nf] -and is wholly made new, to be understood to be \"clean; \"as being no longer \"speckled,\" no longer dappled with the pristine and the new (intermixt). If, however, after the reversal (of the sentence of uncleanness), ought of the old nature shall have revived with its tendencies, that which was beginning to be thought utterly dead to sin in his flesh must again be judged unclean, and must no more be expiated by the priest. Thus adultery, sprouting again from the pristine stock, and wholly blemishing the unity of the new colour from which it had been excluded, is a defect that admits of no cleansing. Again, in the case of a house: if any spots and cavities in the party-walls had been reported to the priest, before he entered to inspect that house he bids all (its contents) be taken away from it; thus the belongings of the house would not be unclean. Then the priest, if, upon entering, he had found greenish or reddish cavities, and their appearance to the sight deeper down within the body of the party-wall, was to go out to the gate, and separate the house for a period within seven days. Then, upon returning on the seventh day, if he should have perceived the taint to have become diffused in the party-walls, he was to order those stones in which the taint of the leprosy had been to be extracted and cast away outside the city into an unclean place; and other stones, polished and sound, to be taken and replaced in the stead of the first, and the house to be plastered with other mortar.[fn-16-P1623_479776:260-nf] For, in coming to the High Priest of the Father-Christ-all impediments must first be taken away, in the space of a week, that the house which remains, the flesh and the soul, may be clean; and when the Word of God has entered it, and has found \"stains of red and green,\" forthwith must the deadly and sanguinary passions \"be extracted\" and \"cast away\" out of doors-for the Apocalypse withal has set \"death\" upon a \"green horse,\" but a \"warrior\" upon a \"red\"[fn-16-P1624_480262:261-nf] -and in their stead must be under-strewn stones polished and apt for conjunction, and firm,-such as are made (by God) into (sons) of Abraham,[fn-16-P1625_480430:262-nf] -that thus the man may be fit for God. But if, after the recovery and reformation, the priest again perceived in the same house ought of the pristine disorders and blemishes, he pronounced it unclean, and bade the timbers, and the stones, and all the structure of it, to be pulled down, and cast away into an unclean place.[fn-16-P1626_480794:263-nf] This will be the man-flesh and soul-who, subsequently to reformation, after baptism and the entrance of the priests, again resumes the scabs and stains of the flesh, and \"is case away outside the city into an unclean place,\"-\" surrendered,\" to wit, \"to Satan for the destruction of the flesh,\"-and is no more rebuilt in the Church after his ruin. So, too, with regard to lying with a female slave, who had been betrothed to an husband, but not yet redeemed, not yet set free: \"provision,\" says (the Law), shall be made for her, and she shall not die, because she was not yet manumitted for him for whom she was being kept.[fn-16-P1627_481441:264-nf] For flesh not yet manumitted to Christ, for whom it was being kept,[fn-16-P1628_481534:265-nf] used to be contaminated with impunity: so now, after manumission, it no more receives pardon.","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":14,"verse":52,"source_code":"npnf2_13_npnf2_13_16_hymn_i_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-13","text":"Melchizedek expected Him; as His vicegerent, looked that he might see the Priesthood's Lord whose hyssop[fn-24-P2478_932404:12-nf] purifies the world. Lot beheld the Sodomites how they perverted nature: for nature's Lord he looked who gave a holiness not natural. Him Aaron looked for, for he saw that if his rod ate serpents up,[fn-24-P2479_932622:13-nf] His cross would eat the Serpent up that had eaten Adam and Eve. Moses saw the uplifted serpent that had cured the bites of asps, and he looked to see Him who would heal the ancient Serpent's wound. Moses saw that he himself alone retained the brightness from God, and he looked for Him who came and multiplied gods by His teaching:[fn-24-P2480_932973:14-nf] ","title":"Hymn I.","author":"Ephraim Syrus"},{"chapter":14,"verse":1,"source_code":"npnf1_10_npnf1_10_31_homily_xxv_","source_chapter":1,"source_paragraph":"19","folder":"NPNF1-10","text":"But wherefore did He command him also to show himself to the priest, and to offer a gift? To fulfill the law here again.[fn-25-P2583_861024:9-nf] For neither did He in every instance set it aside, nor in every instance keep it, but sometimes He did the one, sometimes the other; by the one making way for the high rule[fn-25-P2584_861220:10-nf] of life that was to come, by the other checking for a while the insolent speech of the Jews, and condescending to their infirmity. And why marvel, if just at the beginning He Himself did this, when even the very apostles, after they were commanded to depart unto the Gentiles, after the doors were opened for their teaching throughout the world, and the law shut up, and the commandments made new, and all the ancient things had ceased, are found sometimes observing the law, sometimes neglecting it?","title":"Homily XXV.","author":"St. John Chrysostom"},{"chapter":14,"verse":49,"source_code":"anf_01_anf01_52_other_fragments_from_the_lost_writings_of_justin","source_chapter":1,"source_paragraph":"42","folder":"ANF-01","text":"By the two birds[fn-60-P6039_1345175:2-nf] Christ is denoted, both dead as man, and living as God. He is likened to a bird, because He is understood and declared to be from above, and from heaven. And the living bird, having been dipped in the blood of the dead one, was afterwards let go. For the living and divine Word was in the crucified and dead temple [of the body], as being a partaker of the passion, and yet impossible to God.","title":"Other Fragments from the Lost Writings of Justin","author":"Justin Martyr"}]