[{"chapter":34,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"441","folder":"NPNF2-06","text":"4. Why should I not mourn, you say? Jacob lint on sackcloth for Joseph, and when all his family gathered round him, refused to be comforted. \"I will go down,\" he said, \"into the grave unto my son mourning.\"[fn-12-P1230_263754:826-nf] David also mourned for Absalom, covering his face, and crying: \"O my son, Absalom ...my son, Absalom! Would God I had died for thee, O Absalom, my son!\"[fn-12-P1231_263929:827-nf] Moses,[fn-12-P1232_263961:828-nf] too, and Aaron,[fn-12-P1233_264000:829-nf] and the rest of the saints were mourned for with a solemn mourning. The answer to your reasoning issimple. Jacob, it is true, mourned for Joseph, whom he fancied slain, and thought tomeet only in the grave (his words were: \"I will go down into the grave unto my son mourning\"), but he only did so because Christ had not yet broken open the door of paradise, nor quenched with his blood the flaming sword and the whirling of the guardian cherubim.[fn-12-P1234_264466:830-nf] (Hence in the story of Dives and Lazarus, Abraham and the beggar, though really in a place of refreshment, are described as being in hell.[fn-12-P1235_264876:831-nf] ) And David, who, after interceding in vain for the life of his infant child, refused to weep for it, knowing that it had not sinned, did well to weep for a son who had been a parricide-in will, if not in deed.[fn-12-P1236_265121:832-nf] And when we read that, for Moses and Aaron, lamentation was made after ancient custom, this ought not to surprise us, for even in the Acts of the Apostles, in the full blaze of the gospel, we see that the brethren at Jerusalem made great lamentation for Stephen.[fn-12-P1237_265409:833-nf] This great lamentation, however, refers not to the mourners, but to the funeral procession and to the crowds which accompanied it. This is what the Scripture says of Jacob: \"Joseph went up to bury his father: and with him went up all the servants of Pharaoh, the elders of his house, and all the elders of the land of Egypt, and all the house of Joseph and his brethren\"; and a few lines farther on: \"And there went up with him both chariots and horsemen: and it was a great company.\" Finally, \"they mourned with a great and very sore lamentation.\"[fn-12-P1238_265980:834-nf] This solemn lamentation does not impose prolonged weeping upon the Egyptians, but simply describes the funeral ceremony. In like manner, when we read of weeping made for Moses and Aaron,[fn-12-P1239_266188:835-nf] this is all that is meant.","title":"The Letters of St. Jerome","author":false},{"chapter":34,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"441","folder":"NPNF2-06","text":"4. Why should I not mourn, you say? Jacob lint on sackcloth for Joseph, and when all his family gathered round him, refused to be comforted. \"I will go down,\" he said, \"into the grave unto my son mourning.\"[fn-12-P1230_263754:826-nf] David also mourned for Absalom, covering his face, and crying: \"O my son, Absalom ...my son, Absalom! Would God I had died for thee, O Absalom, my son!\"[fn-12-P1231_263929:827-nf] Moses,[fn-12-P1232_263961:828-nf] too, and Aaron,[fn-12-P1233_264000:829-nf] and the rest of the saints were mourned for with a solemn mourning. The answer to your reasoning issimple. Jacob, it is true, mourned for Joseph, whom he fancied slain, and thought tomeet only in the grave (his words were: \"I will go down into the grave unto my son mourning\"), but he only did so because Christ had not yet broken open the door of paradise, nor quenched with his blood the flaming sword and the whirling of the guardian cherubim.[fn-12-P1234_264466:830-nf] (Hence in the story of Dives and Lazarus, Abraham and the beggar, though really in a place of refreshment, are described as being in hell.[fn-12-P1235_264876:831-nf] ) And David, who, after interceding in vain for the life of his infant child, refused to weep for it, knowing that it had not sinned, did well to weep for a son who had been a parricide-in will, if not in deed.[fn-12-P1236_265121:832-nf] And when we read that, for Moses and Aaron, lamentation was made after ancient custom, this ought not to surprise us, for even in the Acts of the Apostles, in the full blaze of the gospel, we see that the brethren at Jerusalem made great lamentation for Stephen.[fn-12-P1237_265409:833-nf] This great lamentation, however, refers not to the mourners, but to the funeral procession and to the crowds which accompanied it. This is what the Scripture says of Jacob: \"Joseph went up to bury his father: and with him went up all the servants of Pharaoh, the elders of his house, and all the elders of the land of Egypt, and all the house of Joseph and his brethren\"; and a few lines farther on: \"And there went up with him both chariots and horsemen: and it was a great company.\" Finally, \"they mourned with a great and very sore lamentation.\"[fn-12-P1238_265980:834-nf] This solemn lamentation does not impose prolonged weeping upon the Egyptians, but simply describes the funeral ceremony. In like manner, when we read of weeping made for Moses and Aaron,[fn-12-P1239_266188:835-nf] this is all that is meant.","title":"The Letters of St. Jerome","author":false},{"chapter":34,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"441","folder":"NPNF2-06","text":"4. Why should I not mourn, you say? Jacob lint on sackcloth for Joseph, and when all his family gathered round him, refused to be comforted. \"I will go down,\" he said, \"into the grave unto my son mourning.\"[fn-12-P1230_263754:826-nf] David also mourned for Absalom, covering his face, and crying: \"O my son, Absalom ...my son, Absalom! Would God I had died for thee, O Absalom, my son!\"[fn-12-P1231_263929:827-nf] Moses,[fn-12-P1232_263961:828-nf] too, and Aaron,[fn-12-P1233_264000:829-nf] and the rest of the saints were mourned for with a solemn mourning. The answer to your reasoning issimple. Jacob, it is true, mourned for Joseph, whom he fancied slain, and thought tomeet only in the grave (his words were: \"I will go down into the grave unto my son mourning\"), but he only did so because Christ had not yet broken open the door of paradise, nor quenched with his blood the flaming sword and the whirling of the guardian cherubim.[fn-12-P1234_264466:830-nf] (Hence in the story of Dives and Lazarus, Abraham and the beggar, though really in a place of refreshment, are described as being in hell.[fn-12-P1235_264876:831-nf] ) And David, who, after interceding in vain for the life of his infant child, refused to weep for it, knowing that it had not sinned, did well to weep for a son who had been a parricide-in will, if not in deed.[fn-12-P1236_265121:832-nf] And when we read that, for Moses and Aaron, lamentation was made after ancient custom, this ought not to surprise us, for even in the Acts of the Apostles, in the full blaze of the gospel, we see that the brethren at Jerusalem made great lamentation for Stephen.[fn-12-P1237_265409:833-nf] This great lamentation, however, refers not to the mourners, but to the funeral procession and to the crowds which accompanied it. This is what the Scripture says of Jacob: \"Joseph went up to bury his father: and with him went up all the servants of Pharaoh, the elders of his house, and all the elders of the land of Egypt, and all the house of Joseph and his brethren\"; and a few lines farther on: \"And there went up with him both chariots and horsemen: and it was a great company.\" Finally, \"they mourned with a great and very sore lamentation.\"[fn-12-P1238_265980:834-nf] This solemn lamentation does not impose prolonged weeping upon the Egyptians, but simply describes the funeral ceremony. In like manner, when we read of weeping made for Moses and Aaron,[fn-12-P1239_266188:835-nf] this is all that is meant.","title":"The Letters of St. Jerome","author":false},{"chapter":34,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"745","folder":"NPNF2-06","text":"6. Let me come then to my proper subject. I will not beat my breast with Jacob and with David for sons dying in the Law, but I will receive them rising again with Christ in the Gospel. The Jew's mourning is the Christian's joy. \"Weeping may endure for a night but joy cometh in the morning.\"[fn-25-P2560_656089:1831-nf] \"The night is far spent, the day is at hand.\"[fn-25-P2561_656156:1832-nf] Accordingly when Moses dies, mourning is made for him,[fn-25-P2562_656235:1833-nf] but when Joshua is buried, it is without tears or funeral pomp.[fn-25-P2563_656324:1834-nf] All that can be drawn from scripture on the subject of lamentation I have briefly set forth in the letter of consolation which I addressed to Paula at Rome.[fn-25-P2564_656506:1835-nf] Now I must take another path to arrive at the same goal. Otherwise I shall seem to be walking anew in a track once beaten but now long disused.","title":"The Letters of St. Jerome","author":false},{"chapter":34,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1150","folder":"NPNF2-06","text":"1. Now that I have received a letter from you, if I do not answer it I shall be guilty of pride, and if I do I shall be guilty of rashness. For the matters concerning which you ask my opinion are such that they cannot either be spoken of or listened to without profanity. You tell me that Vigilantius (whose very name Wakeful is a contradiction: he ought rather to be described as Sleepy) has again opened his fetid lips and is pouring forth a torrent of filthy venom upon the relics of the holy martyrs; and that he calls us who cherish them ashmongers and idolaters who pay homage to dead men's bones. Unhappy wretch! to be wept over by all Christian men, who sees not that in speaking thus he makes himself one with the Samaritans and the Jews who hold dead bodies unclean and regard as defiled even vessels which have been in the same house with them, following the letter that killeth and not the spirit that giveth life.[fn-42-P4200_1133030:3017-nf] We, it is true, refuse to worship or adore, I say not the relics of the martyrs, but even the sun and moon, the angels and archangels, the Cherubim and Seraphim and \"every name that is named, not only in this world but also in that which is to come.\"[fn-42-P4201_1133302:3018-nf] For we may not serve the creature rather than the Creator, who is blessed for ever.[fn-42-P4202_1133407:3019-nf] Still we honour the relics of the martyrs, that we may adore Him whose martyrs they are. We honour the servants that their honour may be reflected upon their Lord who Himself says:-\"he that receiveth you receiveth me.\"[fn-42-P4203_1133648:3020-nf] I ask Vigilantius, Are the relics of Peter and of Paul unclean? Was the body of Moses unclean, of which we are told (according to the correct Hebrew text) that it was buried by the Lord Himself?[fn-42-P4204_1133868:3021-nf] And do we, every time that we enter the basilicas of apostles and prophets and martyrs, pay homage to the shrines of idols? Are the tapers which burn before their tombs only the tokens of idolatry? I will go farther still and ask a question which will make this theory recoil upon the head of its inventor and which will either kill or cure that frenzied brain of his, so that simple souls shall be no more subverted by his sacrilegious reasonings. Let him answer me this, Was the Lord's body unclean when it was placed in the sepulchre? And did the angels clothed in white raiment merely watch over a corpse dead and defiled, that ages afterwards this sleepy fellow might indulge in dreams and vomit forth his filthy surfeit, so as, like the persecutor Julian, either to destroy the basilicas of the saints or to convert them into heathen temples?","title":"The Letters of St. Jerome","author":false},{"chapter":34,"verse":5,"source_code":"npnf2_06_npnf2_06_08_the_perpetual_virginity_of_blessed_mary","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-06","text":"7. The word of God says in Genesis,[fn-60-P6027_1787677:20-nf] \"And they gave unto Jacob all the strange gods which were in their hand, and the rings which were in their ears; and Jacob hid them under the oak which was by Shechem, and lost them until this day.\" Likewise at the end of Deuteronomy,[fn-60-P6028_1787937:21-nf] \"So Moses the servant of the Lord died there in the land of Moab, according to the word of the Lord. And he buried him in the valley, in the land of Moab over against Beth-peor: but no man knoweth of his sepulchre unto this day.\" We must certainly understand by this day the time of the composition of the history, whether you prefer the view that Moses was the author of the Pentateuch or that Ezra re-edited it. In either case I make no objection. The question now is whether the words unto this day are to be referred to the time of publishing or writing the books, and if so it is for him to show, now that so many years have rolled away since that day, that either the idols hidden beneath the oak have been found, or the grave of Moses discovered; for he obstinately maintains that what does not happen so long as the point of time indicated by until and unto has not been attained, begins to be when that point has been reached. He would do well to pay heed to the idiom of Holy Scripture, and understand with us, (it was here he stuck in the mud) that some things which might seem ambiguous if not expressed are plainly intimated, while others are left to the exercise of our intellect. For if, while the event was still fresh in memory and men were living who had seen Moses, it was possible for his grave to be unknown, much more may this be the case after the lapse of so many ages. And in the same way must we interpret what we are told concerning Joseph. The Evangelist pointed out a circumstance which might have given rise to some scandal, namely, that Mary was not known by her husband until she was delivered, and he did so that we might be the more certain that she from whom Joseph refrained while there was room to doubt the import of the vision was not known after her delivery.","title":"The Perpetual Virginity of Blessed Mary","author":false},{"chapter":34,"verse":10,"source_code":"anf_04_anf04_17_vi_on_monogamy_","source_chapter":8,"source_paragraph":"37","folder":"ANF-04","text":"These accordingly, I suppose, are they in whom my origin is counted. All others I ignore. And if I glance around at their examples-(examples) of some David heaping up marriages for himself even through sanguinary means, of some Solomon rich in wives as well as in other riches-you are bidden to \"follow the better things; \"[fn-11-P1134_296215:39-nf] and you have withal Joseph but once wedded, and on this score I venture to say better than his father; you have Moses, the intimate eye-witness of God;[fn-11-P1135_296439:40-nf] you have Aaron the chief priest. The second Moses, also, of the second People, who led our representatives into the (possession of) the promise of God, in whom the Name (of Jesus) was first inaugurated, was no digamist.","title":"VI. On Monogamy.","author":"Tertullian"},{"chapter":34,"verse":10,"source_code":"anf_04_anf04_17_vi_on_monogamy_","source_chapter":8,"source_paragraph":"37","folder":"ANF-04","text":"These accordingly, I suppose, are they in whom my origin is counted. All others I ignore. And if I glance around at their examples-(examples) of some David heaping up marriages for himself even through sanguinary means, of some Solomon rich in wives as well as in other riches-you are bidden to \"follow the better things; \"[fn-11-P1134_296215:39-nf] and you have withal Joseph but once wedded, and on this score I venture to say better than his father; you have Moses, the intimate eye-witness of God;[fn-11-P1135_296439:40-nf] you have Aaron the chief priest. The second Moses, also, of the second People, who led our representatives into the (possession of) the promise of God, in whom the Name (of Jesus) was first inaugurated, was no digamist.","title":"VI. On Monogamy.","author":"Tertullian"},{"chapter":34,"verse":6,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"37","folder":"NPNF2-06","text":"22. But it is now time for us to raise the standard of Joshua's chastity. It is written that Moses had a wife. Now Moses is interpreted both by our Lord and by the Apostle to mean the law:[fn-62-P6279_1921028:124-nf] \"They have Moses and the prophets.\" And[fn-62-P6280_1921092:125-nf] \"Death reigned from Adam until Moses, even over them that had not sinned after the likeness of Adam's transgression.\" And no one doubts that in both passages Moses signifies the law. We read that Moses, that is the law, had a wife: shew me then in the same way that Joshua the son of Nun had either wife or children, and if you can do so, I will confess that I am beaten. He certainly received the fairest spot in the division of the land of Judah, and died, not in the twenties, which are ever unlucky in Scripture-by them are reckoned the years of[fn-62-P6281_1921661:126-nf] Jacob's service,[fn-62-P6282_1921700:127-nf] the price of Joseph, and[fn-62-P6283_1921749:128-nf] sundry presents which Esau who was fond of them received-but in the[fn-62-P6284_1921840:129-nf] tens, whose praises we have often sung; and he was buried in[fn-62-P6285_1921961:130-nf] Thamnath Sare, that is, most perfect sovereignty, or among those of a new covering, to signify the crowds of virgins, covered by the Saviour's aid on Mount Ephraim, that is, the fruitful mountain; on the north of the Mountain of Gaash, which is, being interpreted, disturbance: for[fn-62-P6286_1922757:131-nf] \"Mount Sion is on the sides of the north, the city of the Great King,\" is ever exposed to hatred, and in every trial says[fn-62-P6287_1922955:132-nf] \"But my feet had well nigh slipped.\" The book which bears the name of Joshua ends with his burial. Again in the book of Judges we read of him as though he had risen and come to life again, and by way of summary his works are extolled. We read too[fn-62-P6288_1923224:133-nf] \"So Joshua sent the people away, every man unto his inheritance, that they might possess the land.\" And \"Israel served the Lord all the days of Joshua,\" and so on. There immediately follows: \"And Joshua the son of Nun, the servant of the Lord, died, being an hundred and ten years old.\" Moses, moreover, only saw the land of promise; he could not enter: and[fn-62-P6289_1923605:134-nf] \"he died in the land of Moab, and the Lord buried him in the valley in the land of Moab over against Beth-peor: but no man knoweth of his sepulchre unto this day.\" Let us compare the burial of the two: Moses died in the land of Moab, Joshua in the land of Judaea. The former was buried in a valley over against the house of Phogor, which is, being interpreted, reproach (for the Hebrew Phogor corresponds to Priapus[fn-62-P6290_1924044:135-nf] ); the latter in Mount Ephraim on the north of Mount Gaash. And in the simple expressions of the sacred Scriptures there is always a more subtle meaning. The Jews gloried in children and child-bearing; and the barren woman, who had not offspring in Israel, was accursed; but blessed was he whose seed was in Sion, and his family in Jerusalem; and part of the highest blessing was,[fn-62-P6291_1924564:136-nf] \"Thy wife shall be as a fruitful vine, in the innermost parts of thy house, thy children like olive plants, round about thy table.\" Therefore his grave is described as placed in a valley over against the house of an idol which was in a special sense consecrated to lust. But we who fight under Joshua our leader, even to the present day know not where Moses was buried. For we despise Phogor, and all his shame, knowing that they who are in the flesh cannot please God. And the Lord before the flood had said[fn-62-P6292_1925097:137-nf] \"My spirit shall not abide in man for ever, for that he also is flesh.\" Wherefore, when Moses died, the people of Israel mourned for him; but Joshua like one on his way to victory was unmourned. For marriage ends at death; virginity thereafter begins to wear the crown.","title":"Book I.","author":false},{"chapter":34,"verse":10,"source_code":"anf_08_anf08_106_word_and_revelation_of_esdras","source_chapter":1,"source_paragraph":"6","folder":"ANF-08","text":"Then there came a voice to me: Come hither and die, Esdras, my beloved; give that which hath been entrusted to thee.[fn-84-P8480_2734835:28-nf] And the prophet said: And whence can you bring forth my soul? And the angels said: We can put it forth through the mouth. And the prophet said: Mouth to mouth have I spoken with God,[fn-84-P8481_2735104:29-nf] and it comes not forth thence. And the angels said: Let us bring it out through thy nostrils. And the prophet said: My nostrils have smelled the sweet savour of the glory of God. And the angels said: We can bring it out through thine eyes. And the prophet said: Mine eyes have seen the back parts of God.[fn-84-P8482_2735437:30-nf] And the angels said: We can bring it out through the crown of thy head. And the prophet said: I walked about with Moses also on the mountain, and it comes not forth thence. And the angels said: We can put it forth through the points of thy nails. And the prophet said: My feet also have walked about on the altar. And the angels went away without having done anything, saying: Lord, we cannot get his soul. Then He says to His only begotten Son: Go down, my beloved Son, with a great host of angels, and take the soul of my beloved Esdras. For the Lord, having taken a great host of angels, says to the prophet: Give me the trust which I entrusted to thee; the crown has been prepared for thee.[fn-84-P8483_2736160:31-nf] And the prophet said: Lord, if Thou take my soul from me, who will be left to plead with Thee for the race of men And God said: As thou art mortal, and of the earth, do not plead with me. And the prophet said: I will not cease to plead. And God said: Give up just now the trust; the crown has been prepared for thee. Come and die, that thou mayst obtain it. Then the prophet began to say with tears: O Lord, what good have I done pleading with Thee, and I am going to fall down into the earth? Woe's me, woe's me, that I am going to be eaten up by worms! Weep, all ye saints and ye righteous, for me, who have pleaded much, and who am delivered up to death. Weep for me, all ye saints and ye righteous, because I have gone to the pit of Hades. And God said to him: Hear, Esdras, my beloved. I, who am immortal, endured a cross; I tasted vinegar and gall; I was laid in a tomb, and I raised up my chosen ones; I called Adam up out of Hades, that I might save[fn-84-P8484_2737143:32-nf] the race of men. Do not therefore be afraid of death: for that which is from me-that is to say, the soul-goes to heaven; and that which is from the earth-that is to say, the body-goes to the earth, from which it was taken.[fn-84-P8485_2737402:33-nf] And the prophet said: Woe's me! woe's me! what shall I set about? what shall I do? I know not. And then the blessed Esdras began to say: O eternal God, the Maker of the whole creation, who hast measured the heaven with a span, and who holdest the earth as a handful,[fn-84-P8486_2737690:34-nf] who ridest upon the cherubim, who didst take the prophet Elias to the heavens in a chariot of fire,[fn-84-P8487_2737881:35-nf] who givest food to all flesh, whom all things dread and tremble at from the face of Thy power,-listen to me, who have pleaded much, and give to all who transcribe this book, and have it, and remember my name, and honour my memory, give them a blessing from heaven; and bless him[fn-84-P8488_2738206:36-nf] in all things, as Thou didst bless Joseph at last, and remember not his former wickedness in the day of his judgment. And as many as have not believed this book shall be burnt up like Sodom and Gomorrah. And there came to him a voice, saying: Esdras, my beloved, all things whatever thou hast asked will I give to each one. And immediately he gave up his precious soul with much honour, in the month of October, on the twenty-eighth. And they prepared him for burial with incense and psalms; and his precious and sacred body dispenses strength of soul and body perpetually to those who have recourse to him from a longing desire. To whom is due glory, strength, honour, and adoration,-to the Father, and to the Son, and to the Holy Spirit, now and ever, and to ages of ages. Amen. ","title":"Word and Revelation of Esdras","author":"Apocrypha of the New Testament"},{"chapter":34,"verse":6,"source_code":"npnf2_10_npnf2_10_09_book_ii_","source_chapter":8,"source_paragraph":"76","folder":"NPNF2-10","text":"31. What reproaches Moses had to bear from his people! But when the Lord would have avenged him on those who reviled him, he often used to offer himself for the people that he might save them from the divine anger.[fn-13-P1336_290102:58-nf] With what gentle words used he to address the people, even after he was wronged I He comforted them in their labours, consoled them by his prophetic declarations of the future, and encouraged them by his works. And though he often spoke with God, yet he was wont to address men gently and pleasantly. Worthily was he considered to stand above all men. For they could not even look on his face,[fn-13-P1337_290516:59-nf] and refused to believe that his sepulchre was found.[fn-13-P1338_290589:60-nf] He had captivated the minds of all the people to such an extent; that they loved him even more for his gentleness than they admired him for his deeds.","title":"Book II.","author":"St. Ambrose"},{"chapter":34,"verse":9,"source_code":"npnf2_10_npnf2_10_09_book_ii_","source_chapter":21,"source_paragraph":"170","folder":"NPNF2-10","text":"99. Everywhere, therefore, he alone kept close to holy Moses amid all these wondrous works and dread secrets. Wherefore it happens that he who had been his companion in this intercourse with God succeeded to his power.[fn-15-P1536_338668:151-nf] Worthy surely was he to stand forth as a man who might stay the course of the river,[fn-15-P1537_338776:152-nf] and who might say: \"Sun, stand still,\" and delay the night and lengthen the day, as though to witness his victory.[fn-15-P1538_338916:153-nf] Why?-a blessing denied to Moses-he alone was chosen to lead the people into the promised land. A man he was, great in the wonders he wrought by faith, great in his triumphs. The works of Moses were of a higher type, his brought greater success. Either of these then aided by divine grace rose above all human standing. The one ruled the sea, the other heaven.[fn-15-P1539_339309:154-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":34,"verse":9,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"32","folder":"NPNF2-07","text":"26. Jesus the Son of Nun, the successor of Moses, was amazed; and came to him and said, \"Hast thou heard that Eldad and Modad are prophesying? They were called, and they came not; my lard Moses, forbid them[fn-23-P2316_662406:85-nf] .\" \"I cannot forbid them,\" he says, \"for this grace is from Heaven; nay, so far am I from forbidding them, that I myself am thankful for it. I think not, however, that thou hast said this in envy; art thou jealous for my sake, because that they prophesy, and thou prophesiest not yet? Wait for the proper season; and oh that all the Lord's people may be prophets, whenever the Lord shall give His Spirit upon them[fn-23-P2317_662841:86-nf] ! \"saying this also prophetically, whenever the Lord shall give; \"For as yet then He has not given it; so thou hast it not yet.\"-Had not then Abraham this, and Isaac, and Jacob, and Joseph? And they of old, had they it not? Nay, but the words, \"whenever the Lord shall give\" evidently mean \"give it upon all; as yet indeed the grace is partial, then it shall be given lavishly.\" And he secretly alluded to what was to happen among us on the day of Pentecost; for He Himself came down among us. He had however also come down upon many before. For it is written, And Jesus the son of Nun was filled with a spirit of wisdom; for Moses had laid his hands upon him[fn-23-P2318_663596:87-nf] . Thou seest the figure everywhere the same in the Old and New Testament;-in the days of Moses, the Spirit was given by laying on of hands; and by laying on of hands Peter[fn-23-P2319_663787:88-nf] also gives the Spirit. And on thee also, who art about to be baptized, shall His grace come; yet in what manner I say not, for I will not anticipate the proper season.","title":"Lecture XVI.","author":"Cyril"},{"chapter":34,"verse":5,"source_code":"npnf1_03_npnf1_03_39_on_care_to_be_had_for_the_dead_","source_chapter":1,"source_paragraph":"31","folder":"NPNF1-03","text":"18. So then we must confess that the dead indeed do not know what is doing here, but while it is\nin doing here: afterwards, however, they hear it from those who from hence go to them at their death;\nnot indeed every thing, but what things those are allowed to make known who are suffered also to\nremember these things; and which it is meet for those to hear, whom they inform of the same. It may\nbe also, that from the Angels, who are present in the things which are doing here, the dead do hear\nsomewhat, which for each one of them to hear He judgeth right to Whom all things are subject. For\nwere there not Angels, who could be present in places both of quick and dead, the Lord Jesus had not\nsaid, \"It came to pass also that the poor man died, and was carried by the angels into Abraham's\nbosom.\"[fn-49-P4909_2421534:46-nf] Therefore, now here, now there,\nwere they able to be, who from hence bore thither whom God willed. It may be also, that the spirits\nof the dead do learn some things which are doing here, what things it is necessary that they should\nknow, and what persons it is necessary should know the same, not only things past or present, but\neven future, by the Spirit of God revealing them: like as not all men, but the Prophets while they\nlived here did know, nor even they all things, but only what things to be revealed to them the\nprovidence of God judged meet. Moreover, that some from the dead are sent to the living, as, on the\nother hand, Paul from the living was rapt into Paradise, divine Scripture doth testify.[fn-49-P4910_2422265:47-nf] For Samuel the Prophet, appearing to Saul when\nliving, predicted even what should befall the king:[fn-49-P4911_2422384:48-nf] although some think it was not Samuel himself,\nthat could have been by magical arts evoked, but that some spirit, meet for so evil works, did figure\nhis semblance:[fn-49-P4912_2422575:49-nf] though the book\nEcclesiasticus, which Jesus, son of Sirach, is reputed to have written, and which on account of some\nresemblance of style is pronounced to be Solomon's,[fn-49-P4913_2422790:50-nf] contains in the praise of the Fathers, that\nSamuel even when dead did prophesy. But if this book be spoken against from the canonof the\nHebrews,[fn-49-P4914_2423035:51-nf] (because it is not\ncontainedtherein,) what shall we say of Moses, whom certainly we read both in Deuteronomy to have\ndied,[fn-49-P4915_2423181:52-nf] and in the Gospel to have, together\nwith Elias who died not, appeared unto the living?[fn-49-P4916_2423289:53-nf] ","title":"On Care to Be Had for the Dead.","author":"Augustine"},{"chapter":34,"verse":6,"source_code":"npnf1_07_npnf1_07_129_tractate_cxxiv_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. But let any one who so listeth still refuse his assent, and declare that what John asserts is true enough, that the Lord said not that that disciple dieth not, and yet that this is the meaning of such words as He is here recorded to have used; and further assert that the Apostle John is still living, and maintain that he is sleeping rather than lying dead in his tomb at Ephesus. Let him employ as an argument the current report that there the earth is in sensible commotion, and presents a kind of heaving appearance, and assert whether it be steadfastly or obstinately that this is occasioned by his breathing. For we cannot fail to have some who so believe, if there is no want of those also who affirm that Moses is alive; because it is written that his sepulchre could not be found,[fn-38-P3898_2149035:3-nf] and that he appeared with the Lord on the mountain along with Elias,[fn-38-P3899_2149123:4-nf] of whom we read that he did not die, but was translated.[fn-39-P3900_2149198:5-nf] As if Moses' body could not have been hid somewhere in such a way as that its position should altogether escape discovery by men, and be raised up therefrom by divine power at the time when Elias and he were seen with Christ just as at the time of Christ's passion many bodies of the saints arose, and after His resurrection appeared, according to Scripture, to many in the holy city.[fn-39-P3901_2149602:6-nf] But still, as I began to say, if some deny the death of Moses, whom Scripture itself, in the very passage where we read that his sepulchre could nowhere be found, explicitly declares to have died; how much more may occasion be taken from these words where the Lord says, \"Thus do I wish him to stay till I come,\" to believe that John is sleeping, but still alive, beneath the ground? Of whom we have also the tradition (which is found in certain apocryphal scriptures), that he was present, in good health, when he ordered a sepulchre to be made for him; and that, when it was dug and prepared with all possible care, he laid himself down there as in a bed, and became immediately defunct: yet as those think who so understand these words of the Lord, not really defunct, but only lying like one in such a condition; and, while accounted dead, was actually buried when asleep, and that he will so remain till the coming of Christ, making known meanwhile the fact of his life by the bubbling up of the dust, which is believed to be forced by the breath of the sleeper to ascend from the depths to the surface of the grave. I think it quite superfluous to contend with such an opinion. For those may see for themselves who know the locality whether the ground there does or suffers what is said regarding it, because, in truth, we too have heard of it from those who are not altogether unreliable witnesses.","title":"Tractate CXXIV.","author":"Augustine"},{"chapter":34,"verse":9,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":51,"source_paragraph":"355","folder":"ANF-01","text":"To this I replied, \"Do you not think that the same thing happened in the case of Joshua the son of Nave (Nun), who succeeded to the command of the people after Moses, when Moses was commanded to lay his hands on Joshua, and God said to him, `I will take of the spirit which is in thee, and put it on him? '\"[fn-44-P4455_925325:157-nf] And he said, \"Certainly.\"","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":34,"verse":5,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"83","folder":"NPNF2-13","text":"ยง9. And also when the time came that Moses should sleep with his fathers, he was grieved and\ndistressed, and he sought of his Lord and entreated that he might pass over to the land of promise.\nAnd why, my beloved, was the righteous Moses grieved because he did not enter into the land of\npromise? Clearly, because he wished to go and be buried with his fathers, and not be buried in the\nland of his adversaries, in the land of Moab. For the Moabites hired Balaam the son of Beor to curse\nIsrael. Therefore Moses wished not to be buried in that land, test the Moabites should come and take\nvengeance on him by taking up and casting forth the bones of that righteous man. And the Lord\nperformed an act of grace towards Moses. For He brought him forth to Mount Nebo, and showed him all\nthe land, making it pass before him. And as Moses gazed upon all the land, and gazed upon the\nmountain of the Jebusites where the Tabernacle was to dwell, he was grieved and wept when he saw the\ntomb in Hebron where his fathers Abraham, Isaac and Jacob were buried, that he should not be buried\nwith them, nor his bones cast upon their bones, that he might rise along with them in the\nResurrection. But when he had seen all the land, his Lord encouraged him and said to him, \"I myself\nwill bury thee and hide thee, and none shall know thy tomb.\" So Moses died according to the word\nof the mouth of the Lord, and He buried him in a valley in the land of Moab over against Beth-Peor,\nwhere Israel had sinned, and no man has known his sepulchre unto this day.[fn-43-P4352_1448543:23-nf] Two goodly benefits did his Lord accomplish for\nMoses in not making known his tomb to the children of Israel. He rejoiced that his adversaries should\nnot know it, and cast forth his bones from his tomb; and in the second place, that the children of\nhis people should not know it, and make his tomb a place of worship, for he was accounted as God in\nthe eyes of the children of his people. And understand this, my beloved, from hence, that when he\nleft them and went up to the mountain, they said:[fn-43-P4353_1449064:24-nf] -As for this Moses who brought us up from the\nland of Egypt we know not what has become of him. So they made them a calf and worshipped it, and\nthey remembered not God Who brought them up from Egypt by means of Moses with a mighty hand and an\nuplifted arm.[fn-43-P4354_1449340:25-nf] Because of this, God had\nrespect unto Moses, and did not make known his tomb; lest, if He should make known his tomb, the\nchildren of his people might go astray, and make them an image, and worship it and sacrifice to it,\nand so by their sins disquiet the bones of the righteous man.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":34,"verse":5,"source_code":"anf_04_anf04_56_book_ii_","source_chapter":54,"source_paragraph":"191","folder":"ANF-04","text":"After this, forsooth, the Jew of Celsus, to keep up the character assigned to the Jew from the beginning, in his address to those of his countrymen who had become believers, says: \"By what, then, were you induced (to become his followers)? Was it because he foretold that after his death he would rise again? \"Now this question, like the others, can be retorted upon Moses. For we might say to the Jew \"By what, then, were you induced (to become the follower of Moses)? Was it because he put on record the following statement about his own death: `And Moses, the servant of the Lord died there, in the land of Moab, according to the word of the Loud; and they buried him in Moab, near the house of Phogor: and no one knoweth his sepulchre until this day? '\"[fn-82-P8286_2073140:125-nf] For as the Jew casts discredit upon the statement, that \"Jesus foretold that after His death He would rise again,\" another person might make a similar assertion about Moses, and would say in reply, that Moses also put on record (for the book of Deuteronomy is his composition) the statement, that \"no one knoweth his sepulchre until this day,\" in order to magnify and enhance the importance of his place of burial, as being unknown to mankind.","title":"Book II.","author":"Origen"},{"chapter":34,"verse":6,"source_code":"anf_08_anf08_47_homily_iii_","source_chapter":48,"source_paragraph":"169","folder":"ANF-08","text":"Then said Peter: \"The law of God was given by Moses, without writing, to seventy wise men, to be handed down, that the government might be carried on by succession. But after that Moses was taken up, it was written by some one, but not by Moses. For in the law itself it is written, `And Moses died; and they buried him near the house of Phogor,[fn-38-P3830_1169571:35-nf] and no one knows his sepulchre till this day.' But how could Moses write that Moses died? And whereas in the time after Moses, about 500 years or thereabouts, it is found lying in the temple which was built, and after about 500 years more it is carried away, and being burnt in the time of Nebuchadnezzar it is destroyed; and thus being written after Moses, and often lost, even this shows the foreknowledge of Moses, because he, foreseeing its disappearance, did not write it; but those who wrote it, being convicted of ignorance through their not foreseeing its disappearance, were not prophets.\"[fn-38-P3831_1170195:36-nf] ","title":"Homily III.","author":"Pseudo-Clementine"},{"chapter":34,"verse":5,"source_code":"anf_08_anf08_77_part_i_the_acts_of_pilate","source_chapter":17,"source_paragraph":"111","folder":"ANF-08","text":"Annas says: Take them away from one another, and let us see whether their account agrees. And they took them away from one another. And first they call Adas, and say to him: How didst thou see Jesus taken up? Adas says: While he was yet sitting on the mountain Mamilch, and teaching his disciples, we saw a cloud overshadowing both him and his disciples. And the cloud took him up into heaven, and his disciples lay upon their face upon the earth. And they call Phinees the priest, and ask him also, saying: How didst thou see Jesus taken up? And he spoke in like manner. And they again asked Haggai, and he spoke in like manner. And the Sanhedrin said: The law of Moses holds: At the mouth of two or three every word shall be established.[fn-67-P6721_2031922:54-nf] Buthem, a teacher, says: It is written in the law, And Enoch walked with God, and is not, because God took him.[fn-67-P6722_2032054:55-nf] Jairus, a readier, said: And the death of holy Moses we have heard of, and have not seen it; for it is written in the law of the Lord, And Moses died from the mouth of the Lord, and no man knoweth of his sepulchre unto this day.[fn-67-P6723_2032312:56-nf] And Rabbi Levi said: Why did Rabbi Symeon say, when he saw Jesus, \"Behold, he lies for the fall and rising again of many in Israel, and for a sign spoken against? \"[fn-67-P6724_2032501:57-nf] And Rabbi Isaac said: It is written in the law, Behold, I send my messenger before thy face, who shall go before thee to keep thee in every good way, because my name has been called upon him.[fn-67-P6725_2032711:58-nf] ","title":"Part I.-The Acts of Pilate","author":"Apocrypha of the New Testament"}]