{"verses":["And when Joseph saw this, he fell upon his father's face, weeping\nand kissing him.","And he commanded his servants, the physicians, to embalm his\nfather.","And while they were fulfilling his commands, there passed forty\ndays:  for this was the manner with bodies that were embalmed, and Egypt\nmourned for him seventy days.","And the time of the mourning being expired, Joseph spoke to the\nfamily of Pharao:  If I have found favour in your sight, speak in the\nears of Pharao:","For my father made me swear to him, saying:  Behold I die; thou\nshalt bury me in my sepulchre which I have digged for myself in the\nland of Chanaan.  So I will go up and bury my father, and return.","And Pharao said to him:  Go up and bury thy father according as he\nmade thee swear.","So he went up, and there went with him all the ancients of\nPharao's house, and all the elders of the land of Egypt.","And the house of Joseph with his brethren, except their children,\nand their flocks and herds, which they left in the land of Gessen.","He had also in his train chariots and horsemen:  and it was a\ngreat company.","And they came to the threshing floor of Atad, which is situated\nbeyond the Jordan:  where celebrating the exequies with a great and\nvehement lamentation, they spent full seven days.","And when the inhabitants of Chanaan saw this, they said:  This is\na great mourning to the Egyptians.  And therefore the name of that place\nwas called, The mourning of Egypt.","So the sons of Jacob did as he had commanded them.","And carrying him into the land of Chanaan, they buried him in\nthe double cave, which Abraham had bought together with the field for a\npossession of a burying place, of Ephron, the Hethite, over against\nMambre.","And Joseph returned into Egypt with his brethren, and all that\nwere in his company, after he had buried his father.","Now he being dead, his brethren were afraid, and talked one with\nanother:  Lest perhaps he should remember the wrong he suffered, and\nrequite us all the evil that we did to him.","And they sent a message to him, saying:  Thy father commanded us\nbefore he died,","That we should say thus much to thee from him:  I beseech thee to\nforget the wickedness of thy brethren, and the sin and malice they\npractised against thee:  we also pray thee, to forgive the servants of\nthe God of thy father this wickedness.  And when Joseph heard this, he\nwept.","And his brethren came to him; and worshipping prostrate on the\nground, they said:  We are thy servants.","And he answered them:  Fear not:  can we resist the will of God?","You thought evil against me:  but God turned it into good, that\nhe might exalt me, as at present you see, and might save many people.","Fear not:  I will feed you and your children.  And he comforted\nthem, and spoke gently and mildly.","And he dwelt in Egypt with all his father's house; and lived a\nhundred and ten years.  And he saw the children of Ephraim to the third\ngeneration.  The children also of Machir, the sons of Manasses, were\nborn on Joseph's knees.","After which he told his brethren:  God will visit you after my\ndeath, and will make you go up out of this land, to the land which he\nswore to Abraham, Isaac, and Jacob.","And he made them swear to him, saying:  God will visit you, carry\nmy bones with you out of this place:","And he died, being a hundred and ten years old.  And being\nembalmed, he was laid in a coffin in Egypt."]}