[{"chapter":50,"verse":22,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":42,"source_paragraph":"145","folder":"NPNF1-02","text":"Seventy-five men are reported to have entered Egypt along with Jacob, counting him with his children. In this number only two women are mentioned, one a daughter, the other a grand-daughter. But when the thing is carefully considered, it does not appear that Jacob's offspring was so numerous on the day or year when he entered Egypt. There are also included among them the great-grandchildren of Joseph, who could not possibly be born already. For Jacob was then 130 years old, and his son Joseph thirty-nine and as it is plain that he took a wife when he was thirty or more, how could he in nine years have great-grandchildren by the children whom he had by that wife? Now since, Ephraim and Manasseh, the sons of Joseph, could not even have children, for Jacob found them boys under nine years old when he entered Egypt, in what way are not only their sons but their grandsons reckoned among those seventy-five who then entered Egypt with Jacob? For there is reckoned there Machir the son of Manasseh, grandson of Joseph, and Machir's son, that is, Gilead grandson of Manasseh, great-grandson of Joseph; there, too, is he whom Ephraim, Joseph's other son, begot, that is, Shuthelah grandson of Joseph, and Shuthelah's son Ezer, grandson of Ephraim, and great-grand-son of Joseph, who could not possibly be in existence when Jacob came into Egypt, and there found his grandsons, the sons of Joseph, their grandsires, still boys under nine years of age.[fn-29-P2982_1655255:110-nf] But doubtless, when the Scripture mentions Jacob's entrance into Egypt with seventy-five souls, it does not mean one day, or one year, but that whole time as long as Joseph lived, who was the cause of his entrance. For the same Scripture speaks thus of Joseph: \"And Joseph dwelt in Egypt, heand his brethren, and all his father's house: and Joseph lived 110 years, and saw Ephraim's children of the third generation.\"[fn-29-P2983_1655848:111-nf] That is, his great-grandson, the third from Ephraim; for the third generation means son, grandson, great-grandson. Then it is added,\" The children also of Machir, the son of Manasseh, were born upon Joseph's knees.\"[fn-29-P2984_1656088:112-nf] And this is that grandson of Manasseh, and great-grandson of Joseph. But the plural number is employed according to scriptural usage; for the one daughter of Jacob is spoken of as daughters, just as in the usage of the Latin tongue liberi is used in the plural for children even when there is only one. Now, when Joseph's own happiness is proclaimed, because he could see his great-grandchildren, it is by no means to be thought they already existed in the thirty-ninth year of their great-grand-sire Joseph, when his father Jacob came to him in Egypt. But those who diligently look into these things will the less easily be mistaken, because it is written, \"These are the names of the sons of Israel who entered into Egypt along with Jacob their father.\"[fn-29-P2985_1656864:113-nf] For this means that the seventy-five are reckoned along with him, not that they were all with him when he entered Egypt; for, as I have said, the whole period during which Joseph, who occasioned his entrance, lived, is held to be the time of that entrance.","title":"Book XVI","author":"Augustine"},{"chapter":50,"verse":23,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":42,"source_paragraph":"145","folder":"NPNF1-02","text":"Seventy-five men are reported to have entered Egypt along with Jacob, counting him with his children. In this number only two women are mentioned, one a daughter, the other a grand-daughter. But when the thing is carefully considered, it does not appear that Jacob's offspring was so numerous on the day or year when he entered Egypt. There are also included among them the great-grandchildren of Joseph, who could not possibly be born already. For Jacob was then 130 years old, and his son Joseph thirty-nine and as it is plain that he took a wife when he was thirty or more, how could he in nine years have great-grandchildren by the children whom he had by that wife? Now since, Ephraim and Manasseh, the sons of Joseph, could not even have children, for Jacob found them boys under nine years old when he entered Egypt, in what way are not only their sons but their grandsons reckoned among those seventy-five who then entered Egypt with Jacob? For there is reckoned there Machir the son of Manasseh, grandson of Joseph, and Machir's son, that is, Gilead grandson of Manasseh, great-grandson of Joseph; there, too, is he whom Ephraim, Joseph's other son, begot, that is, Shuthelah grandson of Joseph, and Shuthelah's son Ezer, grandson of Ephraim, and great-grand-son of Joseph, who could not possibly be in existence when Jacob came into Egypt, and there found his grandsons, the sons of Joseph, their grandsires, still boys under nine years of age.[fn-29-P2982_1655255:110-nf] But doubtless, when the Scripture mentions Jacob's entrance into Egypt with seventy-five souls, it does not mean one day, or one year, but that whole time as long as Joseph lived, who was the cause of his entrance. For the same Scripture speaks thus of Joseph: \"And Joseph dwelt in Egypt, heand his brethren, and all his father's house: and Joseph lived 110 years, and saw Ephraim's children of the third generation.\"[fn-29-P2983_1655848:111-nf] That is, his great-grandson, the third from Ephraim; for the third generation means son, grandson, great-grandson. Then it is added,\" The children also of Machir, the son of Manasseh, were born upon Joseph's knees.\"[fn-29-P2984_1656088:112-nf] And this is that grandson of Manasseh, and great-grandson of Joseph. But the plural number is employed according to scriptural usage; for the one daughter of Jacob is spoken of as daughters, just as in the usage of the Latin tongue liberi is used in the plural for children even when there is only one. Now, when Joseph's own happiness is proclaimed, because he could see his great-grandchildren, it is by no means to be thought they already existed in the thirty-ninth year of their great-grand-sire Joseph, when his father Jacob came to him in Egypt. But those who diligently look into these things will the less easily be mistaken, because it is written, \"These are the names of the sons of Israel who entered into Egypt along with Jacob their father.\"[fn-29-P2985_1656864:113-nf] For this means that the seventy-five are reckoned along with him, not that they were all with him when he entered Egypt; for, as I have said, the whole period during which Joseph, who occasioned his entrance, lived, is held to be the time of that entrance.","title":"Book XVI","author":"Augustine"},{"chapter":50,"verse":24,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"82","folder":"NPNF2-13","text":"ยง8. Thus also Joseph bound his brethren by an oath,[fn-43-P4347_1445075:19-nf] and said to them:-When God shall remember you,\ntake up my bones from hence with you. And according to the word of Joseph his brethren did, and\nkept the oath a hundred and twenty-five years. At that time when the hosts of the Lord went out from\nthe land of Egypt, then Moses took up the bones of Joseph when he went forth.[fn-43-P4348_1445414:20-nf] And the bones of the righteous man were more\nprecious and better in his estimation than the gold and the silver that the children of Israel took\nfrom Egypt when they spoiled them. And the bones of Joseph were forty years in the wilderness; and at\nthat time when Moses fell asleep, he gave them in inheritance to Joshua the son of Nun. The bones of\nJoseph his father were better in his estimation than all the spoil of that land which he subdued. And\nwhy did Moses give the bones of Joseph to Joshua? Clearly, because he was of the tribe of Ephraim the\nson of Joseph. And he buried them in the land of promise, that there might be in that land a\ntreasure, (even) that of the bones of Joseph (that were) buried therein. And also at the time that\nJacob was dying, he blessed his tribes, and showed them what would happen to them in the latter\ndays, and said to Reuben:-Reuben, thou art my firstborn, might and the beginning of my\nstrength. Thou hast gone astray; as water, thou shalt not abide, because thou wentest up father's\nbed. Truly thou defilest my couch and wentest up.[fn-43-P4349_1446510:21-nf] From the time that Jacob fell asleep until the\ntime that Moses fell asleep two hundred and thirty-three years elapsed. Then Moses wished by his\npriestly power to absolve Reuben from his transgression and sin, in that he had lain with Bilhah, his\nfather's concubine; that when his brethren should rise, he might not be cut off from their number. So\nhe said in the beginning of his blessing:-Reuben shall live and not die, and shall be in the\nnumber.[fn-43-P4350_1446981:22-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":50,"verse":3,"source_code":"npnf2_05_npnf2_05_41_funeral_oration_on_meletius","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-05","text":"The number of the Apostles has been enlarged for us by this our late Apostle being reckoned among their company. These Holy ones have drawn to themselves one of like conversation; those athletes a fellow athlete; those crowned ones another crowned like them; the pure in heart one chaste in soul: those ministers of the Word another herald of that Word. Most blessed, indeed, is our Father for this his joining the Apostolic band and his departure to Christ. Most pitiable we! for the unseasonableness of our orphaned condition does not permit us to congratulate ourselves on our Father's happy lot. For him, indeed, better it was by his departure hence to be with Christ, but it was a grievous thing for us to be severed from his fatherly guidance. Behold, it is a time of need for counsel; and our counsellor is silent. War, the war of heresy, encompasses us, and our Leader is no more. The general body of the Church labours under disease, and we find not the physician. See in what a strait we are. Oh! that it were possible I could nerve my weakness, and rising to the full proportions of our loss, burst out with a voice of lamentation adequate to the greatness of the distress, as these excellent preachers of yours have done, who have bewailed with loud voice the misfortune that has befallen them in this loss of their father. But what can I do? How can I force my tongue to the service of the theme, thus heavily weighted, and shackled, as it were, by this calamity? How shall I open my mouth thus subdued to speechlessness? How shall I give free utterance to a voice now habitually sinking to the pathetic tone of lamentations? How can I lift up the eyes of my soul, veiled as I am with this darkness of misfortune? Who will pierce for me this deep dark cloud of grief, and light up again, as out of a clear sky, the bright ray of peace? From what quarter will that ray shine forth, now that our star has set? Oh! evil moonless night that gives no hope of any star! With what an opposite meaning, as compared with those of late, are our words uttered in this place now! Then we rejoiced with the song of marriage, now we give way to piteous lamentation for the sorrow that has befallen us! Then we chanted an epithalamium, but now a funeral dirge! You remember the day when we entertained you at the feast of that spiritual marriage, and brought home the virgin bride to the house of her noble bridegroom; when to the best of our ability we proffered the wedding gifts of our praises, both giving and receiving joy in turn[fn-40-P4093_2715617:1-nf] . But now our delight has been changed to lamentation, and our festal garb become sackcloth. It were better, maybe, to suppress our woe, and to hide our grief in silent seclusion, so as not to disturb the children of the bride-chamber, divested as we are of the bright marriage garment, and clothed instead with the black robe of the preacher. For since that noble bridegroom has been taken from us, sorrow has all at once clothed us in the garb of black; nor is it possible for us to indulge in the usual cheerfulness of our conversation, since Envy[fn-40-P4094_2716349:2-nf] has stripped us of our proper and be- coming dress. Rich in blessings we came to you; now we leave you bare and poor. The lamp we held right above our head, shining with the rich fulness of light, we now carry away quenched, its bright flame all dissolved into smoke and dust. We held our great treasure in an earthen vessel. Vanished is the treasure, and the earthen vessel, emptied of its wealth, is restored to them who gave it[fn-40-P4095_2717437:3-nf] . What shall we say who have consigned it? What answer will they make by whom it is demanded back? Oh! miserable shipwreck! How, even with the harbour around us, have we gone to pieces with our hopes! How has the vessel, fraught with a thousand bales of goods, sunk with all its cargo, and left us destitute who were once so rich! Where is that bright sail which was ever filled by the Holy Ghost? Where is that safe helm of our souls which steered us while we sailed unhurt over the swelling waves of heresy? Where that immovable anchor of intelligence which held us in absolute security and repose after our toils? Where that excellent pilot[fn-40-P4096_2718198:4-nf] who steered our bark to its heavenly goal? Is, then, what has happened of small moment, and is my passionate grief unreasoning? Is it not rather that I reach not the full extent of our loss, though I exceed in the loudness of my expression of grief? Lend me, oh lend me, my brethren, the tear of sympathy. When you were glad we shared your gladness. Repay us, therefore, this sad recompense. \"Rejoice with them that do rejoice[fn-40-P4097_2718667:5-nf] .\" This we have done. It is for you to return it by \"weeping with them that weep.\" It happened once that a strange people bewailed the loss of the patriarch Jacob, and made the misfortune of another people their own, when his united family transported their father out of Egypt, and lamented in another land the loss that had befallen them. They all prolonged their mourning over him for thirty days and as many nights[fn-40-P4098_2719103:6-nf] . Ye, therefore, that are brethren, and of the same kindred, do as they who were of another kindred did. On that occasion the tear of strangers was shed in common with that of countrymen; be it shed in common now, for common is the grief. Behold these your patriarchs. All these are children of our Jacob. All these are children of the free-woman[fn-40-P4099_2719705:7-nf] . No one is base born, no one supposititious. Nor indeed would it have become that Saint to introduce into the nobility of the family of Faith a bond-woman's kindred. Therefore is he our father because he was the father of our father[fn-41-P4100_2719955:8-nf] . Ye have just heard what and how great things an Ephraim and a Manasses[fn-41-P4101_2720110:9-nf] related of their father, and how the wonders of the story surpassed description. Give me also leave to speak on them. For this beatification of him from henceforth incurs no risk. Neither fear I Envy; for what worse evil can it do me? Know, then, what the man was; one of the nobility of the East, blameless, just, genuine, devout, innocent of any evil deed. Indeed the great Job will not be jealous if he who imitated him be decked with the like testimonials of praise. But Envy, that has an eye for all things fair, cast a bitter glance upon our blessedness; and one who stalks up and down the world also stalked in our midst, and broadly stamped the foot-mark of affliction on our happy state. It is not herds of oxen or sheep[fn-41-P4102_2721016:10-nf] that he has maltreated, unless in a mystical sense one transfers the idea of a flock to the Church. It is not in these that we have received injury from Envy; it is not in asses or camels that he has wrought us loss, neither has he excruciated our bodily feelings by a wound in the flesh; no, but he has robbed us of our very head. And with that head have gone away from us the precious organs of our senses. That eye which beheld the things of heaven is no longer ours, nor that ear which listened to the Divine voice, nor that tongue with its pure devotion to truth[fn-41-P4103_2721612:11-nf] . Where is that sweet serenity of his eyes? Where that bright smile upon his lips? Where that courteous right hand with fingers outstretched to accompany the benediction of the mouth. I feel an impulse, as if I were on the stage, to shout aloud for our calamity. Oh! Church, I pity you. To you, the city of Antioch, I address my words. I pity you for this sudden reversal. How has your beauty been despoiled! How have you been robbed of your ornaments! How suddenly has the flower faded! \"Verily the grass withereth and the flower thereof falleth away[fn-41-P4104_2722200:12-nf] .\" What evil eye, what witchery of drunken malice has intruded on that distant Church? What is there to compensate her loss? The fountain has failed. The stream has dried up. Again has water been turned into blood[fn-41-P4105_2722444:13-nf] . Oh! the sad tidings which tell the Church of her calamity! Who shall say to the children that they have no more a father? Who shall tell the Bride she is a widow? Alas for their woes! What did they send out? What do they receive back? They sent forth an ark, they receive back a coffin. The ark, my brethren, was that man of God; an ark containing in itself the Divine and mystic things. There was the golden vessel full of Divine manna, that celestial food[fn-41-P4106_2722925:14-nf] . In it were the Tables of the Covenant written on the tablets of the heart, not with ink but by the Spirit of the living God[fn-41-P4107_2723201:15-nf] . For on that pure heart no gloomy or inky thought was imprinted. In it, too, were the pillars, the steps, the chapters, the lamps, the mercy-seat, the baths, the veils of the entrances. In it was the rod of the priesthood, which budded in the hands of our Saint; and whatever else we have heard the Ark contained[fn-41-P4108_2723547:16-nf] was all held in the soul of that man. But in their stead what is there now? Let description cease. Cloths of pure white linen scarves of silk, abundance of perfumes and spices; the loving munificence of a modest and beautiful lady[fn-41-P4109_2724035:17-nf] . For it must be told, so as to be for a memorial of her[fn-41-P4110_2724143:18-nf] , what she did for that Priest when, without stint, she poured the alabaster box of ointment on his head. But the treasure preserved within, what is it? Bones, now dead, and which even before dissolution had rehearsed their dying, the sad memorials of our affliction. Oh! what a cry like that of old will be heard in Rama, Rachel weeping[fn-41-P4111_2724521:19-nf] , not for her children but for a husband, and admitting not of consolation. Let alone, ye that would console; let alone; force not on us your consolation[fn-41-P4112_2724695:20-nf] . Let the widow indulge the deepness of her grief. Let her feel the loss that has been inflicted on her. Yet she is not without previous practice in separation. In those contests in which our athlete was engaged she had before been trained to bear to be left. Certainly you must remember how a previous sermon to ours related to you the contests of the man; how throughout, even in the very number of his contests, he had maintained the glory of the Holy Trinity, which he ever glorified; for there were three trying attacks that he had to repel. You have heard the whole series of his labours, what he was in the first, what in the middle, and what in the last. I deem it superfluous to repeat what has been so well described. Yet it may not be out of place to add just so much as this. When that Church, so sound in the faith, at the first beheld the man, she saw features truly formed[fn-41-P4113_2725801:21-nf] after the image of God, she saw love welling forth, she saw grace poured around his lips, a consummate perfection of humility beyond which it is impossible to conceive any thing further, a gentleness like that of David, the understanding of Solomon, a goodness like that of Moses, a strictness as of Samuel, a chastity as of Joseph, the skill of a Daniel, a zeal for the faith such as was in the great Elijah, a purity of body like that of the lofty-minded John[fn-41-P4114_2726354:22-nf] , an unsurpassable love as of Paul. She saw the concurrence of so many excellences in one soul, and, thrilled with a blessed affection, she loved him, her own bridegroom, with a pure and virtuous passion. But ere she could accomplish her desire, ere she could satisfy her longing, while still in the fervour of her passion, she was left desolate, when those trying times called the athlete to his contests. While, then, he was engaged in these toilsome struggles for religion, she remained chaste and kept the marriage vow. A long time intervened, during which one, with adulterous intent[fn-41-P4115_2727242:23-nf] , made an attempt upon the immaculate bridal-chamber. But the Bride remained undefiled; and again there was a return, and again an exile. And thus it happened thrice, until the Lord dispelled the gloom of that heresy, and sending forth a ray of peace gave us the hope of some respite from these lengthened troubles[fn-41-P4116_2727652:24-nf] . But when at length they had seen each other, when there was a renewal of those chaste joys and spiritual desires, when the flame of love had again been lit, all at once his last departure breaks off the enjoyment. He came to adorn you as his bride, he failed not in the eagerness of his zeal, he placed on this fair union the chaplets of blessing, in imitation of his Master. As did the Lord at Cana of Galilee[fn-41-P4117_2728473:25-nf] , so here did this imitator of Christ. The Jewish waterpots, which were filled with the water of heresy, he filled with genuine wine, changing its nature by the power of his faith. How often did he set before you a chalice, but not of wine, when with that sweet voice he poured out in rich abundance the wine of Grace, and presented to you the full and varied feast of reason! He went first with the blessing of his words, and then his illustrious disciples were employed in distributing his teaching to the multitude.","title":"Funeral Oration on Meletius","author":"Gregory of Nyssa"}]