[{"chapter":1,"verse":1,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":18,"source_paragraph":"96","folder":"ANF-01","text":"Let us be imitators also of those who in goat-skins and sheep-skins[fn-2-P295_46856:71-nf] went about proclaiming the coming of Christ; I mean Elijah, Elisha, and Ezekiel among the prophets, with those others to whom a like testimony is borne [in Scripture]. Abraham was specially honoured, and was called the friend of God; yet he, earnestly regarding the glory of God, humbly declared, \"I am but dust and ashes.\"[fn-2-P296_47198:72-nf] Moreover, it is thus written of Job, \"Job was a righteous man, and blameless, truthful, God-fearing, and one that kept himself from all evil.\"[fn-2-P297_47362:73-nf] But bringing an accusation against himself, he said, \"No man is free from defilement, even if his life be but of one day.\"[fn-2-P298_47501:74-nf] Moses was called faithful in all God's house;[fn-2-P299_47581:75-nf] and through his instrumentality, God punished Egypt[fn-3-P300_47664:76-nf] with plagues and tortures. Yet he, though thus greatly honoured, did not adopt lofty language, but said, when the divine oracle came to him out of the bush, \"Who am I, that Thou sendest me? I am a man of a feeble voice and a slow tongue.\"[fn-3-P301_47975:77-nf] And again he said, \"I am but as the smoke of a pot.\"[fn-3-P302_48054:78-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":1,"verse":7,"source_code":"anf_05_anf05_07_book_iv_","source_chapter":48,"source_paragraph":"193","folder":"ANF-05","text":"Aratus says that there are in the sky revolving, that is, gyrating stars, because from east to west, and west to east, they journey perpetually, (and) in an orbicular figure. And he says that there revolves towards[fn-8-P856_218367:146-nf] \"The Bears\" themselves, like some stream of a river, an enormous and prodigious monster, (the) Serpent; and that this is what the devil says in the book of Job to the Deity, when (Satan) uses these words: \"I have traversed earth under heaven, and have gone around (it),\"[fn-8-P857_218662:147-nf] that is, that I have been turned around, and thereby have been able to survey the worlds. For they suppose that towards the North Pole is situated the Dragon, the Serpent, from the highest pole looking upon all (the objects), and gazing on all the works of creation, in order that nothing of the things that are being made may escape his notice. For though all the stars in the firmament set, the pole of this (luminary) alone never sets, but, careering high above the horizon, surveys and beholds all things, and none of the works of creation, he says, can escape his notice.","title":"Book IV.","author":"Hippolytus"},{"chapter":1,"verse":21,"source_code":"anf_06_anf06_08_a_metaphrase_of_the_book_of_ecclesiastes_","source_chapter":6,"source_paragraph":"24","folder":"ANF-06","text":"Moreover, it is a good thing to use the tongue sparingly, and to keep a calm and rightly balanced[fn-3-P328_53807:30-nf] heart in the exercise of speech.[fn-3-P329_53859:31-nf] For it is not right to give utterance in words to things that are foolish and absurd, or to all that occur to the mind; but we ought to know and reflect, that though we are far separated from heaven, we speak in the hearing of God, and that it is good for us to speak without offence. For as dreams and visions of many kinds attend manifold cares of mind, so also silly talking is conjoined with folly. Moreover, see to it, that a promise made with a vow be made good in fact. This, too, is proper to fools, that they are unreliable. But be thou true to thy word, knowing that it is ranch better for thee not to vow or promise to do anything, than to vow and then fail of performance. And thou oughtest by all means to avoid the flood of base words, seeing that God will hear them. For the man who makes such things his study gets no more benefit by them than to see his doings brought to nought by God. For as the multitude of dreams is vain, so also the multitude of words. But the fear of God is man's salvation, though it is rarely found. Wherefore thou oughtest not to wonder though thou seest the poor oppressed, and the judges misinterpreting the law. But thou oughtest to avoid the appearance of surpassing those who are in power. For even should this prove to be the case, yet, from the terrible ills that shall befall thee, wickedness of itself will not deliver thee. But even as property acquired by violence is a most hurtful as well as impious possession, so the man who lusteth after money never finds satisfaction for his passion, nor good-will from his neighbours, even though he may have amassed the greatest possible wealth. For this also is vanity. But goodness greatly rejoiceth those who hold by it, and makes them strong,[fn-3-P330_55640:32-nf] imparting to them the capacity of seeing through[fn-3-P331_55707:33-nf] all things. And it is a great matter also not to be engrossed by such anxieties: for the poor man, even should he be a slave, and unable to fill his belly plentifully, enjoys at least the kind refreshment of sleep; but the lust of riches is attended by sleepless nights and anxieties of mind. And what could there be then more absurd, than with much anxiety and trouble to amass wealth, and keep it with jealous care, if all the while one is but maintaining the occasion of countless evils to himself? And this wealth, besides, must needs perish some time or other, and be lost, whether he who has acquired it has children or not;[fn-3-P332_56353:34-nf] and the man himself, however unwillingly, is doomed to die, and return to earth in the selfsame condition in which it was his lot once to come into being.[fn-3-P333_56526:35-nf] And the fact that he is destined thus to leave earth with empty hands, will make the evil all the sorer to him, as he fails to consider that an end is appointed for his life similar to its beginning, and that he toils to no profit, and labours rather for the wind, as it were, than for the advancement of his own real interest, wasting his whole life in most unholy lusts and irrational passions, and withal in troubles and pains. And, to speak shortly, his days are darkness to such a man, and his life is sorrow. Yet this is in itself good, and by no means to be despised. For it is the gift of God, that a man should be able to reap with gladness of mind the fruits of his labours, receiving thus possessions bestowed by God, and not acquired by force.[fn-3-P334_57312:36-nf] For neither is such a than afflicted with troubles, nor is he for the most part the slave of evil thoughts; but he measures out his life by good deeds, being of good heart[fn-3-P335_57554:37-nf] in all things, and rejoicing in the gift of God.","title":"A Metaphrase of the Book of Ecclesiastes.","author":"Gregory Thaumaturgus"},{"chapter":1,"verse":21,"source_code":"anf_06_anf06_08_a_metaphrase_of_the_book_of_ecclesiastes_","source_chapter":6,"source_paragraph":"24","folder":"ANF-06","text":"Moreover, it is a good thing to use the tongue sparingly, and to keep a calm and rightly balanced[fn-3-P328_53807:30-nf] heart in the exercise of speech.[fn-3-P329_53859:31-nf] For it is not right to give utterance in words to things that are foolish and absurd, or to all that occur to the mind; but we ought to know and reflect, that though we are far separated from heaven, we speak in the hearing of God, and that it is good for us to speak without offence. For as dreams and visions of many kinds attend manifold cares of mind, so also silly talking is conjoined with folly. Moreover, see to it, that a promise made with a vow be made good in fact. This, too, is proper to fools, that they are unreliable. But be thou true to thy word, knowing that it is ranch better for thee not to vow or promise to do anything, than to vow and then fail of performance. And thou oughtest by all means to avoid the flood of base words, seeing that God will hear them. For the man who makes such things his study gets no more benefit by them than to see his doings brought to nought by God. For as the multitude of dreams is vain, so also the multitude of words. But the fear of God is man's salvation, though it is rarely found. Wherefore thou oughtest not to wonder though thou seest the poor oppressed, and the judges misinterpreting the law. But thou oughtest to avoid the appearance of surpassing those who are in power. For even should this prove to be the case, yet, from the terrible ills that shall befall thee, wickedness of itself will not deliver thee. But even as property acquired by violence is a most hurtful as well as impious possession, so the man who lusteth after money never finds satisfaction for his passion, nor good-will from his neighbours, even though he may have amassed the greatest possible wealth. For this also is vanity. But goodness greatly rejoiceth those who hold by it, and makes them strong,[fn-3-P330_55640:32-nf] imparting to them the capacity of seeing through[fn-3-P331_55707:33-nf] all things. And it is a great matter also not to be engrossed by such anxieties: for the poor man, even should he be a slave, and unable to fill his belly plentifully, enjoys at least the kind refreshment of sleep; but the lust of riches is attended by sleepless nights and anxieties of mind. And what could there be then more absurd, than with much anxiety and trouble to amass wealth, and keep it with jealous care, if all the while one is but maintaining the occasion of countless evils to himself? And this wealth, besides, must needs perish some time or other, and be lost, whether he who has acquired it has children or not;[fn-3-P332_56353:34-nf] and the man himself, however unwillingly, is doomed to die, and return to earth in the selfsame condition in which it was his lot once to come into being.[fn-3-P333_56526:35-nf] And the fact that he is destined thus to leave earth with empty hands, will make the evil all the sorer to him, as he fails to consider that an end is appointed for his life similar to its beginning, and that he toils to no profit, and labours rather for the wind, as it were, than for the advancement of his own real interest, wasting his whole life in most unholy lusts and irrational passions, and withal in troubles and pains. And, to speak shortly, his days are darkness to such a man, and his life is sorrow. Yet this is in itself good, and by no means to be despised. For it is the gift of God, that a man should be able to reap with gladness of mind the fruits of his labours, receiving thus possessions bestowed by God, and not acquired by force.[fn-3-P334_57312:36-nf] For neither is such a than afflicted with troubles, nor is he for the most part the slave of evil thoughts; but he measures out his life by good deeds, being of good heart[fn-3-P335_57554:37-nf] in all things, and rejoicing in the gift of God.","title":"A Metaphrase of the Book of Ecclesiastes.","author":"Gregory Thaumaturgus"},{"chapter":1,"verse":2,"source_code":"npnf1_04_npnf1_04_06_of_the_morals_of_the_catholic_church_","source_chapter":25,"source_paragraph":"105","folder":"NPNF1-04","text":"42. Instead of quoting here authorities from the New Testament, where it is said, \"Tribulation worketh patience; and patience, experience and experience, hope; \"[fn-4-P456_201516:64-nf] and where, in addition to these words, there is proof and confirmation of them from the example of those who spoke them; I will rather summon an example of patience from the Old Testament, against which the Manichaeans make fierce assaults. Nor will I refer to the man who, in the midst of great bodily suffering, and with a dreadful disease in his limbs, not only bore human evils, but discoursed of things divine. Whoever gives considerate attention to the utterances of this man, will learn from every one of them what value is to be attached to those things which men try to keep in their power, and in so doing are themselves brought by passion into bondage, so that they become the slaves of mortal things, while seeking ignorantly to be their masters. This man, in the loss of all his wealth, and on being suddenly reduced to the greatest poverty, kept his mind so unshaken and fixed upon God, as to manifest that these things were not great in his view, but that he was great in relation to them, and God to him.[fn-4-P457_202556:65-nf] If this mind were to be found in men in our day, we should not be so strongly cautioned in the New Testament against the possession of these things in order that we may be perfect; for to have these things without cleaving to them is much more admirable than not to have them at all.[fn-4-P458_202856:66-nf] ","title":"Of the Morals of the Catholic Church.","author":"Augustine"},{"chapter":1,"verse":21,"source_code":"npnf1_02_npnf1_02_07_book_i","source_chapter":12,"source_paragraph":"106","folder":"NPNF1-02","text":"They, then, who lost their worldly all in the sack of Rome, if they owned their possessions as they had been taught by the apostle, who himself was poor without, but rich within,-that is to say, if they used the world as not using it,-could say in the words of Job, heavily tried, but not overcome: \"Naked came I out of my mother's womb, and naked shall I return thither: the Lord gave, and the Lord hath taken away; as it pleased the Lord, so has it come to pass: blessed be the name of the Lord.\"[fn-2-P260_67125:29-nf] Like a good servant, Job counted the will of his Lord his great possession, by obedience to which his soul was enriched; nor did it grieve him to lose, while yet living, those goods which he must shortly leave at his death. But as to those feebler spirits who, though they cannot be said to prefer earthly possessions to Christ, do yet cleave to them with a somewhat immoderate attachment, they have discovered by the pain of losing these things how much they were sinning in loving them. For their grief is of their own making; in the words of the apostle quoted above, \"they have pierced themselves through with many sorrows.\" For it was well that they who had so long despised these verbal admonitions should receive the teaching of experience. For when the apostle says, \"They that will be rich fall into temptation,\" and so on, what he blames in riches is not the possession of them, but the desire of them. For elsewhere he says, \"Charge them that are rich in this world, that they be not high-minded, nor trust in uncertain riches, but in the living God, who giveth us richly all things to enjoy; that they do good, that they be rich in good works, ready to distribute, willing to communicate; laying up in store for themselves a good foundation against the time to come, that they may lay hold on eternal life.\"[fn-2-P261_68462:30-nf] They who were making such a use of their property have been consoled for light losses by great gains, and have had more pleasure in those possessions which they have securely laid past, by freely giving them away, than grief in those which they entirely lost by an anxious and selfish hoarding of them. For nothing could perish on earth save what they would be ashamed to carry away from earth. Our Lord's injunction runs, \"Lay not up for yourselves treasures upon earth, where moth and rust doth corrupt, and where thieves break through and steal; but lay up for yourselves treasures in heaven, where neither moth nor rust doth corrupt, and where thieves do not break through nor steal: for where your treasure is, there will your heart be also.\"[fn-2-P262_69234:31-nf] And they who have listened to this injunction have proved in the time of tribulation how well they were advised in not despising this most trustworthy teacher, and most faithful and mighty guardian of their treasure. For if many were glad that their treasure was stored in places which the enemy chanced not to light upon, how much better founded was the joy of those who, by the counsel of their God, had fled with their treasure to a citadel which no enemy can possibly reach! Thus our Paulinus, bishop of Nola,[fn-2-P263_69771:32-nf] who voluntarily abandoned vast wealth and became quite poor, though abundantly rich in holiness, when the barbarians sacked Nola, and took him prisoner, used silently to pray, as he afterwards told me, \"O Lord, let me not be troubled for gold and silver, for where all my treasure is Thou knowest.\" For all his treasure was where he had been taught to hide and store it by Him who had also foretold that these calamities would happen in the world. Consequently those persons who obeyed their Lord when He warned them where and how to lay up treasure, did not lose even their, earthly possessions in the invasion of the barbarians; while those who are now repenting that they did not obey Him have learnt the right use of earthly goods, if not by the wisdom which would have prevented their loss, at least by the experience which follows it.","title":"Book I","author":"Augustine"},{"chapter":1,"verse":21,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"348","folder":"NPNF2-06","text":"But you will say: \"I am a girl delicately reared, and I cannot labor with my hands. Suppose that I live to old age and then fall sick, who will take pity on me?\" Hear Jesus speaking to the apostles: \"Take no thought what ye shall eat; nor yet for your body what ye shall put on. Is not the life more than meat, and the body than raiment? Behold the fowls of the air: for they sow not, neither do they reap nor gather into barns; yet your heavenly Father feedeth them.\"[fn-8-P878_183742:584-nf] Should clothing fail you, set the lilies before your eyes. Should hunger seize you, think of the words in which the poor and hungry are blessed. Should pain afflict you, read \"Therefore I take pleasure in infirmities,\" and \"There was given to me a thorn in the flesh, the messenger of Satan to buffet me, lest I should be exalted above measure.\"[fn-8-P879_184123:585-nf] Rejoice in all God's judgments; for does not the psalmist say: \"The daughters of Judah rejoiced because of thy judgments, O Lord\"?[fn-8-P880_184292:586-nf] Let the words be everon your lips: \"Naked came I out of my mother's womb, and naked shall I return thither;\"[fn-8-P881_184422:587-nf] and \"We brought nothing into this world, and it is certain we can carry nothing out.\"[fn-8-P882_184526:588-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":21,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"438","folder":"NPNF2-06","text":"2. But what is this? I wish to check a mother's weeping, and I groan myself. I make no secret of my feelings; this entire letter is written in tears. Even Jesus wept for Lazarus because He loved him.[fn-11-P1194_254514:793-nf] But he is a poor comforter who is overcome by his own sighs, and from whose afflicted heart tears are wrung as well as words. Dear Paula, my agony is as great as yours. Jesus knows it, whom Blaesilla now follows; the holy angels know it, whose company she now enjoys. I was her father in the spirit, her foster-father in affection. Sometimes I say: \"Let the day perish wherein I was born,\"[fn-11-P1195_254937:794-nf] and again, \"Woe is me, my mother, that thou hast borne me a man of strife and a man of contention to the whole earth.\"[fn-11-P1196_255093:795-nf] I cry: \"Righteous art thou, O Lord ...yet let me talk with thee of thy judgments. Wherefore doth the way of the wicked prosper?\"[fn-11-P1197_255240:796-nf] and \"as for me, my feet were almost gone, my steps had well-nigh slipped. For I was envious at the foolish when I saw the prosperity of the wicked, and I said: How doth God know? and is there knowledge in the most high? Behold these are the ungodly who prosper in the world; they increase in riches.\"[fn-11-P1198_255561:797-nf] But again I recall other words, \"If I say I will speak thus, behold I should offend against the generation of thy children.\"[fn-11-P1199_255725:798-nf] Do not great waves of doubt surge up over my soul as over yours? How comes it, I ask, that godless men live to old age in the enjoyment of this world's riches? How comes it that untutored youth and innocent childhood are cut down while still in the bud? Why is it that children three years old or two, and even unweaned infants, are possessed with devils, covered with leprosy, and eaten up with jaundice, while godless men and profane, adulterers and murderers, have health and strength to blaspheme God? Are we not told that the unrighteousness of the father does not fall upon the son,[fn-12-P1200_256337:799-nf] and that \"the soul that sinneth it shall die?\"[fn-12-P1201_256408:800-nf] Or if the old doctrine holds good that the sins of the fathers must be visited upon the children,[fn-12-P1202_256529:801-nf] an old man's countless sins cannot fairly be avenged upon a harmless infant. And I have said: \"Verily, I have cleansed my heart in vain, and washed my hands in innocency. For all the day long have I been plagued.\"[fn-12-P1203_256761:802-nf] Yet when I have thought of these things, like the prophet I have learned to say: \"When I thought to know this, it was too painful for me; until I went into the sanctuary of God; then understood I their end.\"[fn-12-P1204_257008:803-nf] Truly the judgments of the Lord are a great deep.[fn-12-P1205_257097:804-nf] \"O the depth of the riches both of the wisdom and knowledge of God! How unsearchable are His judgments, and His ways past finding out!\"[fn-12-P1206_257254:805-nf] God is good, and all that He does must be good also. Does He decree that I must lose my husband? I mourn my loss, but because it is His will I bear it with resignation. Is an only son snatched from me? The blow is hard, yet it can be borne, for He who has taken away is He who gave.[fn-12-P1207_257557:806-nf] If I become blind a friend's reading will console me. If I become deaf I shall escape from sinful words, and my thoughts shall be of God alone. And if, besides such trials as these, poverty, cold, sickness, and nakedness oppress me, I shall wait for death, and regard them as passing evils, soon to give way to a better issue. Let us reflect on the words of the sapiential psalm: \"Righteous art thou, O Lord, and upright are thy judgments.\"[fn-12-P1208_258016:807-nf] Only he can speak thus who in all his troubles magnifies the Lord, and, putting down his sufferings to his sins, thanks God for his clemency.","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":21,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1112","folder":"NPNF2-06","text":"19. In her frequent sicknesses and infirmities she used to say, \"when I am weak, then am I strong:\"[fn-40-P4060_1092319:2916-nf] \"we have our treasure in earthen vessels\"[fn-40-P4061_1092384:2917-nf] until \"this corruptible shall have put on incorruption and this mortal shall have put on immortality\"[fn-40-P4062_1092510:2918-nf] and again \"as the sufferings of Christ abound in us, so our consolation also aboundeth by Christ:\"[fn-40-P4063_1092631:2919-nf] and then as ye are partakers of the sufferings, so shall ye be also of the consolation.[fn-40-P4064_1092741:2920-nf] In sorrow she used to sing: \"Why art thou cast down, O my soul? and why art thou disquieted within me? hope thou in God for I shall yet praise him who is the health of my countenance and my God.\"[fn-40-P4065_1092960:2921-nf] In the hour of danger she used to say: \"If any man will come after me, let him deny himself and take up his cross and follow me:\"[fn-40-P4066_1093112:2922-nf] and again \"whosoever will save his life shall lose it,\" and \"whosoever will lose his life for my sake the same shall save it.\"[fn-40-P4067_1093261:2923-nf] When the exhaustion of her substance and the ruin of her property were announced to her she only said: \"What is a man profited, if he shall gain the whole world and lose his own soul? or what shall a man give in exchange for his soul:\"[fn-40-P4068_1093521:2924-nf] and \"naked came I out of my mother's womb, and naked shall I return thither. The Lord gave, and the Lord hath taken away: blessed be the name of the Lord:\"[fn-40-P4069_1093697:2925-nf] and Saint John's words, \"Love not the world neither the things that are in the world. For all that is in the world, the lust of the flesh, and the lust of the eyes and the pride of life, is not of the Father but is of the world. And the world passeth away and the lust thereof.\"[fn-40-P4070_1094003:2926-nf] I know that when word was sent to her of the serious illnesses of her children and particularly of Toxotius whom she dearly loved, she first by her self-control fulfilled the saying: \"I was troubled and I did not speak,\"[fn-40-P4071_1094254:2927-nf] and then cried out in the words of scripture, \"He that loveth son or daughter more than me is not worthy of me.\"[fn-40-P4072_1094389:2928-nf] And she prayed to the Lord and said: Lord \"preserve thou the children of those that are appointed to die,\"[fn-40-P4073_1094525:2929-nf] that is, of those who for thy sake every day die bodily. I am aware that a talebearer-a class of persons who do a great deal of harm-once told her as a kindness that owing to her great fervour in virtue some people thought her mad and declared that something should be done for her head. She replied in the words of the apostle, \"we are made a spectacle unto the world and to angels and to men,\"[fn-40-P4074_1094944:2930-nf] and \"we are fools for Christ's sake\"[fn-40-P4075_1095005:2931-nf] but \"the foolishness of God is wiser than men.\"[fn-40-P4076_1095076:2932-nf] It is for this reason she said that even the Saviour says to the Father, \"Thou knowest my foolishness,\"[fn-40-P4077_1095202:2933-nf] and again \"I am as a wonder unto many, but thou art my strong refuge.\"[fn-40-P4078_1095295:2934-nf] \"I was as a beast before thee; nevertheless I am continually with thee.\"[fn-40-P4079_1095409:2935-nf] In the gospel we read that even His kinsfolk desired to bind Him as one of weak mind.[fn-40-P4080_1095518:2936-nf] His opponents also reviled him saying \"thou art a Samaritan and hast a devil,\"[fn-40-P4081_1095621:2937-nf] and another time \"he casteth out devils through Beelzebub the chief of the devils.\"[fn-40-P4082_1095727:2938-nf] But let us, she continued, listen to the exhortation of the apostle, \"Our rejoicing is this, the testimony of our conscience that in simplicity and sincerity ...by the grace of God we have had our conversation in the world.\"[fn-40-P4083_1095973:2939-nf] And let us hear the Lord when He says to His apostles, \"If ye were of the world the world would love his own; but because ye are not of the world ...therefore the world hateth you.\"[fn-40-P4084_1096175:2940-nf] And then she turned to the Lord Himself, saying, \"Thou knowest the secrets of the heart,\"[fn-40-P4085_1096292:2941-nf] and \"all this is come upon us; yet have we not forgotten thee, neither have we dealt falsely in thy covenant; our heart is not turned back.\"[fn-40-P4086_1096470:2942-nf] \"Yea for thy sake are we killed all the day long; we are counted as sheep for the slaughter.\"[fn-40-P4087_1096587:2943-nf] But \"the Lord is on my side: I will not fear what man doeth unto me.\"[fn-40-P4088_1096688:2944-nf] She had read the words of Solomon, \"My son, honour the Lord and thou shalt be made strong; and beside the Lord fear thou no man.\"[fn-40-P4089_1096847:2945-nf] These passages and others like them she used as God's armour against the assaults of wickedness, and particularly to defend herself against the furious onslaughts of envy; and thus by patiently enduring wrongs she soothed the violence of the most savage breasts. Down to the very day of her death two things were conspicuous in her life, one her great patience and the other the jealousy which was manifested towards her. Now jealousy gnaws the heart of him who harbours it: and while it strives to injure its rival raves with all the force of its fury against itself.","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":20,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1201","folder":"NPNF2-06","text":"2. I hear that in a short space of time you have suffered. several bereavements, that you have buried in quick succession two young unmarried daughters, and that Faustina, most chaste and loyal of wives, your sister in the fervour of her faith and your one comfort in the loss of your children, has suddenly fallen asleep and been taken from you. You have been like a shipwrecked man, who has no sooner reached the shore than he falls into the hands of brigands, or in the eloquent language of the prophet like one \"who did flee from a lion, and a bear met him; or went into the house, and leaned his hand on the wall, and a serpent bit him.\"[fn-43-P4318_1176088:3075-nf] Pecuniary losses have followed your bereavements; the entire province has been overrun by a barbarian enemy, and in the general devastation your private property has been destroyed, your flocks and herds have been driven off, and your poor slaves either made prisoners or else slain. To crown all, your only daughter, made all the more dear to you by the loss of the others, has for her husband a young nobleman who, to say nothing worse of him, has given you more occasion for sorrow than for rejoicing. Such is the list of the trials that have been laid upon you; such is the conflict waged by the old enemy against Julian a raw recruit to Christ's standard. If you look only to yourself your troubles are indeed great but if you look to the strong Warrior,[fn-43-P4319_1176869:3076-nf] they are but child's play and the conflict is only the semblance of one. After untold trials a wicked wife was still left to the blessed Job, the devil hoping that he might learn from her to blaspheme God. You on the other hand have been deprived of an excellent one that you might learn to go without consolation in the hour of misfortune. Yet it is far harder to put up with a wife whom you dislike than it is to mourn for one whom you dearly love. Moreover when Job's children died they found a common tomb beneath the ruins of his house, and all he could do to shew his parental affection was to rend his garments to fall upon the ground and to worship, saying: \"Naked came I out of my mother's womb, and naked shall I return thither: the Lord gave and the Lord hath taken away: it has been as the Lord pleased: blessed be the name of the Lord.\"[fn-43-P4320_1177750:3077-nf] But you, to put the matter briefly, have been allowed to perform the obsequies of your dear ones; and those obsequies have been attended by many respectful kinsmen and comforting friends. Again Job lost all his wealth at once; and, as, one after another, the messengers of woe unfolded new calamities, he flinched as little as the sage of whom Horace writes:[fn-43-P4321_1178138:3078-nf] -","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":21,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1272","folder":"NPNF2-06","text":"11. I beseech you therefore, my devout daughter in Christ, not to dwell on those passages which offer succour to the incontinent and the unhappy but rather to read those in which chastity is crowned. It is enough for you that you have lost the first and highest kind, that of virginity, and that you have passed through the third to the second; that is to say, having formerly fulfilled the obligations of a wife, that you now live in continence as a widow. Think not of the lowest grade, nay of that which does not count at all, I mean, second marriage; and do not seek for far fetched precedents to justify you in marrying again. You cannot too closely imitate your grandmother, your mother, and your aunt; whose teaching and advice as to life will form for you a rule of virtue. For if many wives in the lifetime of their husbands come to realize the truth of the apostle's words: \"all things are lawful unto me but all things are not expedient,\"[fn-45-P4583_1248147:3264-nf] and make eunuchs of themselves for the kingdom of heaven's sake[fn-45-P4584_1248235:3265-nf] either by consent after their regeneration through the baptismal laver, or else in the ardour of their faith immediately after their marriage; why should not a widow, who by God's decree has ceased to have a husband, joyfully cry again and again with Job: \"the Lord gave, and the Lord hath taken away,\"[fn-45-P4585_1248562:3266-nf] and seize the opportunity offered to her of having power over her own body instead of again becoming the servant of a man. Assuredly it is much harder to abstain from enjoying what you have than it is to regret what you have lost. Virginity is the easier because virgins know nothing of the promptings of the flesh, and widowhood is the harder because widows cannot help thinking of the license they have enjoyed in the past. And it is harder still if they suppose their husbands to be lost and not gone before; for while the former alternative brings pain, the latter causes joy.","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":21,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1386","folder":"NPNF2-06","text":"13. Meantime, as was natural in a scene of such confusion, one of the bloodstained victors found his way into Marcella's house. Now be it mine to say what I have heard,[fn-50-P5018_1377626:3581-nf] to relate what holy men have seen; for there were some such present and they say that you too were with her in the hour of danger. When the soldiers entered she is said to have received them without any look of alarm; and when they asked her for gold she pointed to her coarse dress to shew them that she had no buried treasure. However they would not believe in her self-chosen poverty, but scourged her and beat her with cudgels. She is said to have felt no pain but to have thrown herself at their feet and to have pleaded with tears for you, that you might not be taken from her, or owing to your youth have to endure what she as an old woman had no occasion to fear. Christ softened their hard hearts and even among bloodstained swords natural affection asserted its rights. The barbarians conveyed both you and her to the basilica of the apostle Paul, that you might find there either a place of safety or, if not that, at least a tomb. Hereupon Marcella is said to have burst into great joy and to have thanked God for having kept you unharmed in answer to her prayer. She said she was thankful too that the taking of the city had found her poor, not made her so, that she was now in want of daily bread, that Christ satisfied her needs so that she no longer felt hunger, that she was able to say in word and in deed: \"naked came I out of my mother's womb, and naked shall I return thither: the Lord gave and the Lord hath taken away; blessed be the name of the Lord.\"[fn-50-P5019_1379129:3582-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":16,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1415","folder":"NPNF2-06","text":"We read in the book of Job how, while the first messenger of evil was yet speaking, there came also another;[fn-51-P5115_1412817:3646-nf] and in the same book it is written: \"is there not a temptation\"-or as the Hebrew better gives it-\"a warfare to man upon earth?\"[fn-51-P5116_1412965:3647-nf] It is for this end that we labour, it is for this end that we risk our lives in the warfare of this world, that we may be crowned in the world to come. That we should believe this to be true of men is nothing wonderful, for even the Lord Himself was tempted,[fn-51-P5117_1413245:3648-nf] and of Abraham the scripture bears witness that God tempted him.[fn-51-P5118_1413337:3649-nf] It is for this reason also that the apostle says: \"we glory in tribulations.... knowing that tribulation worketh patience; and patience experience; and experience hope; and hope maketh not ashamed;\"[fn-51-P5119_1413557:3650-nf] and in another passage: \"Who shall separate us from the love of Christ? Shall tribulation or distress or persecution or famine or nakedness or peril or sword? As it is written, For thy sake we are killed all the day long; we are accounted as sheep for the slaughter.\"[fn-51-P5120_1413847:3651-nf] The prophet Isaiah comforts those in like case in these words: \"ye that are weaned from the milk, ye that are drawn from the breasts, look for tribulation upon tribulation, but also for hope upon hope.\"[fn-51-P5121_1414089:3652-nf] For, as the apostle puts it \"the sufferings of this present time are not worthy to be compared with the glory which shall be revealed in us.\"[fn-51-P5122_1414265:3653-nf] Why I have here brought together all these passages the sequel will make plain.","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":11,"source_code":"npnf1_06_npnf1_06_08_book_ii_","source_chapter":11,"source_paragraph":"68","folder":"NPNF1-06","text":"32. Here, therefore, the prayer is not, that we should not be tempted, but that we should not be brought into temptation: as if, were it necessary that any one should be examined by fire, he should pray, not that he should not be touched by the fire, but that he should not be consumed. For \"the furnace proveth the potter's vessels. and the trial of tribulation righteous men.\"[fn-7-P709_267238:73-nf] Joseph therefore was tempted with the allurement of debauchery, but he was not brought into temptation.[fn-7-P710_267365:74-nf] Susanna was tempted, but she was not led or brought into temptation;[fn-7-P711_267457:75-nf] and many others of both sexes: but Job most of all, in regard to whose admirable stedfastness in the Lord his God, those heretical enemies of the Old Testament, when they wish to mock at it with sacrilegious mouth, brandish this above other weapons, that Satan begged that he should be tempted.[fn-7-P712_267781:76-nf] For they put the question to unskilful men by no means able to understand such things, how Satan could speak with God: not understanding (for they cannot, inasmuch as they are blinded by superstition and controversy) that God does not occupy space by the mass of His corporeity; and thus exist in one place, and not in another, or at least have one part here, and another elsewhere: but that He is everywhere present in His majesty, not divided by parts, but everywhere complete. But if they take a fleshly view of what is said, \"The heaven is my throne, and the earth is my footstool,\"[fn-7-P713_268384:77-nf] -to which passage our Lord also bears testimony, when He says, \"Swear not at all: neither by heaven, for it is God's throne; nor by the earth, for it is His footstool,\"[fn-7-P714_268572:78-nf] -what wonder if the devil, being placed on earth, stood before the feet of God, and spoke something in His presence? For when will they be able to understand that there is no soul, however wicked, which can yet reason in any way, in whose conscience God does not speak? For who but God has written the law of nature in the hearts of men?-that law concerning which the apostle says: \"For when the Gentiles, which have not the law, do by nature the things contained in the law, these, having not the law, are a law unto themselves: which show the work of the law written in their hearts, their conscience also bearing them witness,[fn-7-P715_269224:79-nf] and their thoughts[fn-7-P716_269292:80-nf] the meanwhile accusing or else excusing one another, in the day when the Lord[fn-7-P717_269439:81-nf] shall judge the secrets of men.\"[fn-7-P718_269501:82-nf] And therefore, as in the case of every rational soul, which thinks and reasons, even though blinded by passion, we attribute whatever in its reasoning is true, not to itself but to the very light of truth by which, however faintly, it is according to its capacity illuminated, so as to perceive some measure of truth by its reasoning; what wonder if the depraved spirit of the devil, perverted though it be by lust, should be represented as having heard from the voice of God Himself, i.e. from the voice of the very Truth, whatever true thought it has entertained about a righteous man whom it was proposing to tempt? But whatever is false is to be attributed to that lust from which he has received the name of devil. Although it is also the case that God has often spoken by means of a corporeal and visible creature whether to good or bad, as being Lord and Governor of all, and Disposer according to the merits of every deed: as, for instance, by means of angels, who appeared also under the aspect of men; and by means of the prophets, saying, Thus saith the Lord. What wonder then, if, though not in mere thought, at least by means of some creature fitted for such a work, God is said to have spoken with the devil?","title":"Book II.","author":"Augustine"},{"chapter":1,"verse":1,"source_code":"npnf1_10_npnf1_10_10_homily_iv_","source_chapter":1,"source_paragraph":"23","folder":"NPNF1-10","text":"Having said that it was of the Holy Ghost, and without cohabitation, he establishes his statement in another way again.[fn-5-P504_122480:23-nf] Lest any one should say, \"Whence doth this appear? Who hath heard, who hath seen any such thing ever come to pass?\"-or lest you should suspect the disciple as inventing these things to favor his Master;-he introduces Joseph as contributing, by what he underwent, to the proof of the things mentioned; and by his narrative all but says, \"If thou doubt, me, and if thou suspect my testimony, believe her husband.\" For \"Joseph,\" saith he, \"her husband, being a just man.\" By \"a just man\" in this place he means him that is virtuous in all things. For both freedom from covetousness is justice, and universal virtue is also justice;[fn-5-P505_123206:24-nf] and it is mostly in this latter sense that the Scripture uses the name of justice; as when it saith, \"a man that was just and true;\"[fn-5-P506_123378:25-nf] and again, \"they were both just.\"[fn-5-P507_123429:26-nf] Being then \"just,\" that is good and considerate, \"he was minded to put her away privily.\" For this intent he tells what took place before Joseph's being fully informed, that thou mightest not mistrust what was done after he knew. However, such a one was not liable to be made a public example only, but that she should also be punished was the command of the law. Whereas Joseph remitted not only that greater punishment, but the less likewise, namely, the disgrace. For so far from punishing, he was not minded even to make an example of her. Seest thou a man under self-restraint, and freed from the most tyrannical of passions. For ye know how great a thing jealousy is: and therefore He said, to whom these things are clearly known, \"For full of jealousy is the rage of a husband;\"[fn-5-P508_124232:27-nf] \"he will not spare in the day of vengeance:\" and \"jealousy is cruel as the grave.\"[fn-5-P509_124334:28-nf] And we too know of many that have chosen to give up their lives rather than fall under the suspicion of jealousy. But in this case it was not so little as suspicion, the burden of the womb entirely convicting her. But nevertheless he was so free from passion as to be unwilling to grieve the Virgin even in the least matters. Thus, whereas to keep her in his house seemed like a transgression of the law, but to expose and bring her to trial would constrain him to deliver her to die; he doth none of these things, but conducts himself now by a higher rule than the law. For grace being come, there must needs henceforth be many tokens of that exalted citizenship. For as the sun, though as yet he show not his beams, doth from afar by his light illumine more than half[fn-5-P510_125125:29-nf] the world; so likewise Christ, when about to rise from that womb, even before He came forth, shone over all the world. Wherefore, even before her travail, prophets danced for joy, and women foretold what was to come, and John, when he had not yet come forth from the belly, leaped from the very womb. Hence also this man exhibited great self-command, in that he neither accused nor upbraided, but only set about putting her away.","title":"Homily IV.","author":"St. John Chrysostom"},{"chapter":1,"verse":21,"source_code":"anf_04_anf04_15_v_on_exhortation_to_chastity_","source_chapter":3,"source_paragraph":"17","folder":"ANF-04","text":"I Doubt not, brother, that after the premission in peace of your wife, you, being wholly bent upon the composing of your mind (to a fight frame), are seriously thinking about the end of your lone life, and of course are standing in need of counsel. Although, in cases of this kind, each individual ought to hold colloquy with his own faith, and consult its strength; still, inasmuch as, in this (particular) species trial), the necessity of the flesh (which generally is faith's antagonist at the bar of the same inner consciousness, to which I have alluded) sets cogitation astir, faith has need of counsel from without, as an advocate, as it were, to oppose the necessities of the flesh: which necessity, indeed, may very easily be circumscribed, if the will rather than the indulgence of God be considered. No one deserves (favour) by availing himself of the indulgence, but by rendering a prompt obedience to the will, (of his master).[fn-9-P952_229940:2-nf] The will of God is our sanctification,[fn-9-P953_230022:3-nf] for He wishes His \"image \"-us-to become likewise His \"likeness; \"[fn-9-P954_230107:4-nf] that we may be \"holy\" just as Himself is \"holy.\"[fn-9-P955_230214:5-nf] That good-sanctification, I mean-I distribute into several species, that in some one of those species we may be found. The first species is, virginity from one's birth: the second, virginity from one's birth, that is, from the font; which (second virginity) either in the marriage state keeps (its subject) pure by mutual compact,[fn-9-P956_230575:6-nf] or else perseveres in widowhood from choice: a third grade remains, monogamy, when, after the interception of a marriage once contracted, there is thereafter a renunciation of sexual connection. The first virginity is (the virginity) of happiness, (and consists in) total ignorance of that from which you will afterwards wish to be freed: the second, of virtue, (and consists in) contemning that the power of which you know full well: the remaining species, (that) of marrying no more after the disjunction of matrimony by death, besides being the glory of virtue, is (the glory) of moderation likewise;[fn-9-P957_231228:7-nf] for moderation is the not regretting a thing which has been taken away, and taken away by the Lord God,[fn-9-P958_231364:8-nf] without whose will neither does a leaf glide down from a tree, nor a sparrow of one farthing's worth fall to the earth.[fn-9-P959_231504:9-nf] ","title":"V. On Exhortation to Chastity.","author":"Tertullian"},{"chapter":1,"verse":21,"source_code":"anf_04_anf04_15_v_on_exhortation_to_chastity_","source_chapter":4,"source_paragraph":"19","folder":"ANF-04","text":"What moderation, in short, is there in that utterance, \"The Lord gave, the Lord hath taken away; as seemed (good) to the Lord, so hath it been done!\"[fn-9-P963_231800:10-nf] And accordingly, if we renew nuptials which have been taken away, doubtless we strive against the will of God, willing to have over again a thing which He has not willed us to have. For had He willed (that we should), He would not have taken it away; unless we interpret this, too, to be the will of God, as if He again willed us to have what He just now did not will. It is not the part of good and solid faith to refer all things to the will of God in such a manner as that; and that each individual should so flatter[fn-9-P964_232356:11-nf] himself by saying that \"nothing is done without His permission,\" as to make us fail to understand that there is a something in our own power. Else every sin will be excused if we persist in contending that nothing is done by us without the will of God; and that definition will go to the destruction of (our) whole discipline, (nay), even of God Himself; if either He produce by[fn-9-P965_232814:12-nf] His own will things which He wills not, or else (if) there is nothing which God wills not. But as there are some things which He forbids, against which He denounces even eternal punishment-for, of course, things which He forbids, and by which withal He is offended, He does not will-so too, on the contrary, what He does will, He enjoins and sets down as acceptable, and repays with the reward of eternity.[fn-9-P966_233243:13-nf] And so, when we have learnt from His precepts each (class of actions), what He does not will and what He does, we still have a volition and an arbitrating power of electing the one; just as it is written, \"Behold, I have Set before thee good and evil: for thou hast tasted of the tree of knowledge.\" And accordingly we ought not to lay to the account of the Lord's will that which lies subject to our own choice; (on the hypothesis) that He does not will, or else (positively) nills what is good, who does nill what is evil. Thus, it is a volition of our own when we will what is evil, in antagonism to God's will, who wills what is good. Further, if you inquire whence comes that volition whereby we will anything in antagonism to the will of God, I shall say, It has its source in ourselves. And I shall not make the assertion rashly-for you must needs correspond to the seed whence you spring-if indeed it be true, (as it is), that the originator of our race and our sin, Adam,[fn-9-P967_234304:14-nf] willed the sin which he committed. For the devil did not impose upon him the volition to sin, but subministered material to the volition. On the other hand, the will of God had come to be a question of obedience.[fn-9-P968_234548:15-nf] In like manner you, too, if you fail to obey God, who has trained you by setting before you the precept of free action, will, through the liberty of your will, willingly turn into the downward course of doing what God nills: and thus you think yourself to have been subverted by the devil; who, albeit he does will that you should will something which God nills still does not make you will it, inasmuch as he did not reduce those our protoplasts to the volition of sin; nay, nor (did reduce them at all) against their will, or in ignorance as to what God nilled. For, of course, He nilled (a thing) to be done when He made death the destined consequence of its commission. Thus the work of the devil is one: to make trial whether you do will that which it rests with you to will. But when you have willed, it follows that he subjects you to himself; not by having wrought volition in you, but by having found a favourable opportunity in your volition. Therefore, since the only thing which is in our power is volition-and it is herein that our mind toward God is put to proof, whether we will the things which coincide with His will-deeply and anxiously must the will of God be pondered again and again, I say, (to see) what even in secret He may will.","title":"V. On Exhortation to Chastity.","author":"Tertullian"},{"chapter":1,"verse":22,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":18,"source_paragraph":"93","folder":"NPNF1-05","text":"Now it is remarkable[fn-8-P849_498094:76-nf] that the Lord Himself, after bestowing on Job the testimony which is expressed in Scripture, that is, by the Spirit of God, \"In all the things which happened to himhe sinned not with his lips before the Lord,\"[fn-8-P850_498321:77-nf] did yet afterwards speak to him with a rebuke, as Job himself tells us: \"Why do I yet plead, being admonished, and hearing the rebukes of the Lord?\"[fn-8-P851_498486:78-nf] Now no man is justly rebuked unless there be in him something which deserves rebuke. [XI.] And what sort of rebuke is this, - which, moreover, is understood to proceed from the person of Christ our Lord? He re-counts to him all the divine operations of His power, rebuking him under this idea,-that He seems to say to him, \"Canst thou effect all thesemighty works as I can?\" But to what purposeis all this but that Job might understand (forthis instruction was divinely inspired into him, that he might foreknow Christ's coming to suffer),-that he might understand how patiently he ought to endure all that he went through, since Christ, although, when He became man for us, He was absolutely without sin, and although as God He possessed so great power, did for all that by no means refuse to obey even to the suffering of death? When Job understood this with a purer intensity of heart, he added to his own answer these words: \"I used before now to hear of Thee by the hearing of the ear; but behold now mine eye seeth Thee: therefore I abhor myself and melt away, and account myself but dust and ashes.\"[fn-8-P852_499613:79-nf] Why was he thus so deeply displeased with himself? God's work, in that he was man, could not rightly have given him displeasure, since it is even said to God Himself, \"Despise not Thou the work of Thine own hands.\"[fn-8-P853_499849:80-nf] It was indeed in view of that righteousness, in which he had discovered his own unrighteousness,[fn-8-P854_499968:81-nf] that he abhorred himself and melted away, and deemed himself dust and ashes,-beholding, as he did in his mind, the righteousness of Christ, in whom there could not possibly be any sin, not only in respect of His divinity, but also of His soul and His flesh. It was also in view of this righteousness which is of God that the Apostle Paul, although as \"touching the righteousness which is of the law he was blameless,\" yet \"counted all things\" not only as loss, but even as dung.[fn-8-P855_500574:82-nf] ","title":"Book II.","author":"Augustine"},{"chapter":1,"verse":8,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":19,"source_paragraph":"95","folder":"NPNF1-05","text":"That illustrious testimony of God, therefore, in which Job is commended, is not contrary to the passage in which it is said, \"In Thy sight shall no man living be justified;\"[fn-8-P860_500844:84-nf] for it does not lead us to suppose that in him there was nothing at all which might either by himself truly or by the Lord God rightly be blamed, although at the same time he might with no untruth be said to be a righteous man, and a sincere worshipper of God, and one who keeps himself from every evil work. For these are God's words concerning him: \"Hast thou diligently considered my servant Job? For there is none like him on the earth, blameless, righteous, a true worshipper of God, who keeps himself from every evil work.\"[fn-8-P861_501394:85-nf] First, he is here praised for his excellence in comparison with all men on earth. He therefore excelled all who were at that time able to be righteous upon earth; and yet, because of this superiority over others in righteousness, he was not therefore altogether without sin. He is next said to be \"blameless\" - no one could fairly bring an accusation against him in respect of his life; \"righteous\" - he had advanced so greatly in moral probity, that no man could be mentioned on a par with him; \"a true worshipper of God\"-because he was a sincere and humble confessor of his own sins; \"who keeps himself from every evil work\"-it would have been wonderful if this had extended to every evil word and thought. How great a man indeed Job was, we are not told; but we know that he was a just man; we know, too, that in the endurance of terrible afflictions and trials he was great; and we know that it was not on account of his sins, but for the purpose of demonstrating his righteousness, that he had to bear so much suffering. But the language in which the Lord commends Job might also be applied to him who \"delights in the law of God after the inner man, whilst he sees another law in his members warring against the law of his mind;\"[fn-8-P862_502645:86-nf] especially as he says, \"The good that I would I do not: but the evil which I would not, that I do. Now, if I do that I would not, it is no more I that do it, but sin that dwelleth in me.\"[fn-8-P863_502856:87-nf] Observe how he too after the inward man is separate from every evil work, because such work he does not himself effect, but the evil which dwells in his flesh; and yet, since he does not have even that ability to delight in the law of God except from the grace of God, he, as still in want of deliverance, exclaims, \"O wretched man that I am! who shall deliver me from the body of this death? God's grace, through Jesus Christ our Lord!\"[fn-8-P864_503317:88-nf] ","title":"Book II.","author":"Augustine"},{"chapter":1,"verse":12,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":37,"source_paragraph":"302","folder":"NPNF2-10","text":"180. From whence, then, Cicero and Panaetius, or even Aristotle, got these ideas is perfectly clear. For though living before these two, Job had said: \"I delivered the poor out of the hand of the strong, and I aided the fatherless for whom there was no helper. Let the blessing of him that was ready to perish come upon me.\"[fn-10-P1004_203040:244-nf] Was not he most brave in that he bore so nobly the attacks of the devil, and overcame him with the powers of his mind?[fn-10-P1005_203194:245-nf] Nor have we cause to doubt the fortitude of him to whom the Lord said: \"Gird up thy loins like a man. Put on loftiness and power. Humble every one that doeth wrong.\"[fn-10-P1006_203426:246-nf] The Apostle also says: \"Ye have a strong consolation.\"[fn-10-P1007_203529:247-nf] He, then, is brave who finds consolation in any grief.","title":"Book I.","author":"St. Ambrose"},{"chapter":1,"verse":22,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":37,"source_paragraph":"302","folder":"NPNF2-10","text":"180. From whence, then, Cicero and Panaetius, or even Aristotle, got these ideas is perfectly clear. For though living before these two, Job had said: \"I delivered the poor out of the hand of the strong, and I aided the fatherless for whom there was no helper. Let the blessing of him that was ready to perish come upon me.\"[fn-10-P1004_203040:244-nf] Was not he most brave in that he bore so nobly the attacks of the devil, and overcame him with the powers of his mind?[fn-10-P1005_203194:245-nf] Nor have we cause to doubt the fortitude of him to whom the Lord said: \"Gird up thy loins like a man. Put on loftiness and power. Humble every one that doeth wrong.\"[fn-10-P1006_203426:246-nf] The Apostle also says: \"Ye have a strong consolation.\"[fn-10-P1007_203529:247-nf] He, then, is brave who finds consolation in any grief.","title":"Book I.","author":"St. Ambrose"},{"chapter":1,"verse":21,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":39,"source_paragraph":"318","folder":"NPNF2-10","text":"201. Not that this is an easy thing for any one. For what is so difficult as to discern, as though from some watch-tower, the resources of wisdom and all those other things, which to most seem so great and noble? Again, what so difficult as to place one's decision on fixed grounds, and to despise what one has decided to be worthless, as of no good? Or, once more, what so difficult, when some misfortune has happened, and it is looked on as something serious and grieving, as to bear it in such a way that one considers it nothing beyond what is natural, when one reads: \"Naked was I born, naked shall I go forth. What the Lord gave, the Lord hath taken away\"[fn-10-P1043_212433:265-nf] (he who said this had lost children and possessions), and to preserve in all things the character of a wise and upright man, as he did who says: \"As the Lord pleased, so did He. Blessed be the name of the Lord.\"[fn-10-P1044_212663:266-nf] And again: \"Thou speakest as one of the foolish women speaketh. Shall we receive good at the hand of God, and shall we not receive evil?\"[fn-10-P1045_212820:267-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":1,"verse":21,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":39,"source_paragraph":"318","folder":"NPNF2-10","text":"201. Not that this is an easy thing for any one. For what is so difficult as to discern, as though from some watch-tower, the resources of wisdom and all those other things, which to most seem so great and noble? Again, what so difficult as to place one's decision on fixed grounds, and to despise what one has decided to be worthless, as of no good? Or, once more, what so difficult, when some misfortune has happened, and it is looked on as something serious and grieving, as to bear it in such a way that one considers it nothing beyond what is natural, when one reads: \"Naked was I born, naked shall I go forth. What the Lord gave, the Lord hath taken away\"[fn-10-P1043_212433:265-nf] (he who said this had lost children and possessions), and to preserve in all things the character of a wise and upright man, as he did who says: \"As the Lord pleased, so did He. Blessed be the name of the Lord.\"[fn-10-P1044_212663:266-nf] And again: \"Thou speakest as one of the foolish women speaketh. Shall we receive good at the hand of God, and shall we not receive evil?\"[fn-10-P1045_212820:267-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":1,"verse":10,"source_code":"npnf1_01_npnf1_01_16_book_viii_","source_chapter":3,"source_paragraph":"18","folder":"NPNF1-01","text":"1. O My God, let me with gratitude remember and confess unto Thee Thy mercies bestowed upon me. Let my bones be steeped in Thy love, and let them say, Who is like unto Thee, O Lord?[fn-11-P1144_472448:1-nf] \"Thou hast loosed my bonds, I will offer unto Thee the sacrifice of thanksgiving.\"[fn-11-P1145_472548:2-nf] And how Thou hast loosed them I will declare; and all who worship Thee when they hear these things shall say: \"Blessed be the Lord in heaven and earth, great and wonderful is His name.\" Thy words had stuck fast into my breast, and I was hedged round about by Thee on every side.[fn-11-P1146_472847:3-nf] Of Thy eternal life I was now certain, although I had seen it \"through a glass darkly.\"[fn-11-P1147_472950:4-nf] Yet I no longer doubted that there was an incorruptible substance, from which was derived all other substance; nor did I now desire to be more certain of Thee, but more stedfast in Thee. As for my temporal life, all things were uncertain, and my heart had to be purged from the old leaven.[fn-11-P1148_473260:5-nf] The \"Way,\"[fn-11-P1149_473287:6-nf] the Saviour Himself, was pleasant unto me, but as yet I disliked to pass through its straightness. And Thou didst put into my mind, and it seemed good in my eyes, to go unto Simplicianus,[fn-11-P1150_473491:7-nf] who appeared to me a faithful servant of Thine, and Thy grace shone in him. I had also heard that from his very youth he had lived most devoted to Thee. Now he had grown into years, and by reason of so great age, passed in such zealous following of Thy ways, he appeared to me likely to have gained much experience; and so in truth he had. Out of which experience I desired him to tell me (setting before him my griefs) which would be the most fitting way for one afflicted as I was to walk in Thy way.","title":"Book VIII.","author":"Augustine"},{"chapter":1,"verse":14,"source_code":"npnf2_10_npnf2_10_09_book_ii_","source_chapter":6,"source_paragraph":"61","folder":"NPNF2-10","text":"20. Suppose that things come which are accounted terrible as regards the grief they cause, such as blindness, exile, hunger, violation of a daughter, loss of children. Who will deny that Isaac was blessed, who did not see in his old age, and yet gave blessings with his benediction?[fn-12-P1296_280867:35-nf] Was not Jacob blessed who, leaving his father's house, endured exile as a shepherd for pay,[fn-12-P1297_280980:36-nf] and mourned for the violated chastity of his daughter,[fn-12-P1298_281055:37-nf] and suffered hunger?[fn-12-P1299_281096:38-nf] Were they not blessed on whose good faith God received witness, as it is written: \"The God of Abraham, the God of Isaac, and the God of Jacob\"?[fn-13-P1300_281260:39-nf] A wretched thing is slavery, but Joseph was not wretched; nay, clearly he was blessed, when he whilst in slavery checked the lusts of his mistress.[fn-13-P1301_281425:40-nf] What shall I say of holy David who bewailed the death of three sons,[fn-13-P1302_281514:41-nf] and, what was even worse than this, his daughter's incestuous connection?[fn-13-P1303_281674:42-nf] How could he be unblessed from whom the Author of blessedness Himself sprung, Who has made many blessed? For: \"Blessed are they who have not seen yet have believed.\"[fn-13-P1304_281872:43-nf] All these felt their own weakness, but they bravely prevailed over it. What can we think of as more wretched than holy Job, either in the burning of his house, or the instantaneous death of his ten sons, or his bodily pains?[fn-13-P1305_282118:44-nf] Was he less blessed than if he had not endured those things whereby he really showed himself approved?","title":"Book II.","author":"St. Ambrose"},{"chapter":1,"verse":1,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":25,"source_paragraph":"112","folder":"NPNF1-05","text":"\"They are in the habit of next quoting,\" says he, \"the passage: `Every man is a liar.'\"[fn-26-P2609_1035433:125-nf] But here again he offers no solution of words which are quoted against himself even by himself; all he does is to mention other apparentlyopposite passages before persons who are unacquainted with the sacred Scriptures, and thus tocast the word of God into conflict. This is what he says: \"We tell them in answer, how in the book of Numbers it is said, `Man is true.'[fn-26-P2610_1035820:126-nf] While of holy Job this eulogy is read: `There was a certain man in the land of Ausis, whose name was Job; that man was true, blameless, righteous, and godly, abstaining from every evil thing.'\"[fn-26-P2611_1036266:127-nf] I am surprised that he has brought forward this passage, which says that Job \"abstained from every evil thing,\" wishing it to mean \"abstained from every sin;\" because he has argued already[fn-26-P2612_1036472:128-nf] that sin is not a thing, but an act. Let him recollect that, even if it is an act, it may still be called a thing. That man, however, abstains from every evil thing, who either never consents to the sin, which is always with him, or, if sometimes hard pressed by it, is never oppressed by it; just as the wrestling champion, who, although he is sometimes caught in a fierce grapple, does not for all that lose the prowess which constitutes him the better man. We read, indeed, of a man without blame, of one without accusation; but we never read of one without sin, except the Son of man, who is also the only-begotten Son of God.","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":1,"verse":8,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":29,"source_paragraph":"128","folder":"NPNF1-05","text":"He has also adduced this passage of Scripture, which is very commonly quoted against his party: \"For there is not a just man upon earth, that doeth good, and sinneth not.\"[fn-26-P2689_1055055:181-nf] And he makes a pretence of answering it by other passages,-how, \"the Lord says concerning holy Job, 'Hast thou considered my servant Job? For there is none like him upon earth, a man who is blameless, true, a worshipper of God, and abstaining from every evil thing.'\"[fn-26-P2690_1055347:182-nf] On this passage we have already made some remarks.[fn-26-P2691_1055415:183-nf] But he has not even attempted to show us how, on the one hand, Job was absolutely sinless upon earth,-if the words are to bear such a sense; and, on the other hand, how that can be true which he has admitted to be in the Scripture, \"There is not a just man upon earth, that doeth good, and sinneth not.\"[fn-26-P2692_1055753:184-nf] ","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":1,"verse":12,"source_code":"anf_04_anf04_23_ix_de_fuga_in_persecutione_","source_chapter":1,"source_paragraph":"4","folder":"ANF-04","text":"2. If, because injustice is not from God, but from the devil, and persecution consists of injustice (for what more unjust than that the bishops of the true God, that all the followers of the truth, should be dealt with after the manner o the vilest criminals?), persecution therefore seems to proceed from the devil, by whom the injustice which constitutes persecution is perpetrated, we ought to know, as you have neither persecution without the injustice of the devil, nor the trial of faith without persecution, that the injustice necessary for the trial of faith does not give a warrant for persecution, but supplies an agency; that in reality, in reference to the trial of faith, which is the reason of persecution, the will of God goes first, but that as the instrument of persecution, which is the way of trial, the injustice of the devil follows. For in other respects, too, injustice in proportion to the enmity it displays against righteousness affords occasion for attestations of that to which it is opposed as an enemy, that so righteousness may be perfected in injustice, as strength is perfected in weakness.[fn-19-P1936_571808:4-nf] For the weak things of the world have been chosen by God to confound the strong, and the foolish things of the world to confound its wisdom.[fn-19-P1937_571967:5-nf] Thus even injustice is employed, that righteousness may be approved in putting unrighteousness to shame. Therefore, since the service is not of free-will, but of subjection (for persecution is the appointment of the Lord for the trial of faith, but its ministry is the injustice of the devil, supplied that persecution may be got up), we believe that persecution comes to pass, no question, by the devil's agency, but not by the devil's origination. Satan will not be at liberty to do anything against the servants of the living God unless the Lord grant leave, either that He may overthrow Satan himself by the faith of the elect which proves victorious in the trial, or in the face of the world show that apostatizers to the devil's cause have been in reality His servants. You have the case of Job, whom the devil, unless he had received authority from God, could not have visited with trial, not even, in fact, in his property, unless the Lord had said, \"Behold, all that he has I put at your disposal; but do not stretch out your hand against himself.\"[fn-19-P1938_573046:6-nf] In short, he would not even have stretched it out, unless afterwards, at his request, the Lord had granted him this permission also, saying, \"Behold, I deliver him to you; only preserve his life.\" So he asked in the case of the apostles likewise an opportunity to tempt them, having it only by special allowance, since the Lord in the Gospel says to Peter, \"Behold, Satan asked that he might sift you as grain; but I have prayed for you that your faith fail not; \"[fn-19-P1939_573525:7-nf] that is, that the devil should not have power granted him sufficient to endanger his faith. Whence it is manifest that both things belong to God shaking of faith as well as the shielding of it, when both are sought from Him-the shaking by the devil, the shielding by the Son. And certainly, when the Son of God has faith's protection absolutely committed to Him, beseeching it of the Father, from whom He receives all power in heaven and on earth, how entirely out of the question is it that the devil should have the assailing of it in his own power! But in the prayer prescribed to us, when we say to our Father, \"Lead us not into temptation \"[fn-19-P1940_574193:8-nf] (now what greater temptation is there than persecution?), we acknowledge that that comes to pass by His will whom we beseech to exempt us from it. For this is what follows, \"But deliver us from the wicked one,\" that is, do not lead us into temptation by giving us up to the wicked one, for then are we delivered from the power of the devil, when we are not handed over to him to be tempted. Nor would the devil's legion have had power over the herd of swine[fn-19-P1941_574668:9-nf] unless they had got it from God; so far are they from having power over the sheep of God. I may say that the bristles of the swine, too, were then counted by God, not to speak of the hairs of holy men. The devil, it must be owned, seems indeed to have power-in this case really his own-over those who do not belong to God, the nations being once for all counted by God as a drop of the bucket, and as the dust of the threshing-floor, and as the spittle of the mouth, and so thrown open to the devil as, in a sense, a free possession. But against those who belong to the household of God he may not do ought as by any right of his own, because the cases marked out in Scripture show when-that is, for what reasons-he may touch them. For either, with a view to their being approved, the power of trial is granted to him, challenged or challenging, as in the instances already referred to, or, to secure an opposite result, the sinner is handed over to him, as though he were an executioner to whom belonged the inflicting of punishment, as in the case of Saul. \"And the Spirit of the Lord,\" says Scripture, \"departed from Saul, and an evil spirit from the Lord troubled and stifled him; \"[fn-19-P1942_575871:10-nf] or the design is to humble, as the apostle tells us, that there was given him a stake, the messenger of Satan, to buffet him;[fn-19-P1943_576019:11-nf] and even this son of thing is not permitted in the case of holy men, unless it be that at the same time strength of endurance may be perfected in weakness. For the apostle likewise delivered Phygellus and Hermogenes over to Satan that by chastening they might be taught not to blaspheme.[fn-19-P1944_576327:12-nf] You see, then, that the devil receives more suitably power even from the servants of God; so far is he from having it by any fight of his own.","title":"IX. De Fuga in Persecutione.","author":"Tertullian"},{"chapter":1,"verse":1,"source_code":"npnf2_06_npnf2_06_15_book_i_","source_chapter":1,"source_paragraph":"71","folder":"NPNF2-06","text":"12. C. Why do I any longer delay? You must be vanquished by the authority or Scripture. To pass over other passages, you must be silenced by the two in which we read the praises of Job, and of Zacharias and Elizabeth. For, unless I am deceived, it is thus written in the book of Job:[fn-72-P7297_2416142:10-nf] \"There was a man in the land of Uz, whose name was Job; and that man was perfect and upright, a true worshipper of God, and one who kept himself from every evil thing.\" And again:[fn-72-P7298_2416337:11-nf] \"Who is he that reproveth one that is righteous and free from sin, and speaketh words without knowledge?\" Also, in the Gospel according to Luke, we read:[fn-72-P7299_2416557:12-nf] \"There was in the days of Herod, king of Judaea, a certain priest named Zacharias, of the course of Abijah: and he had a wife of the daughters of Aaron, and her name was Elizabeth. And they were both righteous before God, walking in all the commandments and ordinances of the Lord blameless.\" If a true worshipper of God is also without spot and without offence, and if those who walked in all the ordinances of the Lord are righteous before God, I suppose they are free from sin, and lack nothing that pertains to righteousness.","title":"Book I.","author":false},{"chapter":1,"verse":12,"source_code":"anf_05_anf05_114_treatise_iv_on_the_lord_s_prayer_","source_chapter":1,"source_paragraph":"30","folder":"ANF-05","text":"26. Now power is given against us in two modes: either for punishment when we sin, or for glory when we are proved, as we see was done with respect to Job; as God Himself sets forth, saying, \"Behold, all that he hath I give unto thy hands; but be careful not to touch himself.\"[fn-72-P7228_2372863:70-nf] And the Lord in His Gospel says, in the time of His passion, \"Thou couldest have no power against me unless it were given thee from above.\"[fn-72-P7229_2373019:71-nf] But when we ask that we may not come into temptation, we are reminded of our infirmity and weakness in that we thus ask, lest any should insolently vaunt himself, lest any should proudly and arrogantly assume anything to himself, lest any should take to himself the glory either of confession or of suffering as his own, when the Lord Himself, teaching humility, said, \"Watch and pray, that ye enter not into temptation; the spirit indeed is willing, but the flesh is weak; \"[fn-72-P7230_2373514:72-nf] so that while a humble and submissive confession comes first, and all is attributed to God, whatever is sought for suppliantly with fear and honour of God, may be granted by His own loving-kindness.","title":"Treatise IV. On the Lord's Prayer.","author":"Cyprian"},{"chapter":1,"verse":1,"source_code":"npnf1_10_npnf1_10_22_homily_xvi_","source_chapter":1,"source_paragraph":"42","folder":"NPNF1-10","text":"Here by righteousness He means the whole of virtue; even as also discoursing of Job, He said, \"He was a blameless man, righteous.\"[fn-16-P1608_533776:34-nf] According to the same signification of the word, Paul also called that man \"righteous\" for whom, as he said, no law is even set. \"For,\" saith he, \"a law is not made for a righteous man.\"[fn-16-P1609_534069:35-nf] And in many other places too one might find this name standing for virtue in general.","title":"Homily XVI.","author":"St. John Chrysostom"},{"chapter":1,"verse":1,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":18,"source_paragraph":"101","folder":"ANF-10","text":"Let us be imitators also of those who in goat-skins and sheep-skins[fn-54-P5416_781348:82-nf] went about proclaiming the coming of Christ; I mean Elijah, Elisha, and Ezekiel among the prophets, with those ethers to whom a like testimony is borne [in Scripture]. Abraham was specially honoured, and was called the friend of God; yet he, earnestly regarding the glory of God, humbly declared, \"I am but dust and ashes.\"[fn-54-P5417_781689:83-nf] Moreover, it is thus written of Job, \"Job was a righteous man, and blameless, truthful, God-fearing, and one that kept himself from all evil.\"[fn-54-P5418_781852:84-nf] But bringing an accusation against himself, he said, \"No man is free from defilement, even if his life be but of one day.[fn-54-P5419_781989:85-nf] Moses was called faithful in all God's house;[fn-54-P5420_782055:86-nf] and through his instrumentality,[fn-54-P5421_782119:87-nf] God punished Egypt with plagues and tortures. Yet he, though thus greatly honoured, did not adopt lofty language, but said, when the divine oracle came to him out of the bush, \"Who am I, that Thou sendest me? I am a man of a feeble voice and a slow tongue.\"[fn-54-P5422_782406:88-nf] And again he said, \"I am but as the smoke of a pot.\"[fn-54-P5423_782485:89-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":1,"verse":8,"source_code":"anf_05_anf05_117_treatise_vii_on_the_mortality_","source_chapter":1,"source_paragraph":"13","folder":"ANF-05","text":"10. Thus Job, after the loss of his wealth, after the death of his children, grievously afflicted, moreover, with sores and worms, was not overcome, but proved; since in his very struggles and anguish, showing forth the patience of a religious mind, he says, \"Naked came I out of my mother's womb, naked also I shall go under the earth: the Lord gave, the Lord hath taken away; as it seemed fit to the Lord, so it hath been done. Blessed be the name of the Lord.\"[fn-74-P7424_2464406:20-nf] And when his wife also urged him, in his impatience at the acuteness of his pain, to speak something against God with a complaining and envious voice, he answered and said, \"Thou speakest as one of the foolish women. If we have received good from the hand of the Lord, why shall we not suffer evil? In all these things which befell him, Job sinned not with his lips in the sight of the Lord.\"[fn-74-P7425_2464910:21-nf] Therefore the Lord God gives him a testimony, saying, \"Hast thou considered my servant Job? for there is none like him in all the earth, a man without complaint, a true worshipper of God.\"[fn-74-P7426_2465114:22-nf] And Tobias, after his excellent works, after the many and glorious illustrations of his merciful spirit, having suffered the loss of his sight, fearing and blessing God in his adversity, by his very bodily affliction increased in praise; and even him also his wife tried to pervert, saying, \"Where are thy righteousnesses? Behold what thou sufferest!\"[fn-74-P7427_2465483:23-nf] But he, stedfast and firm in respect of the fear of God, and armed by the faith of his religion to all endurance of suffering, yielded not to the temptation of his weak wife in his trouble, but rather deserved better from God by his greater patience; and afterwards Raphael the angel praises him, saying, \"It is honourable to show forth and to confess the works of God. For when thou didst pray, and Sara thy daughter-in-law, I did offer the remembrance of your prayer in the presence of the glory of God. And when thou didst bury the dead in singleness of heart, and because thou didst not delay to rise up and leave thy dinner, and wentest and didst bury the dead, I was sent to make proof of thee. And God again hath sent me to heal thee and Sara thy daughter-in-law. For I am Raphael, one of the seven holy angels, who are present, and go in and out before the glory of God.\"[fn-74-P7428_2466381:24-nf] ","title":"Treatise VII. On the Mortality.","author":"Cyprian"},{"chapter":1,"verse":21,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"40","folder":"NPNF2-03","text":"I know that in my words of consolation I am somewhat late, but it is not without reason that I have delayed to send them, for I have thought it worth while to let the violence of your grief take its course. The cleverest physicians will never apply their remedies when a fever is at its height, but wait for a favourable opportunity for using the appliances of their skill. So after reckoning how sharp your anguish must be, I have let these few days go by, for if I myself was so distressed and filled with such sorrow by the news, what must not have been the sufferings of a husband and yoke-fellow, made, as the Scripture says, one flesh,[fn-54-P5415_1309011:30-nf] at the violent sundering of the union cemented both by time and love? Such pangs are only natural; but let reason devise consolation by reminding you that humanity is frail and sorrow universal, and also of the hope of the resurrection and the will of Him who orders our lives wisely. We must needs accept the decrees of inestimable wisdom, and own them to be for our good; for they who reflect thus piously shall reap piety's rewards, and so delivered from immoderate lamentations shall pass their lives in peace. On the other hand they whom sorrow makes its slaves will gain nothing by their wailing, but will at once live weary lives and grieve the Guardian of us all. Receive then, my most honoured friend, a fatherly exhortation \"The Lord gave and the Lord hath taken away. He hath done whatsoever pleased Him. Blessed be the name of the Lord.\"[fn-54-P5416_1309879:31-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":1,"verse":21,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"385","folder":"NPNF2-03","text":"What is so grievous as to lose a wife; one who bore blamelessly the yoke of wedlock. one who made her husband's life pleasant, one who shared the care of the family; one who managed the household and shared in the direction of everything; one who was ready to suggest whatever might be likely to be of service, and to comply with the wishes of her husband? But what sorrow could surpass the committal to the tomb of the mother at the same moment as the son whom she bore; a son who had been carefully trained and had received a learned education; one who, you hoped, would be the stay of your old age; buried in the very spring of his manhood, when the down was just beginning to grow upon his cheeks? Did we only look at the character of the calamity, it admits of no consolation. But when we bethink us how our race is doomed to die; that against that race the divine fiat has gone forth; that suffering is common, for life is full of such woes; we shall bravely bear what has happened, shall repel the assaults of despair, and shall raise that wonderful song of praise \"The Lord gave and the Lord hath taken away; the Lord hath done what seemed to him good; blessed be the name of the Lord.\"[fn-62-P6218_1571325:366-nf] But we have many more reasons for consolation. We have been distinctly taught the hopes of the resurrection, and we look for the time when the dead shall live again. We know how the Lord many times called death sleep. If we trust, as in truth we do, the Saviour's words we are bound not to mourn those that have fallen asleep, even though their sleep lasts somewhat longer than it is wont. We must await the resurrection. We must remember that the Ruler of the world in His wisdom, and clearly knowing as He does not the present only but the future also, guides events for our good. A wise man who knew all this full well reasons about deaths of this kind and says, \"Yea; speedily was he taken away, lest that wickedness should alter his understanding.\"[fn-62-P6219_1572102:367-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":1,"verse":5,"source_code":"anf_05_anf05_118_treatise_viii_on_works_and_alms_","source_chapter":1,"source_paragraph":"21","folder":"ANF-05","text":"18. Moreover, also, (you say) there are many children at home; and the multitude of your children checks yon from giving yourself freely to good works. And yet on this very account you ought to labour the more, for the reason that you are the father of many pledges. There are the more for whom you must beseech the Lord. The sins of many have to be redeemed, the consciences of many to be cleansed, the souls of many to be liberated. As in this worldly life, in the nourishment and bringing up of children, the larger the number the greater also is the expense; so also in the spiritual and heavenly life, the larger the number of children you have, the greater ought to be the outlay of your labours. Thus also Job offered numerous sacrifices on behalf of his children; and as large as was the number of the pledges in his home, so large also was the number of victims given to God. And since there cannot daily fail to be sins committed in the sight of God, there wanted not daily sacrifices wherewith the sins might be cleansed away. The Holy Scripture proves this, saying: \"Job, a true and righteous man, had seven sons and three daughters, and cleansed them, offering for them victims to God according to the number of them, and for their sins one calf.\"[fn-75-P7548_2518599:53-nf] If, then, you truly love your children, if you show to them the full and paternal sweetness of love, you ought to be the more charitable, that by your righteous works you may commend your children to God.","title":"Treatise VIII. On Works and Alms.","author":"Cyprian"},{"chapter":1,"verse":21,"source_code":"npnf1_09_npnf1_09_26_homily_i_","source_chapter":1,"source_paragraph":"17","folder":"NPNF1-09","text":"6. Fearing these things for them who reproach God, I speak now, in order that they may not kick against the pricks, and cover their own feet with blood, that they may not throw stones to heaven, and receive wounds on their own head. But I have somewhat else far beyond this to say. For omitting to ask (I say this by way of concession) if God took from us to our profit, I only say this; that if He took what had been given, not even thus, could anyone be able to reproach Him. For He was Lord of his own. Among men indeed, when they entrust us with money, and lend us silver, we give them our thanks for the time during which they lent it, we are not indignant at the time at which they take back their own. And shall we reproach God who wishes to take back his own? Indeed now is this not the extreme of folly? yea the great and noble Job did not act thus. For not only when he received, but even when he was deprived, he gives the greatest thanks to God saying, \"The Lord gave, the Lord hath taken away; may the name of the Lord be blessed for ever.\"[fn-10-P1021_685906:20-nf] But if it is right to give thanks for both these even separately, and deprivation is not the less serviceable than bestowal; what excusableness should we have, tell me, in recompensing in a contrary spirit, and being impatient with Him when we ought to worship, who is so gentle, and loving and careful, who is wiser than every Physician, and more full of affection than any father, juster than any judge, and more anxious than any husbandman, in healing these souls of ours? What then could be more insane and senseless than they who in the midst of so great good order, say that we are deprived of the providence of God? For just as if some one were to contend that the soul was murky and cold, he would produce an example of extreme insanity, by his opinion; so if any one doubts about the providence of God, much rather is he liable to charges of madness.","title":"Homily I.","author":"St. John Chrysostom"},{"chapter":1,"verse":21,"source_code":"npnf1_03_npnf1_03_30_on_the_creed_a_sermon_to_the_catechumens_","source_chapter":1,"source_paragraph":"14","folder":"NPNF1-03","text":"10. Scripture saith, \"Ye have heard of the patience of Job, and have seen the end of the Lord.\"[fn-35-P3533_1672192:19-nf] When we read what great trials Job endured, it makes one shudder, it makes one shrink, it makes one quake. And what did he receive? The double of what he had lost. Let not a man therefore with an eye to temporal rewards be willing to have patience, and say to himself, \"Let me endure loss, God will give me back sons twice as many; Job received double of all, and begat as many sons as he had buried.\" Then is this not the double? Yes, precisely the double, because the former sons still lived. Let none say, \"Let me bear evils, and God will repay me as He repaid Job:\" that it be now no longer patience but avarice. For if it was not patience which that Saint had, nor a brave enduring of nil that came upon him; the testimony which the Lord gave, whence should he have it? \"Hast thou observed,\" saith the Lord, \"my servant Job? For there is not like him any on the earth, a man without fault,[fn-35-P3534_1673105:20-nf] true worshipper of God.\" What a testimony, my brethren, did this holy man deserve of the Lord! And yet him a bad woman sought by her persuasion to deceive, she too representing that serpent, who, like as in Paradise he deceived the man whom God first made, so likewise here by suggesting blasphemy thought to be able to deceive a man who pleased God. What things he suffered, my brethren! Who can have so much to suffer in his estate, his house, his sons, his flesh, yea in his very wife who was left to be his tempter! But even her who was left, the devil would have taken away long ago, but that he kept her to be his helper: because by Eve he had mastered the first man, therefore had he kept an Eve. What things, then, he suffered! He lost all that he had; his house fell; would that were all! it crushed his sons also. And, to see that patience had great place in him, hear what he answered; \"The Lord gave, the Lord hath taken away; as it pleased the Lord, so hath it been done;[fn-35-P3535_1674105:21-nf] blessed be the name of the Lord.\"[fn-35-P3536_1674160:22-nf] He hath taken what He gave, is He lost Who gave? He hath taken what He gave. As if he should say, He hath taken away all, let Him take all, send me away naked, and let me keep Him. What shall I lack if I have God? or what is the good of all else to me, if I have not God? Then it came to his flesh, he was stricken with a wound from head to foot; he was one running sore, one mass of crawling worms: and showed himself immovable in his God, stood fixed. The woman wanted, devil's helper as she was not husband's comforter, to put him up to blaspheme God. \"How long,\" said she, \"dost thou suffer\" so and so; \"speak some word against the Lord,[fn-35-P3537_1674818:23-nf] and die.\"[fn-35-P3538_1674849:24-nf] So then, because he had been brought low, he was to be exalted. And this the Lord did, in order to show it to men; as for His servant, He kept greater things for him in heaven. So then Job who was brought low, He exalted; the devil who was lifted up, He brought low: for \"He putteth down one and setteth up another.\"[fn-35-P3539_1675183:25-nf] But let not any man, my beloved brethren, when he suffers any such-like tribulations, look for a reward here: for instance, if he suffer any losses, let him not peradventure say, \"The Lord gave, the Lord hath taken away; as it pleased the Lord, so is it done: blessed be the name of the Lord;\" only with the mind to receive twice as much again. Let patience praise God, not avarice. If what thou hast lost thou seekest to receive back twofold, and therefore praisest God, it is of covetousness thou praisest, not of love. Do not imagine this to be the example of that holy man; thou deceivest thyself. When Job was enduring all, he was not hoping for to have twice as much again. Both in his first confession when he bore up under his losses, and bore out to the grave the dead bodies of his sons, and in the second when he was now suffering torments of sores in his flesh, ye may observe what I am saying. Of his former confession the words run thus: \"The Lord gave, and the Lord hath taken away: as it pleased the Lord, so is it done: blessed be the name of the Lord.\"[fn-35-P3540_1676273:26-nf] He might have said, \"The Lord gave, and the Lord hath taken away; He that took away can once more give; can bring back more than He took.\" He said not this, but, \"As it pleased the Lord,\" said he, \"so is it done:\" because it pleases Him, let it please me: let not that which hath pleased the good Lord misplease His submissive servant; what pleased the Physician, not misplease the sick man. Hear his other confession: \"Thou hast spoken,\" said he to his wife, \"like one of the foolish women. If we have received good at the hand of the Lord, why shall we not bear evil?\"[fn-35-P3541_1676861:27-nf] He did not add, what, if he had said it, would have been true. \"The Lord is able both to bring back my flesh into its former condition, and that which He hath taken away from us, to make manifold more:\" lest he should seem to have endured in hope of this. This was not what he said, not what he hoped. But, that we might be taught, did the Lord that for him, not hoping for it, by which we should be taught, that God was with him: because if He had not also restored to him those things, there was the crown indeed, but hidden, and we could not see it. And therefore what says the divine Scripture in exhorting to patience and hope of things future, not reward of things present? \"Ye have heard of the patience of Job, and have seen the end of the Lord.\" Why is it, \"the patience of Job,\" and not, Ye have seen the end of Job himself? Thou wouldest open thy mouth for the \"twice as much;\" wouldest say, \"Thanks be to God; let me bear up: I receive twice as much again, like Job.\" \"Patience of Job, end of the Lord.\" The patience of Job we knows and the end of the Lord we know.[fn-35-P3542_1677956:28-nf] What end of the Lord? \"My God, my God, why hast Thou forsaken Me?\" They are the words of the Lord hanging on the cross. He did as it were leave Him for present felicity, not leave Him for eternal immortality. In this is \"the end of the Lord.\" The Jews hold Him, the Jews insult, the Jews bind Him, crown Him with thorns, dishonor Him with spitting, scourge Him, overwhelm Him with revilings, hang Him upon the tree, pierce Him with a spear, last of all bury Him. He was as it were left: but by whom? By those insulting ones. Therefore thou shall but to this end have patience, that thou mayest rise again and not die, that is, never die, even as Christ. For so we read, \"Christ rising from the dead henceforth dieth not.\"[fn-35-P3543_1678696:29-nf] ","title":"On the Creed: a Sermon to the Catechumens.","author":"Augustine"},{"chapter":1,"verse":8,"source_code":"npnf1_03_npnf1_03_32_on_the_good_of_marriage_","source_chapter":1,"source_paragraph":"31","folder":"NPNF1-03","text":"25. Forsooth continence is a virtue, not of the body, but of the soul. But the virtues of the soul are sometimes shown in work, sometimes lie hid in habit, as the virtue of martyrdom shone forth and appeared by enduring sufferings; but how many are there of the same virtue of mind, unto whom trial is wanting, whereby what is within, in the sight of God, may go forth also into the sight of men, and not to men begin to exist, but only become known? For there was already in Job patience, which God knew, and to which He bore witness: but it became known unto men by test of trial:[fn-38-P3833_1818462:68-nf] and what lay hid within was not produced, but shown, by the things that were brought on him from without. Timothy also certainly had the virtue of abstaining from wine,[fn-38-P3834_1818646:69-nf] which Paul took not from him, by advising him to use a moderate portion of wine, \"for the sake of his stomach and his often infirmities,\" otherwise he taught him a deadly lesson, that for the sake of the health of the body there should be a loss of virtue in the soul: but because what he advised could take place with safety to that virtue, the profit of drinking was so left free to the body, as that the habit of continence continued in the soul. For it is the habit itself, whereby any thing is done, when there is need;[fn-38-P3835_1819191:70-nf] but when it is not done, it can be done, only there is no need. This habit, in the matter of that continence which is from sexual intercourse, they have not, unto whom it is said, \"If they contain not, let them be married.\"[fn-38-P3836_1819431:71-nf] But this they have, unto whom it is said, \"Whoso can receive, let him receive.\"[fn-38-P3837_1819531:72-nf] Thus have perfect souls used earthly goods, that are necessary for something else, through this habit of continence, so as, by it, not to be bound by them, and so as by it, to have power also not to use them, in case there were no need. Nor doth any use them well, save who hath power also not to use them. Many indeed with more ease practise abstinence, so as not to use, than practise temperance, so as to use well. But no one can wisely use them, save who can also continently not use them. From this habit Paul also said, \"I know both to abound, and to suffer want.\"[fn-38-P3838_1820122:73-nf] Forsooth to suffer want is the part of any men soever; but to know to suffer want is the part of great men. So, also, to abound, who cannot? but to know also to abound, is not, save of those, whom abundance corrupts not.","title":"On the Good of Marriage.","author":"Augustine"},{"chapter":1,"verse":12,"source_code":"anf_03_anf03_35_book_v_","source_chapter":14,"source_paragraph":"52","folder":"ANF-03","text":"As to the house of this our earthly dwelling-place, when he says that \"we have an eternal home in heaven, not made with hands,\"[fn-77-P7729_2210885:549-nf] he by no means would imply that, because it was built by the Creator's hand, it must perish in a perpetual dissolution after death.[fn-77-P7730_2211037:550-nf] He treats of this subject in order to offer consolation against the fear of death and the dread of this very dissolution, as is even more manifest from what follows, when he adds, that \"in this tabernacle of our earthly body we do groan, earnestly desiring to be clothed upon with the vesture which is from heaven,[fn-77-P7731_2211394:551-nf] if so be, that having been unclothed,[fn-77-P7732_2211455:552-nf] we shall not be found naked; \"in other words, shall regain that of which we have been divested, even our body. And again he says: \"We that are in this tabernacle do groan, not as if we were oppressed[fn-77-P7733_2211674:553-nf] with an unwillingness to be unclothed, but (we wish)to be clothed upon.\"[fn-77-P7734_2211764:554-nf] He here says expressly, what he touched but lightly[fn-77-P7735_2211836:555-nf] in his first epistle, where he wrote: ) \"The dead shall be raised Incorruptible (meaning those who had undergone mortality), \"and we shall be changed\" (whom God shall find to be yet in the flesh).[fn-77-P7736_2212050:556-nf] Both those shall be raised incorruptible, because they shall regain their body-and that a renewed one, from which shall come their incorruptibility; and these also shall, in the crisis of the last moment, and from their instantaneous death, whilst encountering the oppressions of anti-christ, undergo a change, obtaining therein not so much a divestiture of body as \"a clothing upon\" with the vesture which is from heaven.[fn-77-P7737_2212495:557-nf] So that whilst these shall put on over their (changed) body this, heavenly raiment, the dead also shall for their part[fn-77-P7738_2212672:558-nf] recover their body, over which they too have a supervesture to put on, even the incorruption of heaven;[fn-77-P7739_2212801:559-nf] because of these it was that he said: \"This corruptible must put on incorruption, and this mortal must put on immortality.\"[fn-77-P7740_2212942:560-nf] The one put on this (heavenly) apparel,[fn-77-P7741_2213004:561-nf] when they recover their bodies; the others put it on as a supervesture,[fn-77-P7742_2213092:562-nf] when they indeed hardly lose them (in the suddenness of their change). It was accordingly not without good reason that he described them as \"not wishing indeed to be unclothed,\" but (rather as wanting) \"to be clothed upon; \"[fn-77-P7743_2213338:563-nf] in other words, as wishing not to undergo death, but to be surprised into life,[fn-77-P7744_2213438:564-nf] \"that this moral (body) might be swallowed up of life,\"[fn-77-P7745_2213518:565-nf] by being rescued from death in the supervesture of its changed state. This is why he shows us how much better it is for us not to be sorry, if we should be surprised by death, and tells us that we even hold of God \"the earnest of His Spirit\"[fn-77-P7746_2213835:566-nf] (pledged as it were thereby to have \"the clothing upon,\" which is the object of our hope), and that \"so long as we are in the flesh, we are absent from the Lord; \"[fn-77-P7747_2214019:567-nf] moreover, that we ought on this account to prefer[fn-77-P7748_2214089:568-nf] \"rather to be absent from the body and to be present with the Lord,\"[fn-77-P7749_2214178:569-nf] and so to be ready to meet even death with joy. In this view it is that he informs us how \"we must all appear before the judgement-seat of Christ, that every one may receive the things done in his body, according as he hath done either good or bad.\"[fn-77-P7750_2214449:570-nf] Since, however, there is then to be a retribution according to men's merits, how will any be able to reckon with[fn-77-P7751_2214583:571-nf] God? But by mentioning both the judgment-seat and the distinction between works good and bad, he sets before us a Judge who is to award both sentences,[fn-77-P7752_2214756:572-nf] and has thereby affirmed that all will have to be present at the tribunal in their bodies. For it will be impossible to pass sentence except on the body, for what has been done in the body. God would be unjust, if any one were not punished or else rewarded in that very condition,[fn-77-P7753_2215058:573-nf] wherein the merit was itself achieved. \"If therefore any man be in Christ, he is a new creature; old; things are passed away; behold, all things are become new; \"[fn-77-P7754_2215260:574-nf] and so is accomplished the prophecy of Isaiah.[fn-77-P7755_2215328:575-nf] When also he (in a later passage) enjoins us \"to cleanse ourselves from all filthiness of flesh and blood\"[fn-77-P7756_2215458:576-nf] (since this substance enters not the kingdom of Gods[fn-77-P7757_2215548:577-nf] ); when, again, he \"espouses the church as a chaste virgin to Christ,\"[fn-77-P7758_2215641:578-nf] a spouse to a spouse in very deed,[fn-77-P7759_2215697:579-nf] an image cannot be combined and compared with what is opposed to the real nature the thing (with which it is compared). when he designates \"false apostles, deceitful workers transforming themselves\" into likenesses of himself,[fn-77-P7760_2215957:580-nf] of course by their hypocrisy, he charges them with the guilt of disorderly conversation, rather than of false doctrine.[fn-77-P7761_2216099:581-nf] The contrariety, therefore, was one of conduct, not of gods.[fn-77-P7762_2216195:582-nf] If \"Satan himself, too, is transformed into an angel of light,\"[fn-77-P7763_2216412:583-nf] such an assertion must not be used to the prejudice of the Creator. The Creator is not an angel, but God. Into a god of light, and not an angel of light, must Satan then have been said to be transformed, if he did not mean to call him \"the angel,\" which both we and Marcion know him to be. On Paradise is the title of a treatise of ours, in which is discussed all that the subject admits of.[fn-77-P7764_2216826:584-nf] I shall here simply wonder, in connection with this matter, whether a god who has no dispensation of any kind on earth could possibly have a paradise to call his own-without perchance availing himself of the paradise of the Creator, to use it as he does His world-much in the character of a mendicant.[fn-77-P7765_2217237:585-nf] And yet of the removal of a man from earth to heaven we have an instance afforded us by the Creator in Elijah.[fn-77-P7766_2217489:586-nf] But what will excite my surprise still more is the case (next supposed by Marcion), that a God so good and gracious, and so averse to blows and cruelty, should have suborned the angel Satan-not his own either, but the Creator's-\"to buffet\" the apostle,[fn-77-P7767_2217765:587-nf] and then to have refused his request, when thrice entreated to liberate him! It would seem, therefore, that Marcion's god imitates the Creator's conduct, who is an enemy to the proud, even \"putting down the mighty from their seats.\"[fn-77-P7768_2218023:588-nf] Is he then the same God as He who gave Satan power over the person of Job that his \"strength might be made perfect in weakness? \"[fn-77-P7769_2218204:589-nf] How is it that the censurer of the Galatians[fn-77-P7770_2218285:590-nf] still retains the very formula of the law: \"In the mouth of two or three witnesses shall every word be established? \"[fn-77-P7771_2218423:591-nf] How again is it that he threatens sinners \"that he will not spare\" them[fn-77-P7772_2218518:592-nf] -he, the preacher of a most gentle god? Yea, he even declares that \"the Lord hath given to him the power of using sharpness in their presence!\"[fn-77-P7773_2218685:593-nf] Deny now, O heretic, (at your cost, ) that your god is an object to be feared, when his apostle was for making himself so formidable!","title":"Book V.","author":"Tertullian"},{"chapter":1,"verse":21,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"315","folder":"ANF-05","text":"In Solomon: \"The furnace proveth the vessels of the potter, and the trial of tribulation righteous men.\"[fn-86-P8626_2796217:403-nf] Also in the fiftieth Psalm: \"The sacrifice to God is a contrite spirit; a contrite and humbled heart God will not despise.\"[fn-86-P8627_2796366:404-nf] Also in the thirty-third Psalm: \"God is nearest to them that are contrite in heart, and He will save the lowly in spirit.\"[fn-86-P8628_2796508:405-nf] Also in the same place: \"Many are the afflictions of the righteous, but out of them all the Lord will deliver them.\"[fn-86-P8629_2796647:406-nf] Of this same matter in Job: \"Naked came I out of my mother's womb, naked also shall I go under the earth: the Lord gave, and the Lord hath taken away: as it hath pleased the Lord, so it is done; blessed be the name of the Lord. In all these things which happened to him Job sinned in nothing with his lips in the sight of the Lord.\"[fn-86-P8630_2797002:407-nf] Concerning this same thing in the Gospel according to Matthew: \"Blessed are they that mourn, for they shall be comforted.\"[fn-86-P8631_2797147:408-nf] Also according to John: \"These things have I spoken unto you, that in me ye may have peace. But in the world ye shall have affliction; but have confidence, for I have overcome the world.\"[fn-86-P8632_2797354:409-nf] Concerning this same thing in the second Epistle to the Corinthians: \"There was given to me a thorn in the flesh, a messenger of Satan to buffet me, that I should not be exalted. For which thing I thrice besought the Lord, that it should depart from me. And He said unto me, My grace is sufficient for thee; for strength is perfected in weakness.\"[fn-86-P8633_2797723:410-nf] Concerning this same thing to the Romans: \"We glory in hope of the glory of God. And not only so, but we also glory in afflictions: knowing that affliction worketh patience; and patience, experience; and experience, hope: and hope does not confound; because the love of God is infused in our hearts by the Holy Spirit, which is given unto us.\"[fn-86-P8634_2798091:411-nf] On this same subject, according to Matthew: \"How broad and spacious is the way which leadeth unto death, and many there are who go in thereby: how straight and narrow is the way that leadeth to life, and few there are that find it!\"[fn-86-P8635_2798344:412-nf] Of this same thing in Tobias: \"Where are thy righteousnesses? behold what thou sufferest.\"[fn-86-P8636_2798461:413-nf] Also in the Wisdom of Solomon: \"In the places of the wicked the righteous groan; but at their ruin the righteous will abound.\"[fn-86-P8637_2798608:414-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":1,"verse":8,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"331","folder":"ANF-05","text":"In Job: \"Say some word against the Lord, and die. But he, looking upon her, said, Thou speakest as one of the foolish women. If we have received good things from the Lord's hand, why shall we not endure evil things? In all these things which happened unto him, Job sinned not with his lips in the sight of the Lord.\"[fn-87-P8703_2811367:464-nf] Also in the same place: \"Hast thou regarded my servant Job? for there is none like unto him in the earth: a man without complaint: a true worshipper of God, restraining himself from all evil.\"[fn-87-P8704_2811582:465-nf] Of the same thing in the thirty-third Psalm: \"I will bless the Lord at all times: His praise shall ever be in my mouth.\"[fn-87-P8705_2811721:466-nf] Of this same thing in Numbers: \"Let their murmuring cease from me, and they shall not die.\"[fn-87-P8706_2811834:467-nf] Of this same thing in the Acts of the Apostles: \"But about the middle of the night Paul and Silas prayed and gave thanks to God, and the prisoners heard them.\"[fn-87-P8707_2812016:468-nf] Also in the Epistle of Paul to the Philippians: \"But doing all things for love, without murmurings and revilings,[fn-87-P8708_2812151:469-nf] that ye may be without complaint, and spotless sons of God.\"[fn-87-P8709_2812260:470-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":1,"verse":1,"source_code":"anf_10_anf10_42_book_xii_","source_chapter":1,"source_paragraph":"48","folder":"ANF-10","text":" Now, to this point we have come in our discourse, because of the Pharisees and Sadducees coming together unto Jesus, who disagreed in matters relating to the resurrection, but came, as it were, to an agreement for the sake of tempting our Saviour, and asking Him to show them a sign froth heaven. For, not satisfied with the wonderful signs shown among the people in the healing of all forms of disease and sickness, and with the rest of the miracles which our Saviour had done in the knowledge of many, they wished Him to show to them also a sign from heaven. And I conjecture that they suspected that the signs upon earth might possibly not be of God; for they did not hesitate indeed to say, \"Jesus casts out demons by Beelzebub the prince of the demons; \"[fn-78-P7820_1651327:7-nf] and it seemed to them that a sign from heaven could not spring from Beelzebub or any other wicked power. But they erred in regard to both, in regard to signs upon earth as well as to signs from heaven, not being \"approved money-changers,\"[fn-78-P7821_1651592:8-nf] nor knowing how to distinguish between the spirits that are working, which kind are from God, and which have revolted from Him. And they ought to have known that even many of the portents wrought against Egypt in the time of Moses, though they were not from heaven, were clearly from God, and that the fire which fell from heaven upon the sheep of Job was not from God;[fn-78-P7822_1652103:9-nf] for that fire belonged to the same one as he to whom belonged those who carried off, and made three bands of horsemen against, the cattle of Job. I think, moreover, that in Isaiah-as if signs could be shown both from the earth and from heaven, the true being from God, but \"with all power and signs and lying wonders\"[fn-78-P7823_1652437:10-nf] those from the evil one-it was said to Ahaz, \"Ask for thyself a sign from the Lord thy God in the depth or in the height.\"[fn-78-P7824_1652582:11-nf] For, unless there had been some signs in the depth or in the height which were not from the Lord God, this would not have been said, \"Ask for thyself a sign from the Lord thy God in the depth or in the height.\" But I know well that such an interpretation of the passage, \"Ask for thyself a sign from the Lord thy God,\" will seem to some one rather forced; but give heed to that which is said by the Apostle about the man of sin, the son of perdition, that, \"with all power and signs and lying wonders and with all deceit of unrighteousness,\"[fn-78-P7825_1653143:12-nf] he shall be manifested to them that are perishing, imitating all kinds of wonders, to-wit, those of truth. And as the enchanters and magicians of the Egyptians, as being inferior to the man of sin and the son of perdition, imitated certain powers, both the signs and wonders of truth, doing lying wonders so that the true might not be believed; so I think the man of sin will imitate signs and powers. And perhaps, also, the Pharisees suspected these things because of the prophecies concerning Him; but I inquire whether also the Sadducees tempting Him asked Jesus to show them a sign from heaven. For unless we say that they suspected this, how shall we describe their relation to the portents which Jesus wrought, who continued hard-hearted and were not put to shame by the miraculous things that were done? But if any one supposes that we have given an occasion of defence to the Pharisees and Sadducees, both when they say that the demons were cast out by Jesus through Beelzebub, and when tempting Him, they ask Jesus about a heavenly sign, let him know that we plausibly say that they were drawn away to the end that they might not believe in the miracles of Jesus; but not as to deserve forgiveness; for they did not look to the words of the prophets which were being fulfilled in the acts of Jesus, which an evil power was not at all capable of imitating. But to bring back a soul which had gone out, so that it came out of the grave when already stinking and passing the fourth day,[fn-78-P7826_1654662:13-nf] was the work of no other than Him who heard the word of the Father, \"Let us make man after our image and likeness.\"[fn-78-P7827_1654804:14-nf] But also to command the winds and to make the violence of the sea cease at a word, was the work of no other than Him through whom all things, both the sea itself and the winds, have come into being. Moreover also as to the teaching which stimulates men to the love of the Creator, in harmony with the law and the prophets, and which checks passions and moulds morals according to piety, what else did it indicate to such as were able to see. than that He was truly the Son of God who wrought works so mighty? In respect of which things He said also to the disciples of John, \"Go your way and tell John what great things ye see and hear; the blind receive their sight,\" etc.[fn-78-P7828_1655495:15-nf] ","title":"Book XII."},{"chapter":1,"verse":5,"source_code":"npnf1_10_npnf1_10_39_homily_xxxiii_","source_chapter":1,"source_paragraph":"49","folder":"NPNF1-10","text":"Hear how he also managed what related to his children, not giving way to undue softness, as we do, but requiring of them all circumspection. For he who offered sacrifice even for their secret sins, imagine how strict a judge he was of such as were manifest.[fn-34-P3454_1112914:21-nf] ","title":"Homily XXXIII.","author":"St. John Chrysostom"},{"chapter":1,"verse":3,"source_code":"npnf2_07_npnf2_07_36_oration_viii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-07","text":"7. This is what I know upon these points: and therefore it is that I both am aware and assert that her soul was more noble than those of the East,[fn-36-P3647_1046040:5-nf] according to a better than the ordinary rule of noble or ignoble birth, whose distinctions depend not on blood but on character; nor does it classify those whom it praises or blames according to their families, but as individuals. But speaking as I do of her excellences among those who know her, let each one join in contributing some particular and aid me in my speech: for it is impossible for one man to take in every point, however gifted with observation and intelligence.","title":"Oration VIII.","author":"Gregory Nazianzen"},{"chapter":1,"verse":6,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":81,"source_paragraph":"482","folder":"ANF-01","text":"And I, wishing to get him to listen to me, answered in milder tones, thus: \"I admire, sir, this piety of yours; and I pray that you may entertain the same disposition towards Him to whom angels are recorded to minister, as Daniel says; for [one] like the Son of man is led to the Ancient of days, and every kingdom is given to Him for ever and ever. But that you may know, sir,\" continued I, \"that it is not our audacity which has induced us to adopt this exposition, which you reprehend, I shall give you evidence from Isaiah himself; for he affirms that evil angels have dwelt and do dwell in Tanis, in Egypt. These are [his] words: `Woe to the rebellious children! Thus saith the Lord, You have taken counsel, but not through Me; and [made] agreements, but not through My Spirit, to add sins to sins; who have sinned[fn-47-P4758_1025709:303-nf] in going down to Egypt (but they have not inquired at Me), that they may be assisted by Pharaoh, and be covered with the shadow of the Egyptians. For the shadow of Pharaoh shall be a disgrace to you, and a reproach to those who trust in the Egyptians; for the princes in Tanis[fn-47-P4759_1026041:304-nf] are evil angels. In vain will they labour for a people which will not profit them by assistance, but [will be] for a disgrace and a reproach [to them].'[fn-47-P4760_1026218:305-nf] And, further, Zechariah tells, as you yourself have related, that the devil stood on the right hand of Joshua the priest, to resist him; and [the Lord] said, `The Lord, who has taken[fn-47-P4761_1026423:306-nf] Jerusalem, rebuke thee.'[fn-47-P4762_1026506:307-nf] And again, it is written in Job,[fn-47-P4763_1026560:308-nf] as you said yourself, how that the angels came to stand before the Lord, and the devil came with them. And we have it recorded by Moses in the beginning of Genesis, that the serpent beguiled Eve, and was cursed. And we know that in Egypt there were magicians who emulated[fn-47-P4764_1026849:309-nf] the mighty power displayed by God through the faithful servant Moses. And you are aware that David said, `The gods of the nations are demons.' \"[fn-47-P4765_1027076:310-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":1,"verse":10,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":4,"source_paragraph":"67","folder":"ANF-04","text":"6. Nor are we, indeed, to suppose that struggles of this kind are carried on by the exercise of bodily strength, and of the arts of the wrestling school;[fn-71-P7164_1582615:311-nf] but spirit contends with spirit, according to the declaration of Paul, that our struggle is against principalities, and powers, and the rulers of the darkness of this world. Nay, the following is to be understood as the nature of the struggles; when, e.g., losses and dangers befall us, or calumnies and false accusations are brought against us, it not being the object of the hostile powers that we should suffer these (trials) only, but that by means of them we should be driven either to excess of anger or sorrow, or to the last pitch of despair; or at least, which is a greater sin, should be forced, when fatigued and overcome by any annoyances, to make complaints against God, as one who does not administer human life justly and equitably; the consequence of which is, that our faith may be weakened, or our hopes disappointed, or we may be compelled to give up the truth of our opinions, or be led to entertain irreligious sentiments regarding God. For some such things are written regarding Job, after the devil had requested God that power should be given him over his goods. By which also we are taught, that it is not by any accidental attacks that we are assailed, whenever we are visited with any such loss of property, nor that it is owing to chance when one of us is taken prisoner, or when the dwellings in which those who are dear to us are crushed to death, fall in ruins; for, with respect to all these occurrences, every believer ought to say, \"Thou couldst have no power at all against Me, except it were given thee from above.\"[fn-71-P7165_1584206:312-nf] For observe that the house of Job did not fall upon his sons until the devil had first received power against them; nor would the horsemen have made an irruption in three bands,[fn-71-P7166_1584405:313-nf] to carry away his camels or his oxen, and other cattle, unless they had been instigated by that spirit to whom they had delivered themselves up as the servants of his will. Nor would that fire, as it seemed to be, or thunderbolt, as it has been considered, have fallen upon the sheep of the patriarch, until the devil had said to God, \"Hast Thou not made a hedge about all that is without and within his house and around all the rest of his property? But now put forth Thy hand, and touch all that he hath, (and see) if he do not renounce Thee to Thy face.\"[fn-71-P7167_1584988:314-nf] ","title":"Book III.","author":"Origen"},{"chapter":1,"verse":21,"source_code":"npnf2_07_npnf2_07_39_oration_xviii_","source_chapter":1,"source_paragraph":"26","folder":"NPNF2-07","text":"22. So bounteous was his hand-further details I leave to those who knew him, so that if anything of the kind is borne witness to in regard to myself, it proceeds from that fountain, and is a portion of that stream. Who was more trader the Divine guidance in admitting men to the sanctuary,[fn-39-P3953_1154609:48-nf] or in resenting dishonour done to it, or in cleansing the holy table with awe from the unholy? Who with such unbiassed judgment, and with the scales of justice, either decided a suit, or hated vice, or honoured virtue, or promoted the most excellent? Who was so compassionate for the sinner, or sympathetic towards those who were running well? Who better knew the right time for using the rod and the staff,[fn-39-P3954_1155081:49-nf] yet relied most upon the staff? Whose eyes were more upon the faithful in the land,[fn-39-P3955_1155181:50-nf] especially upon those who, in the monastic and unwedded life, have despised the earth and the things of earth?","title":"Oration XVIII.","author":"Gregory Nazianzen"},{"chapter":1,"verse":13,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"56","folder":"NPNF2-13","text":"3. For it was through Eve that he came in upon Adam,[fn-42-P4216_1397265:49-nf] and Adam was enticed because of his inexperience.\nAnd again he came in against Joseph through his master's wife,[fn-42-P4217_1397396:50-nf] but Joseph was acquainted with his craftiness and\nwould not afford him a hearing. Through a woman he fought with Samson,[fn-42-P4218_1397540:51-nf] until he took away his Nazariteship. Reuben was\nthe first-born of all his brethren, and through his father's wife,[fn-42-P4219_1397678:52-nf] (the adversary) cast a blemish upon him. Aaron\nwas the great high-priest of the house of Israel, and through Miriam[fn-42-P4220_1397814:53-nf] his sister he envied Moses. Moses was sent to\ndeliver the people from Egypt, and took with him the woman who advised him to shameful acts,[fn-42-P4221_1397974:54-nf] and the Lord met with Moses, and desired to slay\nhim, till he sent back his wife to Midian. David was victorious in all his battles, yet through means\nof a daughter of Eve[fn-42-P4222_1398169:55-nf] there was found a\nblemish in him. Amnon was beautiful and fair in countenance, yet (the adversary) took him captive by\ndesire for his sister,[fn-42-P4223_1398333:56-nf] and Absalom slew\nhim on account of the humbling of Tamar. Solomon was greater than all the kings of the earth, yet in\nthe days of his old age his wives led his heart astray.[fn-42-P4224_1398531:57-nf] Through Jezebel, daughter of Ethbaal, the\nwickedness of Ahab was increased,[fn-42-P4225_1398627:58-nf] and he\nbecame altogether a heathen. Furthermore, the adversary tempted Job through his children and his\npossessions,[fn-42-P4226_1398776:59-nf] and when he could not prevail\nover him, he went and brought against him his armour, and he came, bringing with him a daughter of\nEve, who had caused Adam to sink, and through her mouth he said to Job, her righteous\nhusband:-Curse God.[fn-42-P4227_1399031:60-nf] But Job\nrejected her counsel. King Asa also conquered the Accursed-of-life, when he wished to come in against\nhim, through his mother.[fn-42-P4228_1399181:61-nf] For Asa knew his\ncraftiness and removed his mother from her high estate, and cut in pieces her idol and cast it down.\nJohn was greater than all the prophets, yet Herod slew him because of the dancing of a daughter of\nEve.[fn-42-P4229_1399425:62-nf] Haman was wealthy and third in honour\nfrom the King, yet his wife counselled him to destroy the Jews.[fn-42-P4230_1399558:63-nf] Zimri was head of the tribe of Simeon, yet Cozbi,\ndaughter of the chiefs of Midian, overthrew him, and because of one woman twenty-four thousand of\nIsrael fell in one day.[fn-42-P4231_1399749:64-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":1,"verse":5,"source_code":"npnf1_10_npnf1_10_48_homily_xlii_","source_chapter":1,"source_paragraph":"34","folder":"NPNF1-10","text":"In this way Paul became clean; therefore also he said, \"For if we judged ourselves, we should not be judged.\"[fn-42-P4210_1339290:13-nf] Thus did Job cleanse his sons.[fn-42-P4211_1339344:14-nf] For he that offered sacrifices for secret sins, much more did he require an account of such as were manifest.","title":"Homily XLII.","author":"St. John Chrysostom"},{"chapter":1,"verse":11,"source_code":"npnf1_07_npnf1_07_137_homily_vi_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-07","text":"7. But let us distinguish God's different ways of hearing prayer. For we find some not heard for their wish, heard for salvation: and again some we find heard for their wish, not heard for salvation. Mark this difference, hold fast this example of a man not heard for his wish but heard for salvation. Hear the apostle Paul; for what is the hearing of prayer unto salvation, God Himself showed him: \"Sufficient for thee,\" saith He, \"is my grace; for strength is perfected in weakness.\" Thou hast besought, hast cried, hast thrice cried: the very cry thou didst raise once for all I heard, I turned not away mine ears from thee; I know what I should do: thou wouldest have it taken away, the healing thing by which thou art burned; I know the infirmity by which thou art burdened. Well then: here is a man who was heard for salvation, while as to his will he was not heard. Where find we persons heard for their will, not heard for salvation? Do we find, think we, some wicked, some impious man, heard of God for his will, not heard for salvation? If I put to you the instance of some man, perchance thou wilt say to me, \"It is thou that callest him wicked, for he was righteous; had he not been righteous, his prayer would not have been heard by God.\"The instance I am about to allege is of one, of whose iniquity and impiety none can doubt. The devil himself: he asked for Job, and received.[fn-43-P4379_2369045:27-nf] Have ye not here also heard concerning the devil, that \"he that committeth sin is of the devil\"?[fn-43-P4380_2369163:28-nf] Not that the devil created, but that the sinner imitates. Is it not said of him, \"He stood not in the truth\"?[fn-43-P4381_2369296:29-nf] Is not even he \"that old serpent,\" who, through the woman pledged the first man in the drink of poison?[fn-43-P4382_2369420:30-nf] Who even in the case of Job, kept for him his wife, that by her the husband might be, not comforted, but tempted? The devil asked for a holy man, to tempt him; and he received: the apostle asked that the thorn in the flesh might be taken from him, and he received not. But the apostle was more heard than the devil. For the apostle was heard for salvation, though not for his wish: the devil was heard for his wish, but for damnation. For that Job was yielded up to him to be tempted, was in order that by his standing the proof the devil should be tormented. But this, my brethren, we find not only in the Old Testament books, but also in the Gospel. The demons besought the Lord, when He expelled them from the man, that they might be permitted to go into the swine. Should the Lord not have power to tell them not to approach even those creatures? For, had it not been His will to permit this, they were not about to rebel against the King of heaven and earth. But with a view to a certain mystery, with a certain[fn-43-P4383_2370457:31-nf] ulterior meaning, He let the demons go into the swine: to show that the devil hath dominion in them that lead the life of swine.[fn-43-P4384_2370612:32-nf] Demons then were heard in their request; was the apostle not heard? Or rather (what is truer) shall we say, The apostle was heard, the demons not heard? Their will was effected; his weal was perfected.","title":"Homily VI.","author":"Augustine"},{"chapter":1,"verse":21,"source_code":"npnf1_09_npnf1_09_51_homily_i_","source_chapter":1,"source_paragraph":"43","folder":"NPNF1-09","text":"30. As, therefore, the Three Children said, \"There is a God in heaven, who is able to deliver us; and if not, let it be known unto thee, O king, that we will not serve thy gods, and that we will not worship the golden image which thou hast set up.\"[fn-16-P1651_1301747:73-nf] Do thou also, when about to perform any duty to God, look forward to manifold dangers, manifold punishments, manifold deaths; and be not surprised, nor be disturbed, if such things happen. For it is said, \"My Son, if thou come to serve the Lord, prepare thy soul for temptation.\"[fn-16-P1652_1302044:74-nf] For surely no one choosing to right,[fn-16-P1653_1302345:75-nf] expects to carry off the crown without wounds! And thou, therefore, who hast undertaken to wage a complete combat[fn-16-P1654_1302525:76-nf] with the devil, think not to pursue a life without danger, and full of luxury! God hath not pledged to thee His recompense and His promise here; but everything that is splendid for thee in the future life! Be glad and rejoice then, if when thou hast thyself done any good action, thou receive the contrary, or if thou See another suffering this; inasmuch as this becomes to thee the source of a higher recompense! Do not be downcast: nor give up thy zeal, nor become the more torpid; but rather press onward with more eagerness; since even the Apostles, when they preached, although scourged, stoned, and constant inmates of the prisons, did not only after deliverance from dangers, but also in those very dangers, announce with greater forwardness the message of Truth. Paul is to be seen in prison, yea, even in chains, instructing and initiating:[fn-16-P1655_1303482:77-nf] and moreover doing the very same in a court of justice, in shipwreck, in tempest, and in a thousand dangers. Do thou too imitate these saints, and cease not from good works, so long as thou art able; and although thou seest the devil thwarting thee ten thousand times, never fall back! Thou perchance, bearing with thee thy wealth, hast met with shipwreck; but Paul carrying the word, far more precious than all wealth, was going to Rome, and was wrecked; and sustained innumerable hardships. And this he himself signified, when he said, \"Many times we desired to come unto you, but Satan hindered us.\"[fn-16-P1656_1304108:78-nf] And God permitted it; thus revealing the more abundantly His power, and showing that the multitude of things which the devil did, or prevented from being done, neither lessened nor interrupted the preaching of the Gospel. On this account Paul gave God thanks in all things; and knowing that he was himself thereby rendered more approved, he exhibited his exceeding forwardness on every occasion, letting none of these impediments prevent him!","title":"Homily I.","author":"St. John Chrysostom"},{"chapter":1,"verse":11,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":44,"source_paragraph":"178","folder":"ANF-04","text":"Mark now, whether he who charges us with having committed errors of the most impious kind, and with having wandered away from the (true meaning) of the divine enigmas, is not himself clearly in error, from not observing that in the writings of Moses, which are much older not merely than Heraclitus and Pherecydes, but even than Homer, mention is made of this wicked one, and of his having fallen from heaven. For the serpent[fn-105-P10533_2804237:212-nf] -from whom the Ophioneus spoken of by Pherecydes is derived-having become the cause of man's expulsion from the divine Paradise, obscurely shadows forth something similar, having deceived the woman[fn-105-P10534_2804456:213-nf] by a promise of divinity and of greater blessings; and her example is said to have been followed also by the man. And, further, who else could the destroying angel mentioned in the Exodus of Moses[fn-105-P10535_2804683:214-nf] be, than he who was the author of destruction to them that obeyed him, and did not withstand his wicked deeds, nor struggle against them? Moreover (the goat), which in the book of Leviticus[fn-105-P10536_2804897:215-nf] is sent away (into the wilderness), and which in the Hebrew language is named Azazel, was none other than this; and it was necessary to send it away into the desert, and to treat it as an expiatory sacrifice, because on it the lot fell. For all who belong to the \"worse\" part, on account of their wickedness, being opposed to those who are God's heritage, are deserted by God.[fn-105-P10537_2805299:216-nf] Nay, with respect to the sons of Belial in the book of Judges,[fn-105-P10538_2805446:217-nf] whose sons are they said to be, save his, on account of their wickedness? And besides all these instances, in the book of Job, which is older even than Moses himself, the devil is distinctly described as presenting himself before God,[fn-105-P10539_2805708:218-nf] and asking for power against Job, that he might involve him in trials[fn-105-P10540_2805800:219-nf] of the most painful kind; the first of which consisted in the loss of all his goods and of his children, and the second in afflicting the whole body of Job with the so-called disease of elephantiasis.[fn-105-P10541_2806022:220-nf] I pass by what might be quoted from the Gospels regarding the devil who tempted the Saviour, that I may not appear to quote in reply to Celsus from more recent writings on this question. In the last (chapter)[fn-105-P10542_2806259:221-nf] also of Job, in which the Lord utters to Job amid tempest and clouds what is recorded in the book which bears his name there are not a few things referring to the serpent. I have not yet mentioned the passages in Ezekiel,[fn-105-P10543_2806504:222-nf] where he speaks, as it were, of Pharaoh, or Nebuchadnezzar, or the prince of Tyre; or those in Isaiah,[fn-105-P10544_2806637:223-nf] where lament is made for the king of Babylon, from which not a little might be learned concerning evil, as to the nature of its origin and generation, and as to how it derived its existence from some who had lost their wings,[fn-105-P10545_2806887:224-nf] and who had followed him who was the first to lose his own.","title":"Book VI.","author":"Origen"},{"chapter":1,"verse":9,"source_code":"npnf2_11_npnf2_11_52_iv_conference_of_abbot_daniel_","source_chapter":8,"source_paragraph":"42","folder":"NPNF2-11","text":"But the blessed David recognizes that sometimes this departure of which we have spoken, and (as it were) desertion by God may be to some extent to our advantage, so that he was unwilling to pray, not that he might not be absolutely forsaken by God in anything (for he was aware that this would have been disadvantageous both to himself and to human nature in its course towards perfection) but he rather entreated that it might be in measure and degree, saying \"Forsake me not utterly\"[fn-39-P3997_1474608:3-nf] as if to say in other words: I know that thou dost forsake thy saints to their advantage, in order to prove them, for in no other way could they be tempted by the devil, unless they were for a little forsaken by Thee. And therefore I ask not that Thou shouldest never forsake me, for it would not be well for me not to feel my weakness and say \"It is good for me that Thou hast brought me low\"[fn-39-P3998_1475028:4-nf] nor to have no opportunity of fighting. And this I certainly should not have, if the Divine protection shielded me incessantly and unbrokenly. For the devil will not dare to attack me while supported by Thy defence, as he brings both against me and Thee this objection and complaint, which he ever slanderously brings against Thy champions, \"Does Job serve God for nought? Hast not Thou made a fence for him and his house and all his substance round about?\"[fn-39-P3999_1475502:5-nf] But I rather entreat that Thou forsake me not utterly-what the Greeks call e\\#wj sfo/dra, i.e., too much. For, first, as it is advantageous to me for Thee to forsake me a little, that the steadfastness of my love may be tried, so it is dangerous if Thou suffer me to be forsaken excessively in proportion to my faults and what I deserve, since no power of man, if in temptation it is forsaken for too long a time by Thine aid, can endure by its own steadfastness, and not forthwith give in to the power of the enemy's side, unless Thou Thyself, as Thou knowest the strength of man, and moderatest his struggles, \"Suffer us not to be tempted above that we are able, but makest with the temptation a way of escape that we may be able to bear it.\"[fn-40-P4000_1476264:6-nf] And something of this sort we read in the book of Judges was mystically designed in the matter of the extermination of the spiritual nations which were opposed to Israel: \"These are the nations, which the Lord left that by them He might instruct Israel, that they might learn to fight with their enemies,\" and again shortly after: \"And the Lord left them that He might try Israel by them, whether they would hear the commandments of the Lord, which He had commanded their fathers by the hand of Moses, or not,\"[fn-40-P4001_1476792:7-nf] And this conflict God reserved for Israel, not from envy of their peace, or from a wish to hurt them, but because He knew that it would be good for them that while they were always oppressed by the attacks of those nations they might not cease to feel themselves in need of the aid of the Lord, and for this reason might ever continue to meditate on Him and invoke His aid, and not grow careless through lazy ease, and lose the habit of resisting, and the practice of virtue. For again and again, men whom adversity could not overcome, have been east down by freedom from care and by prosperity.","title":"IV. Conference of Abbot Daniel.","author":"John Cassian"},{"chapter":1,"verse":1,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":18,"source_paragraph":"159","folder":"ANF-02","text":"\"For Abraham, who for his free faith was called` the friend of God, 'was not elated by glory, but modestly said, `I am dust and ashes.'[fn-69-P6902_2115379:156-nf] And of Job it is thus written: `Job was just and blameless, true and pious, abstaining from all evil.'\"[fn-69-P6903_2115506:157-nf] He it was who overcame the tempter by patience, and at once testified and was testified to by God; who keeps hold of humility, and says, \"No one is pure from defilement, not even if his life were but for one day.\"[fn-69-P6904_2115737:158-nf] \"Moses, `the servant who was faithful in all his house, 'said to Him who uttered the oracles from the bush, `Who am I, that Thou sendest me? I am slow of speech, and of a stammering tongue, 'to minister the voice of God in human speech. And again: `I am smoke from a pot.'\"\"For God resisteth the proud, but giveth grace to the humble.\"[fn-69-P6905_2116102:159-nf] ","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":1,"verse":21,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":25,"source_paragraph":"258","folder":"ANF-02","text":"\"Wherefore thus saith the Lord, Every alien son is uncircumcised in heart, and uncircumcised in flesh\" (that is, unclean in body and soul): \"there shall not enter one of the strangers into the midst of the house of Israel, but the Lerites.\"[fn-70-P7083_2167272:231-nf] He calls those that would not believe, but would disbelieve, strangers. Only those who live purely being true priests of God. Wherefore, of all the circumcised tribes, those anointed to be high priests, and kings, and prophets, were reckoned more holy. Whence He commands them not to touch dead bodies, or approach the dead; not that the body was polluted, but that sin and disobedience were incarnate, and embodied, and dead, and therefore abominable. It was only, then, when a father and mother, a son and daughter died, that the priest was allowed to enter, because these were related only by flesh and seed, to whom the priest was indebted for the immediate cause of his entrance into life. And they purify themselves seven days, the period in which Creation was consummated. For on the seventh day the rest is celebrated; and on the eighth he brings a propitiation, as is written in Ezekiel, according to which propitiation the promise is to be received.[fn-70-P7084_2168258:232-nf] And the perfect propitiation, I take it, is that propitious faith in the Gospel which is by the law and the prophets, and the purity which shows itself in universal obedience, with the abandonment of the things of the world; in order to that grateful surrender of the tabernacle, which results from the enjoyment of the soul. Whether, then, the time be that which through the seven periods enumerated returns to the chiefest rest,[fn-70-P7085_2168712:233-nf] or the seven heavens, which some reckon one above the other; or whether also the fixed sphere which borders on the intellectual world be called the eighth, the expression denotes that the Gnostic ought to rise out of the sphere of creation and of sin. After these seven days, sacrifices are offered for sins. For there is still fear of change, and it touches the seventh circle. The righteous Job says: \"Naked came I out of my mother's womb, and naked shall I return there; \"[fn-70-P7086_2169228:234-nf] not naked of possessions, for that were a trivial and common thing; but, as a just man, he departs naked of evil and sin, and of the unsightly shape which follows those who have led bad lives. For this was what was said, \"Unless ye be converted, and become as children,\"[fn-70-P7087_2169517:235-nf] pure in flesh, holy in soul by abstinence from evil deeds; showing that He would have us to be such as also He generated us from our mother-the water.[fn-70-P7088_2169691:236-nf] For the intent of one generation succeeding another is to immortalize by progress. \"But the lamp of the wicked shall be put out.\"[fn-70-P7089_2169843:237-nf] That purity in body and soul which the Gnostic partakes of, the all-wise Moses indicated, by employing repetition in describing the incorruptibility of body and of soul in the person of Rebecca, thus: \"Now the virgin was fair, and man had not known her.\"[fn-70-P7090_2170137:238-nf] And Rebecca, interpreted, means \"glory of God; \"and the glory of God is immortality.[fn-70-P7091_2170244:239-nf] This is in reality righteousness, not to desire other things, but to be entirely the consecrated temple of the Lord. Righteousness is peace of life and a well-conditioned state, to which the Lord dismissed her when He said, \"Depart into peace.\"[fn-70-P7092_2170541:240-nf] For Salem is, by interpretation, peace; of which our Saviour is enrolled King, as Moses says, Melchizedek king of Salem, priest of the most high God, who gave bread and wine, furnishing consecrated food for a type of the Eucharist. And Melchizedek is interpreted \"righteous king; \"and the name is a synonym for righteousness and peace. Basilides however, supposes that Righteousness and her daughter Peace dwell stationed in the eighth sphere.","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":1,"verse":21,"source_code":"anf_02_anf02_69_book_vii_","source_chapter":13,"source_paragraph":"298","folder":"ANF-02","text":"He, all day and night, speaking and doing the Lord's commands, rejoices exceedingly, not only on rising in the morning and at noon, but also when walking about, when asleep, when dressing and undressing;[fn-96-P9642_2712720:128-nf] and he teaches his son, if he has a son. He is inseparable from the commandment and from hope, and is ever giving thanks to God, like the living creatures figuratively spoken of by Esaias, and submissive in every trial, he says, \"The Lord gave, and the Lord hath taken away.\"[fn-96-P9643_2713035:129-nf] For such also was Job; who after the spoiling of his effects, along with the health of his body, resigned all through love to the Lord. For \"he was,\" it is said, \"just, holy, and kept apart from all wickedness.\"[fn-96-P9644_2713266:130-nf] Now the word \"holy\" points out all duties toward God, and the entire course of life. Knowing which, he was a Gnostic. For we must neither cling too much to such things, even if they are good, seeing they are human, nor on the other hand detest them, if they are bad; but we must be above both [good and bad], trampling the latter under foot, and passing on the former to those who need them. But the Gnostic is cautious in accommodation, lest he be not perceived, or lest the accommodation become disposition.","title":"Book VII.","author":"Clement of Alexandria"},{"chapter":1,"verse":1,"source_code":"anf_02_anf02_69_book_vii_","source_chapter":13,"source_paragraph":"298","folder":"ANF-02","text":"He, all day and night, speaking and doing the Lord's commands, rejoices exceedingly, not only on rising in the morning and at noon, but also when walking about, when asleep, when dressing and undressing;[fn-96-P9642_2712720:128-nf] and he teaches his son, if he has a son. He is inseparable from the commandment and from hope, and is ever giving thanks to God, like the living creatures figuratively spoken of by Esaias, and submissive in every trial, he says, \"The Lord gave, and the Lord hath taken away.\"[fn-96-P9643_2713035:129-nf] For such also was Job; who after the spoiling of his effects, along with the health of his body, resigned all through love to the Lord. For \"he was,\" it is said, \"just, holy, and kept apart from all wickedness.\"[fn-96-P9644_2713266:130-nf] Now the word \"holy\" points out all duties toward God, and the entire course of life. Knowing which, he was a Gnostic. For we must neither cling too much to such things, even if they are good, seeing they are human, nor on the other hand detest them, if they are bad; but we must be above both [good and bad], trampling the latter under foot, and passing on the former to those who need them. But the Gnostic is cautious in accommodation, lest he be not perceived, or lest the accommodation become disposition.","title":"Book VII.","author":"Clement of Alexandria"},{"chapter":1,"verse":9,"source_code":"npnf2_11_npnf2_11_63_xiii_the_third_conference_of_abbot_chaeremon_","source_chapter":16,"source_paragraph":"63","folder":"NPNF2-11","text":"And this too we read that the Divine righteousness provided for in the case of Job His well tried athlete, when the devil had challenged him to single combat. For if he had advanced against his foe, not with his own strength, but solely with the protection of God's grace; and, supported only by Divine aid without any virtue of patience on his own part, had borne that manifold weight of temptations and losses, contrived with all the cruelty of his foe, how would the devil have repeated with some justice that slanderous speech which he had previously uttered: \"Doth Job serve God for nought? Hast Thou not hedged him in, and all his substance round about? but take away thine hand,\" i.e., allow him to fight with me in his own strength, \"and he will curse Thee to Thy face.\"[fn-53-P5387_1927061:90-nf] But as after the struggle the slanderous foe dare not give vent to any such murmur as this, he admired that he was vanquished by his strength and not by that of God; although too we must not hold that the grace of God was altogether wanting to him, which gave to the tempter a power of tempting in proportion to that which it knew that he had of resisting, without protecting him from his attacks in such a way as to leave no room for human virtue, but only providing for this; viz., that the most fierce foe should not drive him out of his mind and overwhelm him when weakened, with unequal thoughts and in an unfair contest. But that the Lord is sometimes wont to tempt our faith that it maybe made stronger and more glorious, we are taught by the example of the centurion in the gospel, in whose case though the Lord knew that He would cure his servant by the power of His word, yet He chose to offer His bodily presence, saying: \"I will come and heal him:\" but when the centurion overcame this offer of His by the ardour of still more fervent faith, and said: \"Lord, I am not worthy that Thou shouldest come under my roof: but speak the word only and my servant shall be healed,\" the Lord marvelled at him and praised him, and put him before all those of the people of Israel who had believed, saying: \"Verily, I say unto you, I have not found so great faith in Israel.\"[fn-53-P5388_1928454:91-nf] For there would have been no ground for praise or merit, if Christ had only preferred in him what He Himself had given. And this searching trial of faith we read that the Divine righteousness brought about also in the case of the grandest of the patriarchs; where it is said: \"And it came to pass after these things that God did tempt Abraham.\"[fn-53-P5389_1928825:92-nf] For the Divine righteousness wished to try not that faith with which the Lord had inspired him, but that which when called and enlightened by the Lord he could show forth by his own free will. Wherefore the firmness of his faith was not without reason proved, and when the grace of God, which had for a while left him to prove him, came to his aid, it was said: \"Lay not thine hand on the lad, and do nothing unto him: for now I know that thou fearest the Lord, and for my sake hast not spared thy beloved son.\"[fn-53-P5390_1929356:93-nf] And that this kind of temptation can befall us, for the sake of proving us, is sufficiently clearly foretold by the giver of the Law in Deuteronomy: \"If there rise in the midst of you a prophet or one that saith he hath seen a dream, and foretell a sign and wonder; and that come to pass which he spoke, and he say to thee: Let us go and serve strange gods which ye know not, thou shalt not hear the words of that prophet or dreamer; for the Lord your God surely trieth thee, whether thou lovest Him with all thine heart, and keepest His Commandments, or no.\"[fn-53-P5391_1929934:94-nf] What then follows? When God has permitted that prophet or dreamer to arise, must we hold that He will protect those whose faith He is purposing to try, in such a way as to leave no place for their own free will, where they can fight with the tempter with their own strength? And why is it necessary for them even to be tried if He knows them to be so weak and feeble as not to be able by their own power to resist the tempter? But certainly the Divine righteousness would not have permitted them to be tempted, unless it knew that there was within them an equal power of resistance, by which they could by an equitable judgment be found in either result either guilty or worthy of praise. To the same effect also is this which the Apostle says: \"Therefore let him that thinketh he standeth, take heed lest he fall. There hath no temptation taken you but such as is common to man. But God is faithful, who will not suffer you to be tempted above that ye are able, but will with the temptation make also a way of escape that ye may be able to bear it.\"[fn-53-P5392_1931007:95-nf] For when he says \"Let him that standeth take heed lest he fall\" he sets free will on its guard, as he certainly knew that, after grace had been received, it could either stand by its exertions or fall through carelessness. But when he adds: \"there hath no temptation taken you but what is common to man\" he chides their weakness and the frailty of their heart that is not yet strengthened, as they could not yet resist the attacks of the hosts of spiritual wickedness, against which he knew that he and those who were perfect daily fought; of which also he says to the Ephesians: \"For we wrestle not against flesh and blood, but against principalities, against powers, against the world-rulers of this darkness, against spiritual wickedness in heavenly places.\"[fn-53-P5393_1931792:96-nf] But when he subjoins: \"But God is faithful who will not suffer you to be tempted above that ye are able,\" he certainly is not hoping that the Lord will not suffer them to be tempted, but that they may not be tempted above what they are able to bear. For the one shows the power of man's will, the other denotes the grace of the Lord who moderates the violence of temptations. In all these phrases then there is proof that Divine grace ever stirs up the will of man, not so as to protect and defend it in all things in such a way as to cause it not to fight by its own efforts against its spiritual adversaries, the victor over whom may set it down to God's grace, and the vanquished to his own weakness, and thus learn that his hope is always not in his own courage but in the Divine assistance, and that he must ever fly to his Protector. And to prove this not by our own conjecture but by still clearer passages of Holy Scripture let us consider what we read in Joshuah the son of Nun: \"The Lord,\" it says, \"left these nations and would not destroy them, that by them He might try Israel, whether they would keep the commandments of the Lord their God, and that they might learn to fight with their enemies.\"[fn-53-P5394_1933022:97-nf] And if we may illustrate the incomparable mercy of our Creator from something earthly, not as being equal in kindness, but as an illustration of mercy: if a tender and anxious nurse carries an infant in her bosom for a long time in order sometime to teach it to walk, and first allows it to crawl, then supports it that by the aid of her right hand it may lean on its alternate steps, presently leaves it for a little and if she sees it tottering at all, catches hold of it, and grabs at it when falling, when down picks it up, and either shields it from a fall, or allows it to fall lightly, and sets it up again after a tumble, but when she has brought it up to boyhood or the strength of youth or early manhood, lays upon it some burdens or labours by which it may be not overwhelmed but exercised, and allows it to vie with those of its own age; how much more does the heavenly Father of all know whom to carry in the bosom of His grace, whom to train to virtue in His sight by the exercise of free will, and yet He helps him in his efforts, hears him when he calls, leaves him not when he seeks Him, and sometimes snatches him from peril even without his knowing it.","title":"XIII. The Third Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":1,"verse":9,"source_code":"npnf1_06_npnf1_06_58_sermon_xli_xci_ben_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-06","text":"3. But seeing that is a great thing to know the mystery how He is David's Son and David's Lord: how one Person is both Man and God; how in the forth of Man He is less than the Father, in the form of God equal with the Father; how again He saith, on the one hand, \"The Father is greater than I;\"[fn-49-P4907_2102729:9-nf] and on the other, \"I and My Father are one;\"[fn-49-P4908_2102792:10-nf] seeing this is a great mystery,[fn-49-P4909_2102841:11-nf] our conduct must be fashioned, that it may be comprehended. For to the unworthy is it closed up, it is opened to those who are meet for it. It is not with stones, or clubs, or the fist, or the heel, that we knock unto the Lord. It is the life which knocks, it is to the life that it is opened. The seeking is with the heart, the asking is with the heart, the knocking is with the heart, the opening is to the heart. Now that heart which asks rightly, and knocks and seeks rightly, must be godly. Must first love God for His Own sake (for this is godliness); and not propose to itself any reward which it looks for from Him other than God Himself. For than Him is there nothing better. And what precious thing can he ask of God, in whose sight God Himself is lightly esteemed? He giveth earth, and thou rejoicest, thou lover of the earth, who art thyself become earth. If when He giveth earthly goods, thou dost rejoice, how much more oughtest thou to rejoice when He giveth thee Himself, who made heaven and earth? So then God must be loved for His own sake.For the Devil not knowing what was passing in the heart of holy Job, brought this as a great charge against him, saying, \"Doth Job worship God for His Own sake.\"[fn-49-P4910_2104079:12-nf] ","title":"Sermon XLI. [XCI. Ben.]","author":"Augustine"},{"chapter":1,"verse":21,"source_code":"npnf1_06_npnf1_06_58_sermon_xli_xci_ben_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-06","text":"4. So then if the adversary brought this charge, we ought to fear lest it be brought against us. For with a very slanderous accuser have we to deal. If he seek to invent what is not, how much more will he seek to object what really is. Nevertheless let us rejoice, that ours is such a Judge, as cannot be deceived by our accuser. For if we had a man for our judge, the enemy might invent for him what he would. For none is more subtle in invention than the devil. For he it is who at this time also invents all false accusations against the saints. He knows his accusations can have no avail with God, and so He scatters them among men. Yet what does this profit him,seeing the Apostle says, \"Our glorying is this, the testimony of our conscience?\"[fn-49-P4912_2104851:13-nf] Yet think ye that he does not invent these false charges with aught of subtlety? Yes, well he knows what evil he shall work thereby, if the watchfulness of faith resist him not. For for this reason scatters he his evil charges against the good, that the weak may think that there are no good, and so may give themselves up to be hurried along, and made a prey of by their lusts, whilst they say within themselves, \"For who is there that keeps the commandments of God, or who is there that preserves chastity?\" and whilst he thinks that no one does, he himself becomes that no one. This then is the devil's art. But such a man was Job, that he could not invent any such charge against him; for his life was too well known and manifest. But because he had great riches, he brought that against him, which if it had any existence, might lie in the heart, and not appear in the conduct. He worshipped God, he gave alms; and with what heart he did this none knew, no not the Devil himself; but God had known. God giveth His testimony to His own servant; the Devil calumniates the servant of God. He is allowed to be tried, Job is proved, the Devil is confounded. Job is found to worship God for His Own sake, to love Him for His Own sake; not because He gave him ought, but because He did not take away Himself. For he said, \"The Lord gave, the Lord hath taken away; as it seemed good to the Lord, so is it done, blessed be the Name of the Lord.\"[fn-49-P4913_2106312:14-nf] The fire of temptation approached him; but it found him gold, not stubble; it cleared away the dross from it, but did not reduce it to ashes.","title":"Sermon XLI. [XCI. Ben.]","author":"Augustine"},{"chapter":1,"verse":2,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":14,"source_paragraph":"105","folder":"NPNF2-04","text":"56. Scripture, in speaking thus, implies, O Arians, not that the Son is originate, but rather other than things originate, and proper to the Father, being in His bosom. (4.) Nor[fn-56-P5695_2259841:336-nf] does even the expression `become,' which here occurs, shew that the Son is originate, as ye suppose. If indeed it were simply `become' and no more, a case might stand for the Arians; but, whereas they are forestalled with the word `Son' throughout the passage, shewing that He is other than things originate, so again not even the word `become' occurs absolutely[fn-56-P5696_2261003:337-nf] , but `better' is immediately subjoined. For the writer thought the expression immaterial, knowing that in the case of one who was confessedly a genuine Son, to say `become' is the same with saying that He had been made, and is, `better.' For it matters not even if we speak of what is generate, as `become' or `made;' but on the contrary, things originate cannot be called generate, God's handiwork as they are, except so far as after their making they partake of the generate Son, and are therefore said to have been generated also, not at all in their own nature, but because of their participation of the Son in the Spirit[fn-56-P5697_2261775:338-nf] . And this again divine Scripture recognises; for it says in the case of things originate, `All things came to be through Him, and without Him nothing came to be[fn-56-P5698_2262170:339-nf] ,' and, `In wisdom hast Thou made them all[fn-56-P5699_2262231:340-nf] ;' but in the case of sons which are generate, `To Job there came to be seven sons and three daughters[fn-57-P5700_2262353:341-nf] ,' and, `Abraham was an hundred years old when there came to be to him Isaac his son[fn-57-P5701_2262455:342-nf] ;' and Moses said[fn-57-P5702_2262493:343-nf] , `If to any one there come to be sons.' Therefore since the Son is other than things originate, alone the proper offspring of the Father's essence, this plea of the Arians about the word `become' is worth nothing.","title":"Discourse I","author":"Athanasius"},{"chapter":1,"verse":2,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":2,"source_paragraph":"16","folder":"NPNF2-04","text":"4. As then, when we read this, we interpret it fairly, without accounting Solomon a servant because we hear him so called, but a son natural and genuine, so also, if, concerning the Saviour, who is confessed to be in truth the Son, and to be the Word by nature, the saints say, `Who was faithful to Him that made Him,' or if He say of Himself, `The Lord created me,' and, `I am Thy servant and the Son of Thine handmaid[fn-58-P5828_2322204:24-nf] ,' and the like, let not any on this account deny that He is proper to the Father and from Him; but, as in the case of Solomon and David, let them have a right idea of the Father and the Son. For if, though they hear Solomon called a servant, they acknowledge him to be a son, are they not deserving of many deaths[fn-58-P5829_2322538:25-nf] , who, instead of preserving the same explanation in the instance of the Lord, whenever they hear `Offspring,' and `Word,' and `Wisdom,' forcibly misinterpret and deny the generation, natural and genuine, of the Son from the Father; but on hearing words and terms proper to a work, forthwith drop down to the notion of His being by nature a work, and deny the Word; and this, though it is possible, from His having been made man, to refer all these terms to His humanity? And are they not proved to be `an abomination' also `unto the Lord,' as having `diverse weights[fn-58-P5830_2323156:26-nf] ' with them, and with this estimating those other instances, and with that blaspheming the Lord? But perhaps they grant that the word `servant' is used under a certain understanding, but lay stress upon `Who made' as some great support of their heresy. But this stay of theirs also is but a broken reed; for if they are aware of the style of Scripture, they must at once give sentence against[fn-58-P5831_2323567:27-nf] themselves. For as Solomon, though a son, is called a servant, so, to repeat what was said above, although parents call the sons springing from themselves `made' and `created' and `becoming,' for all this they do not deny their nature. Thus Hezekiah, as it is written in Isaiah, said in his prayer, `From this day I will make children, who shall declare Thy righteousness, O God of my salvation[fn-58-P5832_2323984:28-nf] .' He then said, `I will make;' but the Prophet in that very book and the Fourth of Kings, thus speaks, `And the sons who shall come forth of thee[fn-58-P5833_2324158:29-nf] .' He uses then `make' for `beget,' and he calls them who were to spring from him, `made,' and no one questions whether the term has reference to a natural offspring. Again, Eve on bearing Cain said, `I have gotten a man from the Lord[fn-58-P5834_2324428:30-nf] ;' thus she too used `gotten' for `brought forth.' For, first she saw the child, yet next she said, `I have gotten.' Nor would any one consider, because of `I have gotten,' that Cain was purchased from without, instead of being born of her. Again, the Patriarch Jacob said to Joseph, `And now thy two sons, Ephraim and Manasseh, which became thine in Egypt, before I came unto thee into Egypt, are mine[fn-58-P5835_2324876:31-nf] .' And Scripture says about Job, `And there came to him seven sons and three daughters[fn-58-P5836_2324989:32-nf] .' As Moses too has said in the Law, `If sons become to any one,' and `If he make a son[fn-58-P5837_2325097:33-nf] .' Here again they speak of those who are begotten, as `become' and `made,' knowing that, while they are acknowledged to be sons, we need not make a question of `they became,' or `I have gotten,' or `I made[fn-58-P5838_2325352:34-nf] .' For nature and truth draw the meaning to themselves.","title":"Discourse II","author":"Athanasius"},{"chapter":1,"verse":21,"source_code":"npnf1_06_npnf1_06_72_sermon_lv_cv_ben_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-06","text":"8. For this cause does God mingle bitternesses with the felicities of earth, that another felicity may be sought, in whose sweetness there is no deceit; yet by these very bitternesses does the world endeavour to turn thee away from thy longing pursuit after the things \"which are before,\" and to turn thee back. For these bitternesses, for these tribulations dost thou murmur and say, \"See, all things are perishing in Christian times.\" What complaint is this! God hath not promised me that these things shall not perish; Christ hath not promised me this. The Eternal hath promised things eternal: if I believe, from a mortal, I shall be made eternal. What noise is this, O world[fn-53-P5394_2289428:18-nf] impure! what murmuring is this! Why art thou trying to turn me back? Perishing as thou art, thou wishest to detain me; what wouldest thou do, if thou hadst any permanence? Whom wouldest thou not beguile by thy sweetness, if with all thy bitternesses thou dost impose thy false nourishment[fn-53-P5395_2289737:19-nf] upon us? For me, if I have hope, if I hold fast my hope, my \"egg\" has not been wounded by the \"scorpion.\" \"I will bless the Lord at all times, His praise shall be ever in my mouth.\"[fn-53-P5396_2289943:20-nf] Be the world prosperous, or be the world turned upside down; \"I will bless the Lord,\" who made the world. Yes, verily, I will bless Him. Be it well with me according to the flesh, or be it ill according to the flesh, \"I will bless the Lord at all times, His praise shall be ever in my mouth.\" For if I bless when it is well, and blaspheme when it is ill with me; I have received the \"scorpion's\" sting, being pricked \"I have looked back;\" which be far from us. \"The Lord gave, the Lord hath taken away: it is done, as the Lord pleased; blessed be the name of the Lord.\"[fn-53-P5397_2290532:21-nf] ","title":"Sermon LV. [CV. Ben.]","author":"Augustine"},{"chapter":1,"verse":21,"source_code":"npnf1_06_npnf1_06_74_sermon_lvii_cvii_ben_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-06","text":"10. Lo, thou art in confusion, tossed to and fro; thy heart as a ship is shaken about by tempests. Christ is asleep: awake Him, that sleepeth, and thou shalt be exposed no more to the raging of the storm. Awake Him, who was pleased to have nothing here, and thou hast all, who came even to the Cross for thee, whose \"Bones\" as He was naked and hanging \"were numbered\" by them that mocked Him; and \"beware of all covetousness.\" Covetousness of money is not all; \"beware of covetousness\" of life. A dreadful covetousness, covetousness much to be feared. Sometimes a man will despise what he has, and say, \"I will not give false witness; I will not. You tell me, I will take away what thou hast. Take away what I have; you do not take away what I have within. For he was not left a poor man, who said, `The Lord gave, the Lord hath taken away; it is done as it pleased the Lord; blessed' therefore `be the Name of the Lord. Naked came I out of my mother's womb, naked shall I return to the earth.'[fn-54-P5484_2325493:24-nf] Naked outwardly, well-clothed within. Naked as regards these rags, these corruptible rags outwardly, clothed within. With what? `Let thy priests be clothed with righteousness.'\"[fn-54-P5485_2325687:25-nf] But what if he say to thee, when thou hast despised the things which thou possessest, what if he say to thee, \"I will kill thee\"? If thou have given ear to Christ, answer him, \"Wilt Thou kill me? Better that thou shouldest kill my body, than that I by a false tongue should kill my soul! What canst thou do to me? Thou wilt kill my body; my soul will depart at liberty, to receive again at the end of the world even this very body she hath despised. What canst thou do to me then? Whereas if I should give false witness for thee, with thy tongue do I kill myself; and not in my body do I kill myself; `For the mouth that lieth killeth the soul.'\"[fn-54-P5486_2326354:26-nf] But peradventure thou dost not say so. And why dost thou not say so? Thou wishest to live; thou wishest to live longer than God hath appointed for thee? Dost thou then \"beware of all covetousness\"? So long was it God's will that thou shouldest live, till this person came to thee. It may he that he will kill thee, to make a martyr of thee. Entertain then no undue desire of life; and so thou wilt not have an eternity of death. Ye see how that covetousness everywhere, when we wish for more than is necessary, causes us to sin. Beware we of all covetousness, if we would enjoy eternal wisdom.","title":"Sermon LVII. [CVII. Ben.]","author":"Augustine"},{"chapter":1,"verse":2,"source_code":"npnf1_07_npnf1_07_46_tractate_xli_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-07","text":"9. The first stage of liberty is to be free from crimes. Give heed, my brethren, give heed, that I may not by any means mislead your understanding as to the nature of that liberty at present, and what it will be. Sift any one soever of the highest integrity in this life, and however worthy he may already be of the name of upright, yet is he not without sin. Listen to Saint John himself, the author of the Gospel before us, when he says in his epistle, \"If we say that we have no sin, we deceive ourselves, and the truth is not in us.\"[fn-17-P1754_1112093:22-nf] He alone could say this who was \"free among the dead:\" of Him only could it be said, who knew no sin. It could be said only of Him, for He also \"was in all points tempted like as we are, yet without sin.\"[fn-17-P1755_1112316:23-nf] He alone could say, \"Behold, the prince of this world cometh, and shall find nothing in me.\" Sift any one else, who is accounted righteous, yet is he not in all respects without sin; not even such as was Job, to whom the Lord bore such testimony, that the devil was filled with envy, and demanded that he should be tempted, and was himself defeated in the temptation, to the end that Job might be proved.[fn-17-P1756_1112739:24-nf] And he was proved for this reason, not that the certainty of his carrying off the conqueror's wreath was unknown to God, but that he might become known as an object of imitation to others. And what says Job himself? \"For who is clean? not even the infant whose life is but a day's span upon the earth.\"[fn-17-P1757_1113057:25-nf] But it is plain that many are called righteous without opposition, because the term is understood as meaning, free from crime; for in human affairs there is no just ground of complaint attaching to those who are free from criminal conduct. But crime is grievous sin, deserving in the highest measure to be denounced and condemned. Not, however, that God condemns certain sins, and justifies and praises certain others. He approves of none. He hates them all. As the physician dislikes the ailment of the ailing, and works by his healing measures to get the ailment removed and the ailing relieved; so God by his grace worketh in us, that sin may be consumed, and man made free. But when, you will be saying, is it consumed? If it is lessened, why is it not consumed? That is growing less in the life of those who are advancing onwards, which is consumed in the life of those who have attained to perfection.","title":"Tractate XLI.","author":"Augustine"},{"chapter":1,"verse":5,"source_code":"npnf1_10_npnf1_10_92_homily_lxxxvi_","source_chapter":1,"source_paragraph":"37","folder":"NPNF1-10","text":"But about not despairing, it is said, \"Doth he fall, and not arise? Doth he turn away, and not return?\"[fn-81-P8104_2507382:27-nf] and, \"I do not will the death of the sinner, so much as that he should turn and live:\"[fn-81-P8105_2507491:28-nf] and, \"To-day if ye will hear His voice: \"[fn-81-P8106_2507551:29-nf] and many other such things, both sayings and examples are set in the Scripture. And in order not to be ruined under the guise of godly fear, hear Paul saying, \"Lest perhaps such a one be swallowed up by overmuch sorrow.\"","title":"Homily LXXXVI.","author":"St. John Chrysostom"},{"chapter":1,"verse":21,"source_code":"npnf1_06_npnf1_06_80_sermon_lxiii_cxiii_ben_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-06","text":"4. There is indeed another way of understanding it; and I will not withhold it too. The mammon of iniquity is all the riches of this world, from whatever source they come. For howsoever they be heaped together, they are the mammon of iniquity, that is, the riches of iniquity. What is, \"they are the riches of iniquity \"? It is money which iniquity calls by the name of riches. For if we seek for the true riches, they are different from these. In these Job abounded,naked as he was, when he had a heart full to Godward, and poured out praises like most costly gems to his God, when he had lost all he had.[fn-56-P5638_2386928:9-nf] And from what treasure did he this, if he had nothing? These then are the true riches. But the other sort are called riches by iniquity. Thou dost possess these riches. I blame it not: an inheritance has come to thee, thy father was rich, and he left it to thee. Or thou hast honestly acquired them: thou hast a house full of the fruit of just labour; I blame it not. Yet even thus do not call them riches. For if thou dost call them riches, thou wilt love them: and if thou love them, thou wilt perish with them. Lose, that thou be not lost: give, that thou mayest gain: sow, that thou mayest reap. Call not these riches, for \"the true\" they are not. They are full of poverty, and liable ever to accidents. What sort of riches are those, for whose sake thou art afraid of the robber, for whose sake thou art afraid of thine own servant, lest he should kill thee, and take them away, and fly? If they were true riches, they would give thee security.","title":"Sermon LXIII [CXIII. Ben.]","author":"Augustine"},{"chapter":1,"verse":21,"source_code":"npnf2_04_npnf2_04_82_letter_xiii_for_341_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-04","text":"2. Not that He first knows the things of a man on his being proved (for He knows them all before they come to pass), but because He is good and philanthropic, He distributes to each a due reward according to his actions, so that every man may exclaim, Righteous is the judgment of God! As the prophet says again, `The Lord trieth the just, and discerneth the reins[fn-94-P9441_3414561:9-nf] .' Again, for this cause He tries each one of us, either that to those who know it not, virtue may be manifested by means of those who are proved, as was said respecting Job; `Thinkest thou that I was revealed to thee for any other cause, than that thou shouldest be seen righteous[fn-94-P9442_3414898:10-nf] ?' or that, when men come to a sense of their deeds, they may be able to know of what manner they are, and so may either repent of their wickedness, or abide confirmed in the faith. Now the blessed Paul, when troubled by afflictions, and persecutions, and hunger and thirst, `in everything was a conqueror, through Jesus Christ, Who loved us[fn-94-P9443_3415261:11-nf] .' Through suffering he was weak indeed in body, yet, believing and hoping, he was made strong in spirit, and his strength was made perfect in weakness[fn-94-P9444_3415431:12-nf] .","title":"Letter XIII. (for 341.)","author":"Athanasius"},{"chapter":1,"verse":21,"source_code":"npnf1_06_npnf1_06_92_sermon_lxxv_cxxv_ben_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-06","text":"11. Having heard this, direct your heart to Godward. Do not deceive yourselves. Ask yourselves then when it is well with you in the world ; then ask yourselves, whether ye love the world, or whether ye love it not; learn to let it go before ye are let go yourselves. What is to let it go? Not heartily to love it. Whilst there is yet something with thee which thou must one day lose, and either in life or death let it go, it cannot be with thee always; whilst I say it is yet with thee, loosen thy love; be prepared for the will of God, hang upon God. Hold thee fast to Him, whom thou canst not lose against thy will, that if it chance thee to lose these temporal things, thou mayest say, \"The Lord gave, the Lord hath taken away, as it hath pleased the Lord, so is it done, blessed be the Name of the Lord.\"[fn-60-P6005_2545243:53-nf] But if it chance, and God so wills it, that the things thou hast be with thee even to the last: for thy detachment from this life thou receivest the denarius, the fifty, and the perfection of blessedness cometh to pass in thee, when thou shalt sing Hallelujah. Having these things which I have now brought forward in your memory, may they avail to overthrowing your love of the world. Evil is its friendship, deceitful, it makes a man the enemy of God. Soon, in one single temptation, a man offendeth God, and becometh His enemy. Nay not then becometh His enemy; but is then discovered to have been His enemy. For when he was loving and praising Him, he was an enemy; but he neither knew it himself, nor did others. Temptation came, the pulse is touched, and the fever discovered. So then brethren, the love of the world, and the friendship of the world, make men the enemies of God. And it does not make good what it promises, it is a liar, and deceiveth. Therefore men never cease hoping in this world, and who attains to all he hopes for? But whereunto soever he attains, what he has attained to is forthwith disesteemed by him. Other things begin to be desired, other fond things are hoped for; and when they come, whatsoever it is that comes to thee, is disesteemed. Hold thee fast then to God, for He can never be of light esteem, for nothing is more beautiful than He. For for this cause are these things disesteemed, because they cannot stand, because they are not what He is. For nought, O soul, sufficeth thee, save He who created thee. Whatsoever else thou apprehendest is wretched; for He Alone can suffice thee who made thee after His Own likeness. Thus it was expressly said, \"Lord, show us the Father, and it sufficeth us.\"[fn-60-P6006_2547004:54-nf] There only can there be security; and where security can be, there in a certain sort will be insatiable satiety. For thou wilt neither be so satiated, as to wish to depart; nor will anything be wanting, as though thou couldest suffer want.","title":"Sermon LXXV. [CXXV. Ben.]","author":"Augustine"},{"chapter":1,"verse":8,"source_code":"npnf2_12_npnf2_12_187_sermon_xxvii_on_the_feast_of_the_nativity_vii_","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-12","text":"This objectionable practice must be given up therefore by the faithful, and the honour due to God alone must not be mixed up with those men's rites who serve their fellow-creatures. For the divine Scripture says: \"Thou shalt worship the Lord thy God, and Him only shalt thou serve[fn-31-P3155_760855:13-nf] .\" Anti the blessed Job, \"a man without complaint,\" as the Lord says, \"and one that eschews every evil[fn-31-P3156_760981:14-nf] ,\" said, \"Have I seen the sun when it shone or the moon walking brightly, and my heart hath rejoiced in secret, and I have kissed my hand: what is my great iniquity and denial against the most High God[fn-31-P3157_761198:15-nf] ?\" But what is the sun or what is the moon but elements of visible creation and material light: one of which is of greater brightness and the other of lesser light? For as it is now day time and now night time, so the Creator has constituted divers kinds of luminaries, although even before they were made there had been days without the sun and nights without the moon[fn-31-P3158_761590:16-nf] . But these were fashioned to serve in making man, that he who is an animal endowed with reason might be sure of the distinction of the months, the recurrence of the year, and the variety of the seasons, since through the unequal length of the various periods, and the clear indications given by the changes in its risings, the sun doses the year and the moon renews the months. For on the fourth day, as we read, God said: \"Let there be lights in the firmament of the heaven, and let them shine upon the earth, and let them divide between day and night, and let them be for signs and for seasons, and for days and years, and let them be in the firmament of heaven that they may shine upon earth.\"","title":"Sermon XXVII. On the Feast of the Nativity, VII.","author":false},{"chapter":1,"verse":21,"source_code":"npnf2_08_npnf2_08_23_letter_v","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-08","text":"2. But we mean,-do we not?-to bring out the gift which God has stored in our hearts; I mean that sober reason which in our happy days is wont to draw lines of limitation round our souls, and when troubles come about us to recall to our minds that we are but men, and to suggest to us, what indeed we have seen and heard, that life is full of similar misfortunes, and that the examples of human sufferings are not a few. Above all, this will tell us that it is God's command that we who trust in Christ should not grieve over them who are fallen asleep, because we hope in the resurrection; and that in reward for great patience great crowns of glory are kept in store by the Master of life's course. Only let us allow our wiser thoughts to speak to us in this strain of music, and we may peradventure discover some slight alleviation of our trouble. Play the man, then,I implore you; the blow is a heavy one, but stand firm; do not fall under the weight of your grief; do not lose heart. Be perfectly assured of this, that though the reasons for what is ordained by God are beyond us, vet always what is arranged for us by Him Who is wise and Who loves us is to be accepted, be it ever so grievous to endure. He Himself knows how He is appointing what is best for each and why the terms of life that He fixes for us are unequal. There exists some reason incomprehensible to man why some are sooner carried far away from us, and some are left a longer while behind to bear the burdens of this painful life. So we ought always to adore His loving kindness, and not to repine, remembering those great and famous words of the great athlete Job, when he bad seen ten children at one table, in one short moment, crushed to death, \"The Lord gave and the Lord hath taken away.\"[fn-26-P2627_883978:5-nf] As the Lord thought good so it came to pass. Let us adopt those marvellous words. At the hands of the righteous Judge, they who show like good deeds shall receive a like reward. We have not lost the lad; we have restored him to the Lender. His life is not destroyed; it is changed for the better. He whom we love is not hidden in the ground; he is received into heaven. Let us wait a little while, and we shall be once more with him. The time of our separation is not long, for in this life we are all like travellers on a journey, hastening on to the same shelter. While one has reached his rest another arrives, another hurries on, but one and the same end awaits them all. He has outstripped us on the way. but we shall all travel the same road, and the same hostelry awaits us all. God only grant that we through goodness may be likened to his purity, to the end that for the sake of our guilelessness of life we may attain the rest which is granted to them that are children in Christ.","title":"Letter V","author":"St. Basil"},{"chapter":1,"verse":1,"source_code":"npnf2_08_npnf2_08_56_letter_xxxviii","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-08","text":"This then is the hypostasis, or \"understanding;\" not the indefinite conception of the essence or substance, which, because what is signified is general, finds no \"standing,\" but the conception which by means of the expressed peculiarities gives standing and circumscription to the general and uncircumscribed. It is customary in Scripture to make a distinction of this kind, as well in many other passages as in the History of Job. When purposing to narrate the events of his life, Job first mentions the common, and says \"a man;\" then he straightway particularizes by adding \"a certain.\"[fn-31-P3108_1009531:4-nf] As to the description of the essence, as having no bearing on the scope of his work, he is silent, but by means of particular notes of identity, mentioning the place and points of character, and such external qualifications as would individualize, and separate from the common and general idea, he specifies the \"certain man,\" in such a way that from name, place, mental qualities, and outside circumstances, the description of the man whose life is being narrated is made in all particulars perfectly clear. If he had been giving an account of the essence, there would not in his explanation of the nature have been any mention of these matters. The same moreover would have been the account that there is in the case of Bildad the Shuhite, and Zophar the Naamathite, and each of the men there mentioned.[fn-31-P3109_1010355:5-nf] Transfer, then, to the divine dogmas the same standard of difference which you recognise in the case both of essence and of hypostasis in human affairs, and you will not go wrong. Whatever your thought suggests to you as to the mode of the existence of the Father, you will think also in the case of the Son, and in like manner too of the Holy Ghost. For it is idle to bait the mind at any detached conception from the conviction that it is beyond all contention.[fn-31-P3110_1010835:6-nf] For the account of the uncreate and of the incomprehensible is one and the same in the case of the Father and of the Son and of the Holy Ghost. For one is not more incomprehensible and uncreate than another. And since it is necessary, by means of the notes of differentiation, in the case of the Trinity, to keep the distinction unconfounded, we shall not take into consideration, in order to estimate that which differentiates, what is contemplated in common, as the uncreate, or what is beyond all comprehension, or any quality of this nature; we shall only direct our attention to the enquiry by what means each particular conception will be lucidly and distinctly separated from that which is conceived of in common.","title":"Letter XXXVIII","author":"St. Basil"}]