{"verses":["Who will give water to my head, and a fountain of tears to my\neyes?  and I will weep day and night for the slain of the daughter of my\npeople.","Who will give me in the wilderness a lodging place of wayfaring\nmen, and I will leave my people, and depart from them?  because they are\nall adulterers, an assembly of transgressors.","And they have bent their tongue, as a bow, for lies, and not for\ntruth:  they have strengthened themselves upon the earth, for they have\nproceeded from evil to evil, and me they have not known, saith the\nLord.","Let every man take heed of his neighbour, and let him not trust in\nany brother of his:  for every brother will utterly supplant, and every\nfriend will walk deceitfully.","And a man shall mock his brother, and they will not speak the\ntruth:  for they have taught their tongue to speak lies:  they have\nlaboured to commit iniquity.","Thy habitation is in the midst of deceit:  through deceit they have\nrefused to know me, saith the Lord.","Therefore thus saith the Lord of hosts:  Behold I will melt, and\ntry them:  for what else shall I do before the daughter of my people?","Their tongue is a piercing arrow, it hath spoken deceit:  with his\nmouth one speaketh peace with his friend, and secretly he lieth in wait\nfor him.","Shall I not visit them for these things, saith the Lord?  or shall\nnot my soul be revenged on such a nation?","For the mountains I will take up weeping and lamentation, and for\nthe beautiful places of the desert, mourning:  because they are burnt\nup, for that there is not a man that passeth through them:  and they\nhave not heard the voice of the owner:  from the fowl of the air to the\nbeasts they are gone away and departed.","And I will make Jerusalem to be heaps of sand, and dens of\ndragons:  and I will make the cities of Juda desolate, for want of an\ninhabitant.","Who is the wise man, that may understand this, and to whom the\nword of the mouth of the Lord may come that he may declare this, why\nthe land hath perished, and is burnt up like a wilderness, which none\npasseth through?","And the Lord said:  Because they have forsaken my law, which I\ngave them, and have not heard my voice, and have not walked in it.","But they have gone after the perverseness of their own heart, and\nafter Baalim, which their fathers taught them.","Therefore thus saith the Lord of hosts the God of Israel:  Behold\nI will feed this people with wormwood, and give them water of gall to\ndrink.","And I will scatter them among the nations, which they and their\nfathers have not known:  and I will send the sword after them till they\nbe consumed.","Thus saith the Lord of hosts the God of Israel:  Consider ye, and\ncall for the mourning women, and let them come:  and send to them that\nare wise women, and let them make haste:","Let them hasten and take up a lamentation for us:  let our eyes\nshed tears, and our eyelids run down with waters.","For a voice of wailing is heard out of Sion:  How are we wasted\nand greatly confounded?  because we have left the land, because our\ndwellings are cast down.","Hear therefore, ye women, the word of the Lord:  and let your ears\nreceive the word of his mouth:  and teach your daughters wailing:  and\nevery one her neighbour mourning.","For death is come up through our windows, it is entered into our\nhouses to destroy the children from without, the young men from the\nstreets.","Speak:  Thus saith the Lord:  Even the carcass of man shall fall as\ndung upon the face of the country, and as grass behind the back of the\nmower, and there is none to gather it.","Thus saith the Lord:  Let not the wise man glory in his wisdom,\nand let not the strong man glory in his strength, and let not the rich\nman glory in his riches:","But let him that glorieth glory in this, that he understandeth\nand knoweth me, for I am the Lord that exercise mercy, and judgment,\nand justice in the earth:  for these things please me, saith the Lord.","Behold, the days come, saith the Lord, and I will visit upon\nevery one that hath the foreskin circumcised.","Upon Egypt, and upon Juda, and upon Edom, and upon the children\nof Ammon, and upon Moab, and upon all that have their hair polled\nround, that dwell in the desert:  for all the nations are uncircumcised\nin the flesh, but all the house of Israel are uncircumcised in the\nheart."]}