{"title":"Lecture XV.","code":"npnf2_07_npnf2_07_20_lecture_xv_","author":"Cyril","filename":"sources/www.tertullian.org/fathers2/NPNF2-07/Npnf2-07-20.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Lecture XV.","index":"1","references":[]},{"text":"On the Clause, and Shall Come in Glory to Judge the Quick and the Dead; Of Whose Kingdom There Shall Be No End,","index":"2","references":[]},{"text":"\nOn the Clause, and Shall Come in Glory to Judge the Quick and the Dead; Of Whose Kingdom There Shall Be No End,","index":"3","references":[]},{"text":"Daniel VII. 9-14.","index":"4","references":[]},{"text":"I beheld till thrones were placed, and one that was ancient of days did sit, and then, I saw in a vision of the night, and behold one like unto the Son of Man came with the clouds of heaven,","index":"5","references":[]},{"text":"1. We preach not one advent only of Christ, but a second also, far more glorious than the former. For the former gave a view of His patience; but the latter brings with it the crown of a divine kingdom. For all things, for the most part, are twofold in our Lord Jesus Christ: a twofold generation; one, of God, before the ages; and one, of a Virgin, at the close of the ages: His descents twofold; one, the unobserved, like rain on a fleece[fn-20-P2010_556467:1-nf] ; and a second His open coming, which is to be. In His former advent, He was wrapped in swaddling clothes in the manger; in His second, He covereth Himself with light as with a garment[fn-20-P2011_556671:2-nf] · In His first coming, He endured the Cross, despising shame[fn-20-P2012_556747:3-nf] ; in His second, He comes attended by a host of Angels, receiving glory[fn-20-P2013_556835:4-nf] . We rest not then upon His first advent only, but look also for His second. And as at His first coming we said, Blessed is fire that cometh in the Name of the Lord[fn-20-P2014_557185:5-nf] , so will we repeat the same at His second coming; that when with Angels we meet our Master, we may worship Him and say, Blessed is He that cometh in the Name of the Lord. The Saviour comes, not to be judged again, but to judge them who judged Him; He who before held His peace when judged[fn-20-P2015_557503:6-nf] , shall remind the transgressors who did those daring deeds at the Cross, and shall say, These things hast thou done, and I kept silence[fn-20-P2016_557657:7-nf] . Then, He came because of a divine dispensation, teaching men with persuasion; but this time they will of necessity have Him for their King, even though they wish it not.","index":"6","references":[{"fn":"20","code":"P2010_556467","folder":"NPNF2-07","text":"Matt. xxiv. 30.","bible_refs":[{"book":"matthew","chapter":24,"verses":[30]}]},{"fn":"20","code":"P2011_556671","folder":"NPNF2-07","text":"Ps. civ. 2.","bible_refs":[{"book":"psalms","chapter":104,"verses":[2]}]},{"fn":"20","code":"P2012_556747","folder":"NPNF2-07","text":"Heb. xii. 2.","bible_refs":[{"book":"hebrews","chapter":12,"verses":[2]}]},{"fn":"20","code":"P2013_556835","folder":"NPNF2-07","text":"Cyril's contrast of the two Advents seems to be partly borrowed form Justin M. (Apol. i. 52; Tryph. 110). See also Tertullian (Adv. Judaeos, c. 14); Hippolytus (De Antichristo, 44).","bible_refs":[]},{"fn":"20","code":"P2014_557185","folder":"NPNF2-07","text":"Matt. xxi. 9; xxiii. 39.","bible_refs":[{"book":"matthew","chapter":21,"verses":[9]},{"book":"matthew","chapter":21,"verses":[9]}]},{"fn":"20","code":"P2015_557503","folder":"NPNF2-07","text":"Ib. xxvi. 63.","bible_refs":[]},{"fn":"20","code":"P2016_557657","folder":"NPNF2-07","text":"Ps. l. 21.","bible_refs":[{"book":"psalms","chapter":50,"verses":[21]}]}]},{"text":"2. And concerning these two comings, Malachi the Prophet says, And the Lord whom ye seek shall suddenly come to His temple[fn-20-P2018_557965:8-nf] ; behold one coming. And again of the second coming he says, And the Messenger of the covenant whom ye delight in. Behold, He cometh, saith[fn-20-P2019_558123:9-nf] the Lord Almighty. But who shall abide the day of His coming? or who shall stand when He appeareth? Because fire cometh in like a refiner's fire, and like fullers' herb; and fire shall sit as a refiner and purifier. And immediately after the Saviour Himself says, And I will draw near to you in judgment; and I will be a swift witness against the sorcerers, and against the adulteresses, and against those who swear falsely in My Name[fn-20-P2020_558746:10-nf] , and the rest. For this cause Paul warning us beforehand says, If any man buildeth on the foundation gold, and silver, and precious stones, wood, hay, stubble; every man's work shall be made manifest; for the day shall declare it, because it shall be revealed in fire[fn-20-P2021_559033:11-nf] . Paul also knew these two comings, when writing to Titus and saying, The grace of God hath appeared which bringeth salvation unto all men, instructing us that, denying ungodliness and worldly lusts, we should live soberly, and godly, and righteously in this present world; looking for the blessed hope, and appearing of the glory of the great God and our Saviour Jesus Christ[fn-20-P2022_559431:12-nf] . Thou seest how he spoke of a first, for which he gives thanks; and of a second, to which we look forward. Therefore the words also of the Faith which we are announcing were just now delivered thus[fn-20-P2023_559767:13-nf]  ; that we believe in Him, who also Ascended Into The Heavens, And Sat Down ON The Right Hand OF The Father And Shall Come IN Glory TO Judge Quick And Dead; Whose Kingdom Shall Have NO End.","index":"7","references":[{"fn":"20","code":"P2018_557965","folder":"NPNF2-07","text":"Mal. iii. 1-3.","bible_refs":[{"book":"malachi","chapter":3,"verses":[1]}]},{"fn":"20","code":"P2019_558123","folder":"NPNF2-07","text":"The Benedictine Editor by omitting le/gei, obtains the sense, He cometh, even the Lord Almighty. But le/gei is supported by the Mss. of Cyril, as well as by the Septuagint and Hebrew.","bible_refs":[]},{"fn":"20","code":"P2020_558746","folder":"NPNF2-07","text":"Mal. iii. 5.","bible_refs":[{"book":"malachi","chapter":3,"verses":[5]}]},{"fn":"20","code":"P2021_559033","folder":"NPNF2-07","text":"1 Cor. iii. 12.","bible_refs":[{"book":"1 corinthians","chapter":3,"verses":[12]}]},{"fn":"20","code":"P2022_559431","folder":"NPNF2-07","text":"Titus ii. 11. The Benedictine Editor adopts tou= Swth=roj instead of h 9 swth/rioj against the authority of the best Mss. of Cyril.","bible_refs":[{"book":"titus","chapter":2,"verses":[11]},{"book":"hebrews","chapter":1,"verses":[9]}]},{"fn":"20","code":"P2023_559767","folder":"NPNF2-07","text":"nu=n paredo/qh. Cyril means that at the beginning of this present Lecture he had delivered to the Catechumens those articles of the Creed which he was going to explain. Compare Cat. xviii. 21, where we see that Cyril first announces (e'pagge/llw) the words which the learners repeat after him (a'pagge/llw).","bible_refs":[]}]},{"text":"3. Our Lord Jesus Christ, then, comes from heaven; and He comes with glory at the end of this world, in the last day. For of this world there is to be an end, and this created world is to be re-made anew[fn-20-P2025_561037:14-nf] . For since corruption, and theft, and adultery, and every sort of sins have been poured forth over the earth, and blood has been mingled with blood[fn-20-P2026_561618:15-nf] in the world, therefore, that this wondrous dwelling-place may not remain filled with iniquity, this world passeth away, that the fairer world may be made manifest. And wouldest thou receive the proof of this out of the words of Scripture? Listen to Esaias, saying, And the heaven shall be rolled together as a scroll; and all the stars shall fall, as leaves from a vine, and as haves fall from a big-tree[fn-20-P2027_562041:16-nf] . The Gospel also says, The sun shall be darkened, and the moon shall not give her light, and the stars shall fall from heaven[fn-20-P2028_562187:17-nf] . Let us not sorrow, as if we alone died; the stars also shall die; but perhaps rise again. And the Lord rolleth up the heavens, not that He may destroy them, but that He may raise them up again more beautiful. Hear David the Prophet saying, Thou, Lord, in the beginning didst lay the foundations of the earth, and the heavens are the work of Thy hands; they shall perish, but Thou remainest[fn-20-P2029_562600:18-nf] . But some one will say, Behold, he says plainly that they shall perish. Hear in what sense he says, they shall perish; it is plain from what follows; And they all shall was old as doth a garment; and as a vesture shalt. Thou fold them up, and they shall be changed. For as a man is said to \"perish,\" according to that which is written, Behold, how the righteous perisheth, and no man layeth it to heart[fn-20-P2030_563041:19-nf] , and this, though the resurrection is looked for; so we look for a resurrection, as it were, of the heavens also. The sun shall be turned into darkness, and the moon into blood[fn-20-P2031_563237:20-nf] . Here let converts from the Manichees gain instruction, and no longer make those lights their gods; nor impiously think, that this sun which shall be darkened is Christ[fn-20-P2032_563425:21-nf] . And again hear the Lord saying, Heaven and earth shall pass away, but My words shall not pass away[fn-20-P2033_563552:22-nf] ; for the creatures are not as precious as the Master's words.","index":"8","references":[{"fn":"20","code":"P2025_561037","folder":"NPNF2-07","text":"The Benedictine Editor suggests that Cyril \"is refuting those who said that the Universe was to perish utterly, an opinion which seems to be somehow imputed to Origen by Methodius, or Proclus, in Epiphanius (Hoeres. lxiv. 31, 32).\" On Origen's much controverted opinions concerning the beginning and end of the world, see Huet. Origeniana, II. 4-6: and Bp. Westcott, Dictionarry of Christian Biography, \"Origen,\" pp. 137, 138.","bible_refs":[]},{"fn":"20","code":"P2026_561618","folder":"NPNF2-07","text":"Hos. iv. 2.","bible_refs":[{"book":"hosea","chapter":4,"verses":[2]}]},{"fn":"20","code":"P2027_562041","folder":"NPNF2-07","text":"Is. xxxiv. 4.","bible_refs":[{"book":"isaiah","chapter":34,"verses":[4]}]},{"fn":"20","code":"P2028_562187","folder":"NPNF2-07","text":"Matt. xxiv. 29.","bible_refs":[{"book":"matthew","chapter":24,"verses":[29]}]},{"fn":"20","code":"P2029_562600","folder":"NPNF2-07","text":"Ps. cii. 25, 26; Heb. i. 10-12.","bible_refs":[{"book":"psalms","chapter":102,"verses":[25]},{"book":"hebrews","chapter":1,"verses":[10]},{"book":"psalms","chapter":102,"verses":[25]},{"book":"hebrews","chapter":1,"verses":[10]}]},{"fn":"20","code":"P2030_563041","folder":"NPNF2-07","text":"Is. lvii. 1.","bible_refs":[{"book":"isaiah","chapter":57,"verses":[1]}]},{"fn":"20","code":"P2031_563237","folder":"NPNF2-07","text":"Joel ii. 31.","bible_refs":[{"book":"joel","chapter":2,"verses":[31]}]},{"fn":"20","code":"P2032_563425","folder":"NPNF2-07","text":"Cat. vi. 13; xi. 21.","bible_refs":[]},{"fn":"20","code":"P2033_563552","folder":"NPNF2-07","text":"Matt. xxiv. 35.","bible_refs":[{"book":"matthew","chapter":24,"verses":[35]}]}]},{"text":"4. The things then which are seen shall pass away, and there shall come the things which are looked for, things fairer than the present; but as to the time let no one be curious. For it is not far you, He says, to know times or seasons, which the Father hath put in His own power[fn-20-P2035_563915:23-nf] . And venture not thou to declare when these things shall be, nor on the other hand supinely slumber. For he saith, Watch, for in such an hour as ye expect not the Son of Man cometh[fn-20-P2036_564114:24-nf] . But since it was needful for us to know the signs of the end, and since we are looking for Christ, therefore, that we may not die deceived and be led astray by that false Antichrist, the Apostles, moved by the divine will, address themselves by a providential arrangement to the True Teacher, and say, Tell us, when shall these things be, and what shall be the sign of Thy coming, and of the end of the world[fn-20-P2037_564560:25-nf] ? We look for Thee to come again, but Satan transforms himself into an Angel of light; put us therefore on our guard, that we may not worship another instead of Thee. And He, opening His divine and blessed mouth, says, Take heed that no man mislead you. Do you also, my hearers, as seeing Him now with the eyes of your mind, hear Him saying the same things to you; Take heed that no man mislead you. And this word exhorts you all to give heed to what is spoken; for it is not a history of things gone by, but a prophecy of things future, and which will surely come. Not that we prophesy, for we are unworthy; but that the things which are written will be set before you, and the signs declared. Observe thou, which of them have already come to pass, and which yet remain; and make thyself safe.","index":"9","references":[{"fn":"20","code":"P2035_563915","folder":"NPNF2-07","text":"Acts. i. 7.","bible_refs":[{"book":"the acts","chapter":1,"verses":[7]}]},{"fn":"20","code":"P2036_564114","folder":"NPNF2-07","text":"Matt. xxiv. 42, 44; Ib. v. 3.","bible_refs":[{"book":"matthew","chapter":24,"verses":[42]},{"book":"matthew","chapter":24,"verses":[42]}]},{"fn":"20","code":"P2037_564560","folder":"NPNF2-07","text":"Ib. vv. 3 and 4.","bible_refs":[]}]},{"text":"5. Take heed that no man mislead you: for many shall come in My name, saying, I am Christ, and shall mislead many. This has happened in part: for already Simon Magus has said this, and Menander[fn-20-P2039_565570:26-nf] , and some others of the godless leaders of heresy; and others will say it in our days, or after us.","index":"10","references":[{"fn":"20","code":"P2039_565570","folder":"NPNF2-07","text":"Cat. vi. 14, 16.","bible_refs":[]}]},{"text":"6. A second sign. And ye shall hear of wars and rumours of wars[fn-20-P2041_565756:27-nf] . Is there then at this time war between Persians and Romans for Mesopotamia, or no? Does nation rise up against nation and kingdom against kingdom, or no? And there shall be famines and pestilences and earthquakes in divers places. These things have already come to pass; and again, And fearful sights from heaven, and mighty storms[fn-20-P2042_566371:28-nf]  . Watch therefore, He says; for ye know not at what hour your Lord doth come[fn-20-P2043_566703:29-nf] .","index":"11","references":[{"fn":"20","code":"P2041_565756","folder":"NPNF2-07","text":"Matt. xxiv. 6. The war with Sapor II.. King of Persia, which broke out immediately on the death of Constantine, and continued throughout the reign of Constantius, was raging fiercely at the date of these Lectures, the great battle of Singara being fought in the year 348 A.D.","bible_refs":[{"book":"matthew","chapter":24,"verses":[6]}]},{"fn":"20","code":"P2042_566371","folder":"NPNF2-07","text":"Luke xxi. 11. Jerome in the Chronicon mentions a great earthquake in 346 A.D., by which Dyrachium was destroyed, and Rome and other cities of Italy greatly injured (Ben. E.).","bible_refs":[{"book":"luke","chapter":21,"verses":[11]}]},{"fn":"20","code":"P2043_566703","folder":"NPNF2-07","text":"Matt. xxiv. 42.","bible_refs":[{"book":"matthew","chapter":24,"verses":[42]}]}]},{"text":"7. But we seek our own sign of His coming; we Churchmen seek a sign proper to the Church[fn-20-P2045_566814:30-nf] . And the Saviour says, And then shall many be offended, and shall betray one another, and shall hate one another[fn-20-P2046_567165:31-nf] . If thou hear that bishops advance against bishops, and clergy against clergy, and laity against laity even unto blood, be not troubled[fn-20-P2047_567323:32-nf] ; for it has been written before. Heed not the things now happening, but the things which are written; and even though I who teach thee perish, thou shalt not also perish with me; nay, even a hearer may become better than his teacher, and he who came last may be first, since even those about the eleventh hour the Master receives. If among Apostles there was found treason, dost thou wonder that hatred of brethren is found among bishops? But the sign concerns not only rulers, but the people also; for He says, And because iniquity shall abound, the love of the many shall wax cold[fn-20-P2048_570607:33-nf] . Will any then among those present boast that he entertains friendship unfeigned towards his neighbour? Do not the lips often kiss, and the countenance smile, and the eyes brighten forsooth, while the heart is planning guile, and the man is plotting mischief with words of peace?","index":"12","references":[{"fn":"20","code":"P2045_566814","folder":"NPNF2-07","text":"e'kklhsiastiko/j, when applied to persons means either, as here, an orthodox member of the Church in contrast to a heretic, pagan, or Jew (Origen, in Job xx. 6), or more particularly a Cleric as opposed to a layman (Cat. xvii. 10).","bible_refs":[{"book":"job","chapter":20,"verses":[6]}]},{"fn":"20","code":"P2046_567165","folder":"NPNF2-07","text":"Matt. xxiv. 10.","bible_refs":[{"book":"matthew","chapter":24,"verses":[10]}]},{"fn":"20","code":"P2047_567323","folder":"NPNF2-07","text":"\"S. Cyril here describes the state of the Church, when orthodoxy was for a while trodden under foot, its maintainers persecuted, and the varieties of Arianism, which took its place, were quarreling for the ascendancy. Gibbon quotes two passages, on e from a pagan historian of the day, another from a Father of the Church, which fully bear out S. Cyril's words. What made the state of things still more deplorable, was the defection of some of the orthodox party, as Marcellus, into opposite errors: while the subsequent secessions of Apollinaris and Lucifer show what lurking disorders there were within it at the time when S. Cyril wrote. (Vid. infr. 9.) The passages referred to are as follows: `The Christian Religion,\f0' says Ammianus, `in itself plain and simple, he (Constantius) confounded by the dotage of superstition. Instead of reconciling the parties by the weight of his authority, he cherished and propagated, by vain disputes, the differences which his vain curiosity had excited. The highways were covered with troops of Bishops, galloping from every side to the assemblies, which they called synods; and while they laboured to reduce the whole sect to their own particular opinions, the public establishment of the posts was almost ruined by their hasty and repeated journeys.\f0' Hist. xxi. 16. S. Hilary of Poictiers thus speaks of Asia Minor, the chief seat of the Arian troubles: `It is a thing equally deplorable and dangerous, that there are as many creeds as opinions among men, as many doctrines as inclinations, and as many sources of blasphemy as there are faults among us; because we make creeds arbitrarily, and explain them as arbitrarily. The Homoousion is rejected and received and explained away by successive synods. The partial or total resemblance of the Father and of the Son is a subject of dispute for these unhappy divines. Every year, nay, every moon, we make new creeds to describe invisible mysteries. We repent of what we have done, we defend those who repent, we anathematize those whom we defended. We condemn either the doctrine of others in ourselves, or our own in that of others; and reciprocally tearing one another to pieces, we have been the cause of each other's ruin,\f0' ad Constant. ii 4, 5. Gibbon's translations are used, which though diffuse, are faithful in their matter. what a contrast do these descriptions present to Athanasius' uniform declaration, that the whole question was really settled at Nicaea, and no other synod or debate was necessary!\" - (R. W. C.). Compare, for example, the account of the seditions in Antioch and in Constantinople, in Socrates, Eccles. Hist. i. 24; i., 12-14; and Athanas. Hist. Arianorum, passim.","bible_refs":[]},{"fn":"20","code":"P2048_570607","folder":"NPNF2-07","text":"Matt. xxiv. 12.","bible_refs":[{"book":"matthew","chapter":24,"verses":[12]}]}]},{"text":"8. Thou hast this sign also: And this Gospel of the kingdom shall be preached in all the world for a witness unto all nations, and then shall the end come[fn-20-P2050_571063:34-nf] . And as we see, nearly the whole world is now filled with the doctrine of Christ.","index":"13","references":[{"fn":"20","code":"P2050_571063","folder":"NPNF2-07","text":"Matt. xxiv. 14.","bible_refs":[{"book":"matthew","chapter":24,"verses":[14]}]}]},{"text":"9. And what comes to pass after this? He says next, When therefore ye see the abomination of desolation, which was spoken of by Daniel the Prophet, standing in the Holy Place, let him that readeth understand[fn-20-P2052_571374:35-nf] . And again, Then if any man shall say unto you, Lo, here is the Christ, or, Lo, there; believe it not[fn-20-P2053_571493:36-nf] . Hatred of the brethren makes room next for Antichrist; for the devil prepares beforehand the divisions among the people, that he who is to come may be acceptable to them. But God forbid that any of Christ's servants here, or elsewhere, should run over to the enemy! Writing concerning this matter, the Apostle Paul gave a manifest sign, saying, For that day shall not come, except there came first the falling away, and the man of sin be revealed, the son of perdition, who opposeth and exalteth himself against all that is called God, or that is worshipped; so that he sitteth in the temple of God, shewing himself that he is God. Remember ye not that when I was yet with you, I told you these things? And now ye know that which restraineth, to the end that he may be revealed in his own season. For the mystery of iniquity cloth already work, only there is one that restraineth now, until he be taken out of the way. And then shall the lawless one be revealed, whom the Lord Jesus shall slay with the breath of His mouth, and shall destroy with the brightness of His coming. Even him, whose coming is after the working of Satan, with all power and signs and lying wonders, and with all deceit of unrighteousness for them that are perishing[fn-20-P2054_572753:37-nf] . Thus wrote Paul, and now is the falling away. For men have fallen away from the right faith[fn-20-P2055_572871:38-nf] ; and some preach the identity of the Son with the Father[fn-20-P2056_573379:39-nf] , and others dare to say that Christ was brought into being out of nothing[fn-20-P2057_574189:40-nf] . And formerly the heretics were manifest; but now the Church is filled with heretics in disguise[fn-20-P2058_574893:41-nf] . For men have fallen away from the truth, and have itching ears[fn-20-P2059_575434:42-nf] . Is it a plausible discourse? all listen to it gladly. Is it a word of correction? all turn away from it. Most have departed from right words, and rather choose the evil, than desire the good[fn-20-P2060_575645:43-nf] . This therefore is the falling away, and the enemy is soon to be looked for: and meanwhile he has in part begun to send forth his own forerunners[fn-20-P2061_575987:44-nf] , that he may then come prepared upon the prey. Look therefore to thyself, O man, and make safe thy soul. The Church now charges thee before the Living God; she declares to thee the things concerning Antichrist before they arrive. Whether they will happen in thy time we know not, or whether they will happen after thee we know not; but it is well that, knowing these things, thou shouldest make thyself secure beforehand.","index":"14","references":[{"fn":"20","code":"P2052_571374","folder":"NPNF2-07","text":"Ib. v. 15.","bible_refs":[]},{"fn":"20","code":"P2053_571493","folder":"NPNF2-07","text":"Ib. v. 23.","bible_refs":[]},{"fn":"20","code":"P2054_572753","folder":"NPNF2-07","text":"2 Thess. ii. 3-10.","bible_refs":[{"book":"2 thessalonians","chapter":2,"verses":[3]}]},{"fn":"20","code":"P2055_572871","folder":"NPNF2-07","text":"The prediction was supposed by earlier Fathers to refer to a personal Antichrist whom they expected to come speedily. See Justin M. (Tryph. § 110: o 9 th=j a'postasi/aj a!nqrwpoj; ib. § 32: \"He who is to speak blasphemous and daring things against the Most High is already at the doors.\" Iren. Hoer. V. 25. Cyril in this passage regards the heresies of his time as the apostasy in general, but looks also for a personal Antichrist: (§§ 11. 12).","bible_refs":[]},{"fn":"20","code":"P2056_573379","folder":"NPNF2-07","text":"ui 9opatori/a. On this contemptuous name for Sabellianism, see Cat. iv. 8; xi. 16. The Third (Eusebian) Confession, or Third of Antioch, A.D. 341, anathematizes any who hold the doctrines of Marcellus of Ancyra or Sabellius, or Paul of Samosata (Athan. de Synodis, § 24 note 10, p. 462, in this Series, and Mr. Robertson's Prolegomena, p. xliv.). In the Ecthesis, or Statement of Faith, § 2. Athanasius writes: \"Neither do we hold a Son-Father, as do the Sabellians, calling Him of one but (a sole and?) not the same essence, and thus destroying the existence of the Son.\" As to Marcellus, see Athanasius, Hist. Arian. § 6 (p. 271), and the letter of Julius in the Apologia c. Arian. § 32 (p. 116): also notes 3, 4 on § 27 below.","bible_refs":[]},{"fn":"20","code":"P2057_574189","folder":"NPNF2-07","text":"See Athanasius, De Synod. § 15 \"Arius and those with him thought and professed thus: `God made the Son out of nothing, and called Him His Son\f0'\" and Expos. Fidei, § 2: \"We do not regard as a creature, or thing made, or as made out of nothing, God the Creator of all, the Son of God, the true Being form the true Being, the Alone from the Alone, inasmuch as the like glory and power was eternally and conjointly begotten of the Father.\" The 4th (Eusebian) Confession, or 4th of Antioch, A.D. 342, ends thus: \"Those who say that the Son was from nothing,. . . . the Catholic Church regards as aliens.\"","bible_refs":[]},{"fn":"20","code":"P2058_574893","folder":"NPNF2-07","text":"Athan. Aaversus Arianos, Or. i. 1: \"One heresy and that the last which has now risen as forerunner of Antichrist, the Arian as it is called, considering that other heresies, her elder sisters, have been openly proscribed, in her craft and cunning affects to array herself in Scripture language, like her father the devil, and is forcing her way back into the Church's paradise, &c.\" The supposed date of this Oration is 8 or 10 years later than that of Cyril's Lectures.","bible_refs":[{"book":"isaiah","chapter":1,"verses":[8]}]},{"fn":"20","code":"P2059_575434","folder":"NPNF2-07","text":"2 Tim iv. 3.","bible_refs":[{"book":"2 timothy","chapter":4,"verses":[3]}]},{"fn":"20","code":"P2060_575645","folder":"NPNF2-07","text":"A reading supported by the best Mss. and approved by the Benedictine Editor gives a different sense, \"and rather choose to seem than resolve to be,\" inverting the proverb \"ese quam videri.\"","bible_refs":[]},{"fn":"20","code":"P2061_575987","folder":"NPNF2-07","text":"In the passage quoted above in note 5 the Arian heresy is called a \"forerunner\" (pro/dromoj) of Antichrist.","bible_refs":[]}]},{"text":"10. The true Christ, the Only-begotten Son of God, comes no more from the earth. If any come making false shows[fn-20-P2063_576634:45-nf] in the wilderness, go not forth; if they say, Lo, here is the Christ, Lo, there, believe it not[fn-20-P2064_576984:46-nf] . Look no longer downwards and to the earth; for the Lord descends from heaven; not alone as before, but with many, escorted by tens of thousands of Angels; nor secretly as the dew on the fleece[fn-20-P2065_577200:47-nf] ; but shining forth openly as the lightning. For He hath said Himself, As the lightning cometh out of the east, and shineth even unto the west, so shall also the coming of the Son of Man be[fn-20-P2066_577426:48-nf] ; and again, And they shall see the Son of Man coming upon the clouds with power and great glory, and He shall send forth His Angels with a great trumpet[fn-20-P2067_577601:49-nf] ; and the rest.","index":"15","references":[{"fn":"20","code":"P2063_576634","folder":"NPNF2-07","text":"fantasiokopw=n, a rare word, rendered \"frantic\" in Ecclus. iv. 30: its more precise meaning seems to be \"making a false show,\" which is here applied to a false Christ, and again in § 14 to the father of lies who makes a vain show of false miracles.","bible_refs":[]},{"fn":"20","code":"P2064_576984","folder":"NPNF2-07","text":"Matt. xxiv. 23.","bible_refs":[{"book":"matthew","chapter":24,"verses":[23]}]},{"fn":"20","code":"P2065_577200","folder":"NPNF2-07","text":"Ps. lxxii. 6. Cf. § 1, note 1.","bible_refs":[{"book":"psalms","chapter":72,"verses":[6]}]},{"fn":"20","code":"P2066_577426","folder":"NPNF2-07","text":"Matt. xxiv. 27.","bible_refs":[{"book":"matthew","chapter":24,"verses":[27]}]},{"fn":"20","code":"P2067_577601","folder":"NPNF2-07","text":"Matt. xxiv. v. 30.","bible_refs":[]}]},{"text":"11. But as, when formerly He was to take man's nature, and God was expected to be born of a Virgin, the devil created prejudice against this, by craftily preparing among idol-worshippers[fn-20-P2069_577827:50-nf] fables of false gods, begetting and begotten of women, that, the falsehood having come first, the truth, as he supposed, might be disbelieved; so now, since the true Christ is to come a second time, the adversary, taking occasion by[fn-20-P2070_578227:51-nf] the expectation of the simple, and especially of them of the circumcision, brings in a certain man who is a magician[fn-20-P2071_578476:52-nf] , and most expert in sorceries and enchantments of beguiling craftiness; who shall seize for himself the power of the Roman empire, and shall falsely style himself Christ; by this name of Christ deceiving the Jews, who are looking for the Anointed[fn-20-P2072_579317:53-nf]  , and seducing those of the Gentiles by his magical illusions.","index":"16","references":[{"fn":"20","code":"P2069_577827","folder":"NPNF2-07","text":"se'n ei'dwlolatrei/a may mean eithe \"in idol-worship,\" or \"among idolaters,\" the abstract being used for the concrete, as in Rom. iii. 30: dikaiw/sei peritomh/n.","bible_refs":[{"book":"romans","chapter":3,"verses":[30]}]},{"fn":"20","code":"P2070_578227","folder":"NPNF2-07","text":"e'fo/dion, \"provision for a journey,\" is here equivalent in meaning to a'formh/, \"a starting point,\" or \"favourable occasion.\"","bible_refs":[]},{"fn":"20","code":"P2071_578476","folder":"NPNF2-07","text":"Antichirst is described by Hippolytus (De Christo et Antichristo, § 57, as \"a son of the devil, and a vessel of Satan,\" who will rule and govern \"after the manner of the law of Augustus, by whom the Roman empire was established, sanctioning everything thereby.\" Cf. Iren. Hoer. V. 30, § 3; Dictionary of Christian Biography, Antichrist: \"The sharp precision with which St. Paul had pointed to `the man of sin,\f0' `the lawless one.\f0' `the adversary,\f0' `the son of perdition,\f0' led men to dwell on that thought rather than on the many yeudo/xristoi of whom Christ Himself had spoken.\f0'","bible_refs":[]},{"fn":"20","code":"P2072_579317","folder":"NPNF2-07","text":"to\\u 0Hleimue/non, Aquila's rendering of xy#$m","bible_refs":[]}]},{"text":"12. But this aforesaid Antichrist is to come when the times of the Roman empire shall have been fulfilled, and the end of the world is now drawing near[fn-20-P2074_579979:54-nf] . There shall rise up together ten kings of the Romans, reigning in different parts perhaps, but all about the same time; and after these an eleventh, the Antichrist, who by his magical craft shall seize upon the Roman power; and of the kings who reigned before him, three he shall humble[fn-20-P2075_580551:55-nf] , and the remaining seven he shall keep in subjection to himself. At first indeed he will put on a show of mildness (as though he were a learned and discreet person), and of soberness and benevolence[fn-20-P2076_580813:56-nf] : and by the lying signs and wonders of his magical deceit[fn-20-P2077_581184:57-nf] a having beguiled the Jews, as though he were the expected Christ, he shall afterwards be characterized by all kinds of crimes of inhumanity and lawlessness, so as to outdo all unrighteous and ungodly men who have gone before him displaying against all men, but especially against us Christians, a spirit murderous and most cruel, merciless and crafty[fn-20-P2078_581715:58-nf]  . And after perpetrating such things for three years and six months only, he shall be destroyed by the glorious second advent from heaven of the only-begotten Son of God, our Lord and Saviour Jesus, the true Christ, who shall slay Antichrist with the breath of His mouth[fn-20-P2079_582735:59-nf] , and shall deliver him over to the fire of hell.","index":"17","references":[{"fn":"20","code":"P2074_579979","folder":"NPNF2-07","text":"The fourth kingdom in the prophecy of Daniel (vii. 7, 23) was generally understood by early Christian writers to be the Roman Empire; and its dissolution was to be speedily followed by the end of the world. See § 13 below; Irenaeus, V. 26; and Hippolytus, ubi supra, §§ 19, 28.","bible_refs":[]},{"fn":"20","code":"P2075_580551","folder":"NPNF2-07","text":"Dan. vii. 24: and he shall put down three kings (R. V.).","bible_refs":[{"book":"daniel","chapter":7,"verses":[24]}]},{"fn":"20","code":"P2076_580813","folder":"NPNF2-07","text":"The Jerusalem Editor quotes as iron Hippolytus a similar description of Antichrist (§ 23): \"In his first steps he will be gentle, loveable, quiet, pious, pacific, hating injustice, detesting gifts, not allowing idolatry, &c.\" But the treatise is a forgery of unknown date, apparently much later than Cyril.","bible_refs":[]},{"fn":"20","code":"P2077_581184","folder":"NPNF2-07","text":"Iren. V. 28, § 2: \"Since the demons and apostate spirits are at his service, he through their means performs wonders, by which he leads the inhabitants of the earth astray.\"","bible_refs":[]},{"fn":"20","code":"P2078_581715","folder":"NPNF2-07","text":"Iren. V. 25, § 4: \"He shall remove his kingdom into that city (Jerusalem), and shall sit in the Temple of God, leading astray those who worship him as if he were Christ.\"","bible_refs":[]},{"fn":"20","code":"P2079_582735","folder":"NPNF2-07","text":"2 Thess ii. 8. Cf. Iren. V. 25, § 3: Hippol. § 64.","bible_refs":[{"book":"2 thessalonians","chapter":2,"verses":[8]}]}]},{"text":"13. Now these things we teach, not of our own invention, but having learned them out of the divine Scriptures used in the Church[fn-20-P2081_582969:60-nf] , and chiefly from the prophecy of Daniel just now read; as Gabriel also the Archangel interpreted it, speaking thus: The fourth beast shall be a fourth kingdom upon earth, which shall surpass all kingdoms[fn-20-P2082_583363:61-nf] . And that this kingdom is that of the Romans, has been the tradition of the Church's interpreters. For as the first kingdom which became renowned was that of the Assyrians, and the second, that of the Medes and Persians together, and after these, that of the Macedonians was the third, so the fourth kingdom now is that of the Romans[fn-20-P2083_583764:62-nf] . Then Gabriel goes on to interpret, saying, His ten horns are ten kings that shall arise; and another king shall rise up after them, who shall surpass in wickedness all who were before him[fn-20-P2084_584187:63-nf] ; (he says, not only the ten, but also all who have been before him;) and he shall subdue three kings; manifestly out of the ten former kings: but it is plain that by subduing three of these ten, he will become the eighth king; and he shall speak words against the Most High[fn-20-P2085_584481:64-nf] . A blasphemer the man is and lawless, not having received the kingdom from his fathers, but having usurped the power by means of sorcery.","index":"18","references":[{"fn":"20","code":"P2081_582969","folder":"NPNF2-07","text":"e'kklhsiazome/nwn. Cf. Cat. iv. 35,36, where Cyril distinguishes the Scriptures a#j kai\\ e'n 0Ekklhsi/a meta\\ parrhsi/aj a'naginw/skomen from osa e'n 0Ekklhsi/aij mh= anaginw/sketai.","bible_refs":[]},{"fn":"20","code":"P2082_583363","folder":"NPNF2-07","text":"Dan. vii. 23: (r.v.) shall be diverse from all the kingdoms.","bible_refs":[{"book":"daniel","chapter":7,"verses":[23]}]},{"fn":"20","code":"P2083_583764","folder":"NPNF2-07","text":"Irenaeus (V. 26) identifies the fourth kingdom with \"the empire which now rules.\" Hippolytus, de Antichristo, § 25: \"A fourth beast dreadful and terrible: it had iron teeth and claws of brass. And who are these but the Romans?\"","bible_refs":[]},{"fn":"20","code":"P2084_584187","folder":"NPNF2-07","text":"Dan. vii. 24.","bible_refs":[{"book":"daniel","chapter":7,"verses":[24]}]},{"fn":"20","code":"P2085_584481","folder":"NPNF2-07","text":"Dan. v. 25. Dean Church compares Rev. xvii. 11; And the beast that was, and is not, even he is the eighth, and is of the seven, and goeth into perdition. See Also Iren. V. 26, § 1.","bible_refs":[{"book":"daniel","chapter":5,"verses":[25]},{"book":"revelation","chapter":17,"verses":[11]},{"book":"daniel","chapter":5,"verses":[25]},{"book":"revelation","chapter":17,"verses":[11]}]}]},{"text":"14. And who is this, and from what sort of working? Interpret to us, O Paul. Whose coming, he says, is after the working of Satan, with all power and signs and lying wonders[fn-20-P2087_584979:65-nf] ; implying, that Satan has used him as an instrument, working in his own person through him; for knowing that his judgment shall now no longer have respite, he wages war no more by his ministers, as is his wont, but henceforth by himself more openly[fn-20-P2088_585578:66-nf]  . And with all signs and lying wonders; for the father of falsehood will make a show[fn-20-P2089_586458:67-nf] of the works of falsehood, that the multitudes may think that they see a dead man raised, who is not raised, and lame men walking, and blind men seeing, when the cure has not been wrought.","index":"19","references":[{"fn":"20","code":"P2087_584979","folder":"NPNF2-07","text":"2 Thes. ii. 9. Lactantius (a.d. 300 circ), Div. Inst. vii. 17: \"that king. . . . will also be a prophet of lies; and he will constitute and call himself God, and will order himself to be worshipped as the Son of God; and power will be given him to do signs and wonders, by the sight of which he may entice men to adore him.\" Cf. Epilome, lxxi.","bible_refs":[{"book":"2 thessalonians","chapter":2,"verses":[9]},{"book":"2 thessalonians","chapter":2,"verses":[9]},{"book":"2 thessalonians","chapter":2,"verses":[9]}]},{"fn":"20","code":"P2088_585578","folder":"NPNF2-07","text":"\"Vid. Iren. Hoer V. 26, 2\" (R.W.C.). The passage is quoted by Eusebius (Ecc. Hist. iv. 18), from a lost work of Justin M. Against Marcion: \"Justin well said that before the coming of the Lord Satan never dared to blaspheme God, as not yet knowing his own condemnation, because it was started by the prophets in parables and allegories. But after our Lord's advent having learnt plainly from His words and those of the Apostles that everlasting fire is prepared for him, . . . . he by means of such men as these blasphemes the Lord who brings the judgment upon him, as being already condemned.\"","bible_refs":[]},{"fn":"20","code":"P2089_586458","folder":"NPNF2-07","text":"2 Thess. ii. 4.","bible_refs":[{"book":"2 thessalonians","chapter":2,"verses":[4]}]}]},{"text":"15. And again he says, Who opposeth and exalteth himself against all that is called God, or that is worshipped; (against every God; Antichrist forsooth will abhor the idols,) so that he seateth himself in the temple of God[fn-20-P2091_586890:68-nf] . What temple then? He means, the Temple of the Jews which has been destroyed. For God forbid that it should be the one in which we are! Why say we this? That we may not be supposed to favour ourselves. For if he comes to the Jews as Christ, and desires to be worshipped by the Jews, he will make great account of the Temple, that he may more completely beguile them; making it supposed that he is the man of the race of David, who shall build up the Temple which was erected by Solomon[fn-20-P2092_587631:69-nf] . And Antichrist will come at the time when there shall not be left one stone upon another in the Temple of the Jews, according to the doom pronounced by our Saviour[fn-20-P2093_588021:70-nf] ; for when, either decay of time, or demolition ensuing on pretence of new buildings, or from any other causes, shall have overthrown all the stones, I mean not merely of the outer circuit, but of the inner shrine also, where the Cherubim were, then shall he come With all signs and lying wonders, exalting himself against all idols; at first indeed making a pretence of benevolence, but afterwards displaying his relentless temper, and that chiefly against the Saints of God. For he says, I beheld, and the same horn made war with the saints[fn-20-P2094_588691:71-nf] ; and again elsewhere, there shall be a time of trouble, such as never was since there was a nation upon earth, even to that same time[fn-20-P2095_588842:72-nf] . Dreadful is that beast, a mighty dragon, unconquerable by man, ready to devour; concerning whom though we have more things to speak out of the divine Scriptures, yet we will content ourselves at present with thus much, in order to keep within compass.","index":"20","references":[{"fn":"20","code":"P2091_586890","folder":"NPNF2-07","text":"See § 12, notes 3, 4, and Hippolytus, ubi supra: \"The Saviour raised up and shewed His holy flesh like a temple; and he will raise a temple of stone in Jerusalem.\" \"Cyril wrote this before Julian's attempt to rebuild the Jewish Temple\" (R. W. C..).","bible_refs":[]},{"fn":"20","code":"P2092_587631","folder":"NPNF2-07","text":"Matt. xxiv. 2. Cyril refers the whole prophecy to the time of Christ's second coming at the end of the world, not regarding the destruction of Jerusalem and its Temple by Titus as fulfilling any part of the prediction.","bible_refs":[{"book":"matthew","chapter":24,"verses":[2]}]},{"fn":"20","code":"P2093_588021","folder":"NPNF2-07","text":"Dan. vii. 21. Here again Cyril follows Hippolytus, § 25. \"And under this (horn) was signified none other than Antichrist.","bible_refs":[{"book":"daniel","chapter":7,"verses":[21]}]},{"fn":"20","code":"P2094_588691","folder":"NPNF2-07","text":"Ib. xii 1.","bible_refs":[]},{"fn":"20","code":"P2095_588842","folder":"NPNF2-07","text":"Matt. xxiv. 16.","bible_refs":[{"book":"matthew","chapter":24,"verses":[16]}]}]},{"text":"16. For this cause the Lord knowing the greatness of the adversary grants indulgence to the godly, saying, Then let them which be in Judaea flee to the mountains[fn-20-P2097_589278:73-nf] . But if any man is conscious that he is very stout-hearted, to encounter Satan, let him stand (for I do not despair of the Church's nerves), and let him say, Who shall separate us from the love of Christ and the rest[fn-20-P2098_589516:74-nf] ? But, let those of us who are fearful provide for our own safety; and those who are of a good courage, stand fast: for then shall be great tribulation, such as hath not been from the beginning of the world until now, no, nor ever shall be[fn-20-P2099_589777:75-nf] . But thanks be to God who hath confined the greatness of that tribulation to a few days; for He says, But for the elect's sake those days shall be shortened[fn-21-P2100_589951:76-nf] ; and Antichrist shall reign for three years and a half only. We speak not from apocryphal books, but from Daniel; for he says, And they shall be given into his hand until a time and times and half a time[fn-21-P2101_590900:77-nf] . A time is the one year in which his coming shall for a while have increase; and the times are the remaining two years of iniquity, making up the sum of the three years; and the half a time is the six months. And again in another place Daniel says the same thing, And he swear by Him that liveth for ever that it shall be for a time, and times, and half a time[fn-21-P2102_591279:78-nf] . And some peradventure have referred what follows also to this; namely, a thousand two hundred and ninety days[fn-21-P2103_591406:79-nf] ; and this, Blessed is he that endureth and cometh to the thousand three hundred and five and thirty days[fn-21-P2104_591528:80-nf] . For this cause we must hide ourselves and flee; for perhaps we shall not have gone over the cities of Israel, till the Son of Man be come[fn-21-P2105_591686:81-nf] .","index":"21","references":[{"fn":"20","code":"P2097_589278","folder":"NPNF2-07","text":"Rom. viii. 35.","bible_refs":[{"book":"romans","chapter":8,"verses":[35]}]},{"fn":"20","code":"P2098_589516","folder":"NPNF2-07","text":"Matt. xxiv. 21.","bible_refs":[{"book":"matthew","chapter":24,"verses":[21]}]},{"fn":"20","code":"P2099_589777","folder":"NPNF2-07","text":"Ib. v. 22.","bible_refs":[]},{"fn":"21","code":"P2100_589951","folder":"NPNF2-07","text":"Dan. vii. 25. By \"apocryphal\" books Cyril probably means all such as were not allowed to be read in the public service of the Church: see Cat. iv. 33. note 3; and Bp. Westcott's note on the various meanings of the word a'po/krufoj, Hist. of the Canon, P. III. c. 1. That the Apocalypse of St. John is included under this term by Cyril, appears probable from the following reasons suggested by the Benedictine Editor. (1) It is not mentioned in the list of the Canonical Scriptures in iv. 36 (2) The earlier writers whom Cyril follows in this Lecture, Irenaeus, Hoer V., 26, § 1, and Hippolytus, De Antichristo, § 34, combine the testimony of the Apocalypse with that of Daniel. The omission in Cyril therefore cannot have been accidental.","bible_refs":[{"book":"daniel","chapter":7,"verses":[25]},{"book":"daniel","chapter":7,"verses":[25]}]},{"fn":"21","code":"P2101_590900","folder":"NPNF2-07","text":"Dan xii. 7.","bible_refs":[{"book":"daniel","chapter":12,"verses":[7]}]},{"fn":"21","code":"P2102_591279","folder":"NPNF2-07","text":"Ib. v.11.","bible_refs":[]},{"fn":"21","code":"P2103_591406","folder":"NPNF2-07","text":"Ib. v. 12.","bible_refs":[]},{"fn":"21","code":"P2104_591528","folder":"NPNF2-07","text":"Matt. x. 23.","bible_refs":[{"book":"matthew","chapter":10,"verses":[23]}]},{"fn":"21","code":"P2105_591686","folder":"NPNF2-07","text":"au'toprosw/pwj. See above, § 14, note 2. Some Mss. read a'ntiprosw/pwj, \"face to face,\" as in xii. 32 a'ntipro/swpoj.","bible_refs":[]}]},{"text":"17. Who then is the blessed man, that shall at that time devoutly witness for Christ? For I say that the Martyrs of that time excel all martyrs. For the Martyrs hitherto have wrestled with men only; but in the time of Antichrist they shall do battle with Satan in his own person[fn-21-P2107_592089:82-nf] . And former persecuting kings only put to death; they did not pretend to raise the dead, nor did they make false shows[fn-21-P2108_592239:83-nf] of signs and wonders. But in his time there shall be the evil inducement both of fear and of deceit, so that if it be possible the very elect shall be deceived[fn-21-P2109_592420:84-nf] . Let it never enter into the heart of any then alive to ask, \"What did Christ more? For by what power does this man work these things? Were it not God's will, He would not have allowed them.\" The Apostle warns thee, and says beforehand, And for this cause God shall send them a working of error; (send, that is, shall allow to happen;) not that they might make excuse, but that they might be condemned[fn-21-P2110_592912:85-nf] . Wherefore? They, he says, who believed not the truth, that is, the true Christ, but had pleasure in unrighteousness, that is, in Antichrist. But as in the persecutions which happen from time to time, so also then God will permit these things, not because He wants power to hinder them, but because according to His wont He will through patience crown His own champions like as He did His Prophets and Apostles; to the end that having toiled for a little while they may inherit the eternal kingdom of heaven, according to that which Daniel says, And at that time thy people shall be delivered, every one that shall be found written in the book (manifestly, the book of life); and many of them that sleep in the dust of the earth shall awake, some to everlasting life, and same to shame and everlasting contempt; and they that be wise shall shine as the brightness of the firmament; and of the many righteous[fn-21-P2111_594004:86-nf] , as the stars for ever and ever. ","index":"22","references":[{"fn":"21","code":"P2107_592089","folder":"NPNF2-07","text":"See above, § 14, note 3.","bible_refs":[]},{"fn":"21","code":"P2108_592239","folder":"NPNF2-07","text":"Matt. xxiv. 24.","bible_refs":[{"book":"matthew","chapter":24,"verses":[24]}]},{"fn":"21","code":"P2109_592420","folder":"NPNF2-07","text":"2 Thess. ii. 11, 12: (.r.V.) That they all might be judged. Cyril has katakriqw=si.","bible_refs":[{"book":"2 thessalonians","chapter":2,"verses":[11]}]},{"fn":"21","code":"P2110_592912","folder":"NPNF2-07","text":"Dan. xii. 1, 2: (r.v.) they that turn many to righteousness. Cyril follows the rendering of the Septuagint, a'po\\ tw=n dikai/wn tw=n pollw=n, which gives no proper construction.","bible_refs":[{"book":"daniel","chapter":12,"verses":[1]}]},{"fn":"21","code":"P2111_594004","folder":"NPNF2-07","text":"Compare 1 Cor. iv. 15: I begat you through the gospel. Clem. Alex. Strom. iii. c 15: tw= dia\\ th=j a/lhqou=j kathxh/sewj gennh/santi kei=tai/ tij mioqo/j.","bible_refs":[{"book":"1 corinthians","chapter":4,"verses":[15]}]}]},{"text":"18. Guard thyself then, O man; thou hast the signs of Antichrist; and remember them not only thyself, but impart them also freely to all. If thou hast a child according to the flesh, admonish him of this now; if thou hast begotten one through catechizing[fn-21-P2113_594453:87-nf] , put him also on his guard, test he receive the false one as the True. For the mystery of iniquity doth already work[fn-21-P2114_594592:88-nf] . I fear these wars of the nations[fn-21-P2115_594652:89-nf] ; I fear the schisms of the Churches; I fear the mutual hatred of the brethren. But enough on this subject; only God forbid that it should be fulfilled in our days; nevertheless, let us be on our guard. And thus much concerning Antichrist.","index":"23","references":[{"fn":"21","code":"P2113_594453","folder":"NPNF2-07","text":"2 Thess. ii. 7.","bible_refs":[{"book":"2 thessalonians","chapter":2,"verses":[7]}]},{"fn":"21","code":"P2114_594592","folder":"NPNF2-07","text":"See above, §§ 6, 7.","bible_refs":[]},{"fn":"21","code":"P2115_594652","folder":"NPNF2-07","text":"1 Thes. iv. 16.","bible_refs":[{"book":"1 thessalonians","chapter":4,"verses":[16]}]}]},{"text":"19. But let us wait and look for the Lord's coming upon the clouds from heaven. Then shall Angelic trumpets sound; the dead in Christ shall rise first[fn-21-P2117_595063:90-nf] ,-the godly persons who are alive shall be caught up in the clouds, receiving as the reward of their labours more than human honour, inasmuch as theirs was a more than human strife; according as the Apostle Paul writes, saying, For the Lord Himself shall descend from heaven with a shout, with the voice of the Archangel, and with the trump of God: and the dead in Christ shall rise first. Then we which are alive and remain shall be caught up together with them in the clouds, to meet the Lord in the air; and so shall we ever be with the Lord[fn-21-P2118_595629:91-nf] .","index":"24","references":[{"fn":"21","code":"P2117_595063","folder":"NPNF2-07","text":"Ib. vv. 16, 17.","bible_refs":[]},{"fn":"21","code":"P2118_595629","folder":"NPNF2-07","text":"Eccles. xi. 9. The Preacher's description of old age and death is interpreted by Cyril of the end of the world, as it had been a century before by Gregory Thamaturgus, in his paraphrase of the book.","bible_refs":[]}]},{"text":"20. This earning of the Lord, and the end of the world, were known to the Preacher; who says, Rejoice, O young man, in thy youth, and the rest[fn-21-P2120_595977:92-nf] ; Therefore remove anger[fn-21-P2121_596071:93-nf] from thy heart, and put away evil from thy flesh; ... and remember thy Creator ... or ever the evil days come[fn-21-P2122_596198:94-nf] .... or ever the sun, and the light, and the moon, and the stars be darkened[fn-21-P2123_596290:95-nf] , .... and they that look out of the windows be darkened[fn-21-P2124_596362:96-nf]  ; (signifying the faculty of sight;) or ever the silver cord be loosed; (meaning the assemblage of the stars, for their appearance is like silver;) and the flower of gold be broken[fn-21-P2125_596997:97-nf] ; (thus veiling the mention of the golden sun; for the camomile is a well-known plant, having many ray-like leaves shooting out round it;) and they shall rise up at the voice of the sparrow, yea, they shall look away from the height, and terrors shall be in the way[fn-21-P2126_597441:98-nf] . What shall they see? Then shall they see the Son of man coming on the clouds of heaven; and they shall mourn tribe by tribe . And what shall come to pass when the Lord is come? The almond tree shall blossom, and the grasshopper shall grow heavy, and the caper-berry shall be scattered abroad[fn-21-P2127_597771:99-nf] · And as the interpreters say, the blossoming almond signifies the departure of winter; and our bodies shall then after the winter blossom with a heavenly flower[fn-21-P2128_598082:100-nf] . And the grasshopper shall grow in substance (that means the winged soul clothing itself with the body[fn-21-P2129_598315:101-nf] ,) and the caper-berry shall be scattered abroad (that is, the transgressors who are like thorns shall be scattered[fn-21-P2130_598827:102-nf] .","index":"25","references":[{"fn":"21","code":"P2120_595977","folder":"NPNF2-07","text":"Ib. v. 10: (R. C.) sorrow. Marg. Or, vexation, Or, provocation.","bible_refs":[]},{"fn":"21","code":"P2121_596071","folder":"NPNF2-07","text":"Ib. xii. 1.","bible_refs":[]},{"fn":"21","code":"P2122_596198","folder":"NPNF2-07","text":"Ib. v. 2.","bible_refs":[]},{"fn":"21","code":"P2123_596290","folder":"NPNF2-07","text":"Ib. v. 3.","bible_refs":[]},{"fn":"21","code":"P2124_596362","folder":"NPNF2-07","text":"Ib. v. 6. According to the usual interpretation death is here represented by the breaking of a chain and the lamp which hangs from it. Cf. Delitzsch, and Speaker's Commentary, in loc. for other interpretations.","bible_refs":[]},{"fn":"21","code":"P2125_596997","folder":"NPNF2-07","text":"Eccles. xii. 5. Cyril means rightly that the aged shrink from a giddy height, and form imaginary dangers of the road. For the voice of the sparrow, see below, § 21, note 4.","bible_refs":[]},{"fn":"21","code":"P2126_597441","folder":"NPNF2-07","text":"Matt. xxiv. 30: Zech. xii. 12.","bible_refs":[{"book":"matthew","chapter":24,"verses":[30]},{"book":"zechariah","chapter":12,"verses":[12]}]},{"fn":"21","code":"P2127_597771","folder":"NPNF2-07","text":"\"Dr. Thomson (The Lord and the Book, p. 319) says of the almond tree, \"It is the type of old age, whose hair is white\" (Speaker's Commentary).","bible_refs":[]},{"fn":"21","code":"P2128_598082","folder":"NPNF2-07","text":"The step, once as active as a grasshopper, or locust, shall grow heavy and slow. For other interpretations see Delitzsch.","bible_refs":[]},{"fn":"21","code":"P2129_598315","folder":"NPNF2-07","text":"The caper-berry (ka/pparij) shall fail, i.e. no longer stimulate appetite. But diasxedasqh/setai (Sept. Cyril) means that the old man shall be like a caper-berry which when fully ripe bursts it husks and scatters its seeds: so R.V. (Margin): The caper-berry shall burst. Greg. Thaumat. Metaphr. Eccles. \"The transgressors are cast out of the way, like a black and despicable caper-plant.\"","bible_refs":[]},{"fn":"21","code":"P2130_598827","folder":"NPNF2-07","text":"1 Thes. ii. 16.","bible_refs":[{"book":"1 thessalonians","chapter":2,"verses":[16]}]}]},{"text":"21. Thou seest how they all foretell the coming of the Lord. Thou seest how they know the voice of the sparrow. Let us know what sort of voice this is. For the Lord Himself shall descend from heaven with a shout, with the voice of the Archangel, and with the trump of God[fn-21-P2132_599123:103-nf] . The Archangel shall make proclamation and say to all, Arise to meet the Lord[fn-21-P2133_599493:104-nf] . And fearful will be that descent of our Master. David says, God shall manifestly come, even our God, and shall not keep silence; a fire shall burn before Him, and a fierce tempest round about Him, and the rest[fn-21-P2134_599722:105-nf] . The Son of Man shall come to the Father, according to the Scripture which was just now read, on the clouds of heaven, drawn by a stream of fire[fn-21-P2135_599893:106-nf] , which is to make trial of men. Then if any man's works are of gold, he shall be made brighter; if any man's course of life be like stubble, and unsubstantial, it shall be burnt up by the fire[fn-21-P2136_600320:107-nf] . And the Father shall sit, having His garment white as snow, and the hair of His head like pure wool[fn-21-P2137_600442:108-nf] . But this is spoken after the manner of men; wherefore? Because He is the King of those who have not been defiled with sins; for, He says, I will make your sins white as snow, and as wool[fn-21-P2138_600649:109-nf] , which is an emblem of forgiveness of sins, or of sinlessness itself. But the Lord who shall come from heaven on the clouds, is He who ascended on the clouds; for He Himself hath said, And they shall see the Son of Man coming on the clouds of heaven, with power and great glory[fn-21-P2139_600939:110-nf] .","index":"26","references":[{"fn":"21","code":"P2132_599123","folder":"NPNF2-07","text":"Compare the spurious Apocalypse of John: \"And at the voice of the bird every plant shall arise; that is, At the voice of the Archangel all the human race shall arise\" (English Trs. Ante-Nic. Libr. p. 496). According to the Talmud the meaning is, \"Even a bird awakes him\" (Delitzsch).","bible_refs":[]},{"fn":"21","code":"P2133_599493","folder":"NPNF2-07","text":"Ps. l. 3.","bible_refs":[{"book":"psalms","chapter":50,"verses":[3]}]},{"fn":"21","code":"P2134_599722","folder":"NPNF2-07","text":"Dan. vii. 13, 10.","bible_refs":[{"book":"daniel","chapter":7,"verses":[13]}]},{"fn":"21","code":"P2135_599893","folder":"NPNF2-07","text":"1 Cor. iii. 12, 13. On a'nupo/staton, see Index. On dokimastiko/n, compare The Teaching of the Apostles, § 16: \"Then all created mankind shall come to the fire of testing (dokimasi/aj), and many shall be offended and perish.\"","bible_refs":[{"book":"1 corinthians","chapter":3,"verses":[12]}]},{"fn":"21","code":"P2136_600320","folder":"NPNF2-07","text":"Dan. vii. 9.","bible_refs":[{"book":"daniel","chapter":7,"verses":[9]}]},{"fn":"21","code":"P2137_600442","folder":"NPNF2-07","text":"Is. i. 18.","bible_refs":[{"book":"isaiah","chapter":1,"verses":[18]}]},{"fn":"21","code":"P2138_600649","folder":"NPNF2-07","text":"Ib.","bible_refs":[]},{"fn":"21","code":"P2139_600939","folder":"NPNF2-07","text":"Cat. xiii. 4.. In the letter to Constantius, three or four years later than this Lecture, Cyril treats the appearance at that time of a luminous Cross in the sky as a fulfilment of Matt. xxiv. 30: but he there adds (Ep. ad Constantium, § 6) that our Lord's prediction \"was both fulfilled at that present time, and shall again be fulfilled more largely.\" On the opinion that \"the sign of the Son of Man in heaven\" should be the Cross, see Suicer, Thesaurus, Stanpo/j. It is not improbable that the earliest trace of this interpretation is found in The Teaching of the Apostles, § 16: \"Then shall appear the signs of the Truth: the first the sign of a (cross) spreading out (e'kpeta/sewj) in heaven.\"","bible_refs":[{"book":"matthew","chapter":24,"verses":[30]}]}]},{"text":"22. But what is the sign of His coming? lest a hostile power dare to counterfeit it. And then shall appear, He says, the sign of the Son of Man in heaven[fn-21-P2141_601800:111-nf] . Now Christ's own true sign is the Cross; a sign of a luminous Cross shall go before the King[fn-21-P2142_601917:112-nf] , plainly declaring Him who was formerly crucified: that the Jews who before pierced Him and plotted against Him, when they see it, may mourn tribe by tribe[fn-21-P2143_602313:113-nf] , saying, \"This is He who was buffeted, this is He whose face they spat on, this is He whom they bound with chains, this is He whom of old they crucified, and set at nought[fn-21-P2144_602509:114-nf] . Whither, they will say, shall we flee from the face of Thy wrath?\" But the Angel hosts shall encompass them, so that they shall not be able to flee anywhere. The sign of the Cross shall be a terror to His foes; but joy to His friends who have believed in Him, or preached Him, or suffered for His sake. Who then is the happy man, who shall then be found a friend of Christ? That King, so great and glorious, attended by the Angel-guards, the partner of the Father's throne, will not despise His own servants. For that His Elect may not be confused with His foes, He shall send forth His Angels with a great trumpet, and they shall gather together His elect from the four winds[fn-21-P2145_603208:115-nf] . He despised not Lot, who was but one; how then shall He despise many righteous? Come, ye blessed of My Father[fn-21-P2146_603435:116-nf] , will He say to them who shall then ride on chariots of clouds, and be assembled by Angels.","index":"27","references":[{"fn":"21","code":"P2141_601800","folder":"NPNF2-07","text":"Zech. xii. 12.","bible_refs":[{"book":"zechariah","chapter":12,"verses":[12]}]},{"fn":"21","code":"P2142_601917","folder":"NPNF2-07","text":"Cf. Barnab. Epist. c. vii.: \"For they shall see Him in that day wearing the long scarlet robes about His flesh, and shall say, Is not this He, whom once we crucified, and set at nought, and spat upon (al. and pierced, and mocked)?\"","bible_refs":[]},{"fn":"21","code":"P2143_602313","folder":"NPNF2-07","text":"Matt. xxiv. 31.","bible_refs":[{"book":"matthew","chapter":24,"verses":[31]}]},{"fn":"21","code":"P2144_602509","folder":"NPNF2-07","text":"Ib. xxv. 34.","bible_refs":[]},{"fn":"21","code":"P2145_603208","folder":"NPNF2-07","text":"Is. xi. 3: (r.v.) He shall not judge after the sight of his eyes, nor reprove after the haring of his ears.","bible_refs":[{"book":"isaiah","chapter":11,"verses":[3]}]},{"fn":"21","code":"P2146_603435","folder":"NPNF2-07","text":"Phil. ii. 7.","bible_refs":[{"book":"philippians","chapter":2,"verses":[7]}]}]},{"text":"23. But some one present will say, \"I am a poor man,\" or again, \"I shall perhaps be found at that time sick in bed;\" or, \"I am but a woman, and I shall be taken at the mill: shall we then be despised?\" Be of good courage, O man; the Judge is no respecter of persons; He will not judge according to a man's appearance, nor reprove according to his speech[fn-21-P2148_603901:117-nf] . He honours not the learned before the simple, nor the rich before the needy. Though thou be in the field, the Angels shall take thee; think not that He will take the landowners, and leave thee the husbandman. Though thou be a slave, though thou be poor, be not any whir distressed; He who took the form of a servant[fn-21-P2149_604241:118-nf] despises not servants. Though thou be lying sick in bed, yet it is written, Then shall two be in one bed; the one shall be taken, and the other left[fn-21-P2150_604408:119-nf] . Though thou be of compulsion put to grind, whether thou be man or woman[fn-21-P2151_604686:120-nf] ; though thou be in fetters[fn-21-P2152_604732:121-nf] , and sit beside the mill, yet He who by His might bringeth out them that are bound[fn-21-P2153_605077:122-nf] , will not overlook thee. He who brought forth Joseph out of slavery and prison to a kingdom, shall redeem thee also from thy afflictions into the kingdom of heaven. Only be of good cheer, only work, only strive earnestly; for nothing shall be lost. Every prayer of thine, every Psalm thou singest is recorded; every alms-deed, every fast is recorded; every marriage duly observed is recorded; continence[fn-21-P2154_605504:123-nf] kept for God's sake is recorded; but the first crowns in the records are those of virginity and purity; and thou shalt shine as an Angel. But as thou hast gladly listened to the good things, so listen again without shrinking to the contrary. Every covetous deed of thine is recorded; thine every act of fornication is recorded, thine every false oath is recorded, every blasphemy, and sorcery, and theft, and murder. All these things are henceforth to be recorded, if thou do the same now after having been baptized; for thy former deeds are blotted out.","index":"28","references":[{"fn":"21","code":"P2148_603901","folder":"NPNF2-07","text":"Luke xvii. 34.","bible_refs":[{"book":"luke","chapter":17,"verses":[34]}]},{"fn":"21","code":"P2149_604241","folder":"NPNF2-07","text":"Ib. v. 35.","bible_refs":[]},{"fn":"21","code":"P2150_604408","folder":"NPNF2-07","text":"The Jerusalem Ms. (A) alone has the true reading pe/daj, which is confirmed by pepedmue/nouj in the quotation following, instead of pai=daj, which is quite inappropriate, and evidently an itacism.","bible_refs":[]},{"fn":"21","code":"P2151_604686","folder":"NPNF2-07","text":"Ex. xi. 5.","bible_refs":[{"book":"exodus","chapter":11,"verses":[5]}]},{"fn":"21","code":"P2152_604732","folder":"NPNF2-07","text":"0Egkra/teia. \"Id est viduitas\" (Ben. Ed.). This special reference of the word to widowhood is to some extend confirmed by 1 Cor. vii. 9: ei' de\\ ou'k e'gkrateu/ontai, and is rendered highly probable by Cyril's separate mention of marriage and virginity.","bible_refs":[{"book":"1 corinthians","chapter":7,"verses":[9]}]},{"fn":"21","code":"P2153_605077","folder":"NPNF2-07","text":"Matt. xxv. 31.","bible_refs":[{"book":"matthew","chapter":25,"verses":[31]}]},{"fn":"21","code":"P2154_605504","folder":"NPNF2-07","text":"Matt. xviii. 12; Luke xv. 4. Ambrose, Expos. in Luc. VII. 210: \"Rich is that shepherd of whose flock we are but the one hundreth part. Of Angels and Archangels, of Dominions, Powers, Thrones, and others He hath countless flocks, whom He hath left upon the mountains.\" Cf. Gregor, Nyss. Contra Eunom. Or. xii.","bible_refs":[{"book":"matthew","chapter":18,"verses":[12]},{"book":"luke","chapter":15,"verses":[4]},{"book":"luke","chapter":7,"verses":[210]},{"book":"matthew","chapter":18,"verses":[12]},{"book":"luke","chapter":15,"verses":[4]},{"book":"luke","chapter":7,"verses":[210]}]}]},{"text":"24. When the Son of Man, He says, shall came in His glory, and all the Angels with Him[fn-21-P2156_606461:124-nf] . Behold, O man, before what multitudes thou shalt come to judgment. Every race of mankind will then be present. Reckon, therefore, bow many are the Roman nation; reckon how many the barbarian tribes now living, and how many have died within the last hundred years; reckon how many nations have been buried during the last thousand years; reckon all from Adam to this day. Great indeed is the multitude; but yet it is little, for the Angels are many more. They are the ninety and nine sheep, but mankind is the single one[fn-21-P2157_607245:125-nf] . For according to the extent of universal space, must we reckon the number of its inhabitants. The whole earth is but as a point in the midst of the one heaven, and yet contains so great a multitude; what a multitude must the heaven which encircles it contain? And must not the heaven of heavens contain unimaginable numbers[fn-21-P2158_607592:126-nf] ? And it is written, Thousand thousands ministered unto Him, and ten thousand times ten thousand stood before Him[fn-21-P2159_607730:127-nf] ; not that the multitude is only so great, but because the Prophet could not express more than these. So there will be present at the judgment in that day, God, the Father of all, Jesus Christ being seated with Him, and the Holy Ghost present with Them; and an angel's trumpet shall summon us all to bring our deeds with us. Ought we not then from this time forth to be sore troubled? Think it not a slight doom, O man, even apart from punishment, to be condemned in the presence of so many. Shall we not choose rather to die many deaths, than be condemned by friends?","index":"29","references":[{"fn":"21","code":"P2156_606461","folder":"NPNF2-07","text":"There is much variation in the reading and punctuation of this passage. I have followed the text adopted by the Jerusalem Editor with Codd. A. Roe. Casaub, and Grodecq, in preference to the Benedictine text, with which the Editor himself is dissatisfied.","bible_refs":[]},{"fn":"21","code":"P2157_607245","folder":"NPNF2-07","text":"Dan. vii. 10.","bible_refs":[{"book":"daniel","chapter":7,"verses":[10]}]},{"fn":"21","code":"P2158_607592","folder":"NPNF2-07","text":"Rom. ii. 15, 16.","bible_refs":[{"book":"romans","chapter":2,"verses":[15]}]},{"fn":"21","code":"P2159_607730","folder":"NPNF2-07","text":"John v. 22.","bible_refs":[{"book":"john","chapter":5,"verses":[22]}]}]},{"text":"25. Let us dread then, brethren, lest God condemn us; who needs not examination or proofs, to condemn. Say not, In the night I committed fornication, or wrought sorcery, or did any other thing, and there was no man by. Out of thine own conscience shall thou be judged, thy thoughts the meanwhile accusing or else excusing, in the day when God shall judge the secrets of men[fn-21-P2161_608691:128-nf] . The terrible countenance of the Judge will force thee to speak the truth; or rather, even though thou speak not, it will convict thee. For thou shall rise clothed with thine own sins, or else with thy righteous deeds. And this has the Judge Himself declared-for it is Christ who judges-for neither cloth the Father judge any man, but he hath given all judgment unto the Son[fn-21-P2162_609097:129-nf] , not divesting Himself of His power, but judging through the Son; the Son therefore judgeth by the wills of the Father; for the will[fn-21-P2163_609253:130-nf] of the Father and of the Son are not different, but one and the same. What then says the Judge, as to whether thou shall bear thy works, or no? And before Him shall they gather all nations[fn-21-P2164_609463:131-nf] : (for in the presence of Christ every knee must bow, of things in heaven, and things in earth, and things under the earth[fn-21-P2165_609647:132-nf] :) and He shall separate them one from another, as the shepherd divideth his sheep from the goats. How does the shepherd make the separation? Does he examine out of a book which is a sheep and which a goat? or does he distinguish by their evident marks? Does not the wool show the sheep, and the hairy and rough skin the goat? In like manner, if thou hast been just now cleansed from thy sins, thy deeds shall be henceforth as pure wool; and thy robe shall remain unstained, and thou shall ever say, I have put off my coat, how shall I put it on[fn-21-P2166_610215:133-nf] ? By thy vesture shall thou be known for a sheep. But if thou be found hairy, like Esau, who was rough with hair, and wicked in mind, who for food lost his birthright and sold his privilege, thou shall be one of those on the left hand. I But God forbid that any here present should be cast out from grace, or for evil deeds be found among the ranks of the sinners on the left hand!","index":"30","references":[{"fn":"21","code":"P2161_608691","folder":"NPNF2-07","text":"neu/mati. Cat. xi. 22.","bible_refs":[]},{"fn":"21","code":"P2162_609097","folder":"NPNF2-07","text":"Matt. xxv. 32.","bible_refs":[{"book":"matthew","chapter":25,"verses":[32]}]},{"fn":"21","code":"P2163_609253","folder":"NPNF2-07","text":"Phil. ii. 10.","bible_refs":[{"book":"philippians","chapter":2,"verses":[10]}]},{"fn":"21","code":"P2164_609463","folder":"NPNF2-07","text":"Cant. V. 3. Compare Cat. iii. 7; xx. (Mystag. ii.) 2.","bible_refs":[{"book":"song of solomon","chapter":5,"verses":[3]},{"book":"song of solomon","chapter":5,"verses":[3]}]},{"fn":"21","code":"P2165_609647","folder":"NPNF2-07","text":"Matt. xxv. 35.","bible_refs":[{"book":"matthew","chapter":25,"verses":[35]}]},{"fn":"21","code":"P2166_610215","folder":"NPNF2-07","text":"Matt. v. 16.","bible_refs":[{"book":"matthew","chapter":5,"verses":[16]}]}]},{"text":"26. Terrible in good truth is the judgment, and terrible the things announced. The kingdom of heaven is set before us, and everlasting fire is prepared. How then, some one will say, are we to escape the fire? And how to enter into the kingdom? I was an hungered, He says, and ye gave Me meat. Learn hence the way; there is here no need of allegory, but to fulfil what is said. I was an hungered, and ye gave Me meat; I was thirsty, and ye gave Me drink; I was a stranger, and ye took Me in; naked, and ye clothed Me; I was sick, and ye visited Me; I was in prison, and ye came unto Me[fn-21-P2168_611201:134-nf] . These things if thou do, thou shall reign together with Him; but if thou do them not, thou shalt be condemned. At once then begin to do these works, and abide in the faith; lest, like the foolish virgins, tarrying to buy oil, thou be shut out. Be not confident because thou merely possessest the lamp, but constantly keep it burning. Let the light of thy good works shine before men[fn-21-P2169_611804:135-nf] , and let not Christ be blasphemed on thy account. Wear thou a garment of incorruption[fn-21-P2170_612241:136-nf] , resplendent in good works; and whatever matter thou receivest from God to administer as a steward, administer profitably. Hast thou been put in trust with riches? Dispense them well. Hast thou been entrusted with the word of teaching? Be a good steward thereof. Canst thou attach the souls of the hearers[fn-21-P2171_612568:137-nf] ? Do this diligently. There are many doors of good stewardship. Only let none of us be condemned and cast out; that we may with boldness meet Christ the Everlasting King, who reigns for ever. For He doth reign for ever, who shall be judge of quick and dead, because for quick and dead He died. And as Paul says, For to this end Christ both died and lived again, that He might be Lord both of the dead and living[fn-21-P2172_614083:138-nf] .","index":"31","references":[{"fn":"21","code":"P2168_611201","folder":"NPNF2-07","text":"The prayer for the Catechumens in the Apostolic Constitutions, viii. 6, contains a petition that God would \"vouchsafe to them the laver of regeneration, and the garment of incorruption, which is the true life.\"","bible_refs":[]},{"fn":"21","code":"P2169_611804","folder":"NPNF2-07","text":"prosqei=nai. Cf. Acts ii. 41: prosete/qhsan. According to some Mss. the sentence would run thus: \"Hast thou been entrusted with the word of teaching? Be a good steward of thy hearers' souls. Hast thou been entrusted with the word of teaching? Be a good steward of thy hearers' souls. Hast thou power to rule (prosth=nai)? Do this diligently.\"","bible_refs":[{"book":"the acts","chapter":2,"verses":[41]}]},{"fn":"21","code":"P2170_612241","folder":"NPNF2-07","text":"Rom. xiv. 9.","bible_refs":[{"book":"romans","chapter":14,"verses":[9]}]},{"fn":"21","code":"P2171_612568","folder":"NPNF2-07","text":"Marcellus, Bishop of Ancyra, and his pupil Photinus, are anathematized in the Creed called Makro/stixoj as holding that Christ first became \"Son of God when He took our flesh from the Virgin. . . . For they will have it that then Christ began His Kingdom, and that it will have it that then Christ began His Kingdom, and that it will have an end after the consummation of all and the judgment. Such are the disciples of Marcellus and Scotinus of Galatian Ancyra, &c.\" See Newman on Athanasius, de Synodis, § 26, (5), notes a and b. Compare the description of Marcellus in the Letter of the Oriental Bishops who had withdrawn from the Council of Sardica to Philoppopolis (A.D. 344). \"There has arisen in our days a certain Marcellus of Galatia, the most execrable pest of all heretics, who with sacrilegious mind, and impious mouth, and wicked argument seeks to set bounds to the perpetual, eternal, and timeless kingdom of our Lord Christ, saying that He began to reign four hundred years since, and shall end at the dissolution of the present world\" (Hilar. Pictav. Ex Opere Hist. Fragm. iii.).","bible_refs":[]},{"fn":"21","code":"P2172_614083","folder":"NPNF2-07","text":"\"The person meant by Cyril, though he withholds the name, is Marcellus of Ancyra; who having written a book against the Arian Sophist Asterius to explain the Apostle's statement concerning the subjection of the Son to the Father, was thought to be renewing the heresy of Paul of Samosata. On this account he was reproved by the Bishops at the Council of Jerusalem, A.D. 335, for holding false opinions, and being ordered to recant his opinions promised to burn his book. Afterwards he applied to Constantine, by whom he was remitted to the Council of Constantinople, A.D. 336, and deposed by the Bishops. As however he was acquitted by the Councils of Rome, A.D. 342, and of Sardica, A.D. 347, it became a matter of dispute whether he was really heretical. . . . From the fragments of his books transcribed by Eusebius, you may possibly acquit him of the Sabellian heresy and the confusion of the Father and the Son, but certainly not of the heresy concerning the end of Christ's kingdom, and the abandonment by the Word of the human nature which He assumed for our sake; so express are his words recorded by Eusebius in the beginning of the 2nd Book Contra Marcellum, pp. 50, 51.\"(Ben. Ed.) Cf. Dict. Chr. Biogr \"Eusebius of Caesarea,\" p. 341. ; and notes 3 on § 9 above.","bible_refs":[]}]},{"text":"27. And shouldest thou ever hear any say that the kingdom of Christ shall have an end abhor the heresy; it is another head of the dragon, lately sprung up in Galatia. A certain one has dared to affirm, that after the end of the world Christ shall reign no longer[fn-21-P2174_615627:139-nf] ; he has also dared to say, that the Word having come forth from the Father shall be again absorbed into the Father, and shall be no more[fn-21-P2175_615787:140-nf] ; uttering such blasphemies to his own perdition. For he has not listened to the Lord, saying, The Son abideth for ever[fn-21-P2176_615926:141-nf] . He has not listened to Gabriel, saying, And He shall reign over the house of Jacob for ever, and of His kingdom there shall be no end[fn-21-P2177_616085:142-nf] . Consider this text. Heretics of this day teach in disparagement of Christ, while Gabriel the Archangel taught the eternal abiding of the Saviour; whom then wilt thou rather believe? wilt thou not rather give credence to Gabriel? Listen to the testimony of Daniel in the text[fn-21-P2178_616387:143-nf] ; I saw in a vision of the night, and behold, one like the Son of Man came with the clouds of heaven, and came to the Ancientt of days. .... And to Him was given the honour, and the dominion, and the kingdom: and all peoples, tribes, and languages shall serve Him; His dominion is an everlasting dominion, which shall not pass away, and His kingdom shall not be destroyed[fn-21-P2179_616790:144-nf] . These things rather hold fast, these things believe, and east away from thee the words of heresy; for thou hast heard most plainly of the endless kingdom of Christ.","index":"32","references":[{"fn":"21","code":"P2174_615627","folder":"NPNF2-07","text":"John viii. 25.","bible_refs":[{"book":"john","chapter":8,"verses":[25]}]},{"fn":"21","code":"P2175_615787","folder":"NPNF2-07","text":"Luke i. 33.","bible_refs":[{"book":"luke","chapter":1,"verses":[33]}]},{"fn":"21","code":"P2176_615926","folder":"NPNF2-07","text":"th\\n parou=san.","bible_refs":[]},{"fn":"21","code":"P2177_616085","folder":"NPNF2-07","text":"Dan. vii. 13, 14.","bible_refs":[{"book":"daniel","chapter":7,"verses":[13]}]},{"fn":"21","code":"P2178_616387","folder":"NPNF2-07","text":"Ib. ii. 45; Rom. ix. 5.","bible_refs":[{"book":"romans","chapter":9,"verses":[5]},{"book":"romans","chapter":9,"verses":[5]}]},{"fn":"21","code":"P2179_616790","folder":"NPNF2-07","text":"Ps xlv. 6.","bible_refs":[{"book":"psalms","chapter":45,"verses":[6]}]}]},{"text":"28. The like doctrine thou has also in the interpretation of the Stone, which was cut out of a mountain without hands, which is Christ according to the flesh[fn-21-P2181_617132:145-nf] ; And His kingdom shall not be left to another people. David also says in one place, Thy throne, O God, is far ever and ever[fn-21-P2182_617280:146-nf] ; and in another place, Thou, Lord, in the beginning hast laid the foundations of the earth, &c., they shall perish, but Thou remainest, &c.; but Thou art the same, and Thy years shall not fail[fn-21-P2183_617496:147-nf] : words which Paul has interpreted of the Son[fn-21-P2184_617564:148-nf] .","index":"33","references":[{"fn":"21","code":"P2181_617132","folder":"NPNF2-07","text":"Ib. cii. 25-27.","bible_refs":[]},{"fn":"21","code":"P2182_617280","folder":"NPNF2-07","text":"Heb. i. 10-12.","bible_refs":[{"book":"hebrews","chapter":1,"verses":[10]}]},{"fn":"21","code":"P2183_617496","folder":"NPNF2-07","text":"1 Cor. xv. 25.","bible_refs":[{"book":"1 corinthians","chapter":15,"verses":[25]}]},{"fn":"21","code":"P2184_617564","folder":"NPNF2-07","text":"1 Cor. xv v. 28. Theodoret Comment. in Epist. i. ad Cor. xv. 28: \"This passage the followers of Arius and Eunomius carry continually on their tongue, thinking in this way to disparage the dignity of the Only-begotten.\"","bible_refs":[]}]},{"text":"29. And wouldest thou know how they who teach the contrary ran into such madness? They read wrongly that good word of the Apostle, For He must reign, till He hath put all enemies under His feet[fn-21-P2186_617985:149-nf] ; and they say, when His enemies shall have been put under His feet, He shall cease to reign, wrongly and foolishly alleging this. For He who is king before He has subdued His enemies, how shall He not the rather be king, after He has gotten the mastery over them.","index":"34","references":[{"fn":"21","code":"P2186_617985","folder":"NPNF2-07","text":"John viii. 29.","bible_refs":[{"book":"john","chapter":8,"verses":[29]}]}]},{"text":"30. They have also dared to say that the Scripture, When all things shall be subjected unto Him, then shall the Son also Himself be subjected unto Him that subjected all things unto Him[fn-21-P2188_618457:150-nf] ,-that this Scripture shews that the Son also shall be absorbed into the Father. Shall ye then, O most impious of all men, ye the creatures of Christ, continue? and shall Christ perish, by whom both you and all things were made? Such a word is blasphemous. But further, how shall all things be made subject unto Him? By perishing, or by abiding? Shall then the other things, when subject to the Son abide, and shall the Son, when subject to the Father, not abide? For He shall be subjected, not because He shall then begin to do the Father's will (for from eternity He doth always those things that please Him[fn-21-P2189_619286:151-nf] ), but because, then as before, He obeys the Father, yielding, not a forced obedience, but a self-chosen accordance; for He is not a servant, that He should be subjected by force, but a Son, that He should comply of His free choice and natural love. ","index":"35","references":[{"fn":"21","code":"P2188_618457","folder":"NPNF2-07","text":"\"Ro 5:14 Rom. v. 14\". \"a!xri from a!kroj, as me/xri from mh=koj, makpo/j\" (L. and Sc). It is not always possible to mark this distinction in translation: cf. Lobeck Phrynichus, p. 14; Viger, De Idot. Gr. p. 419.","bible_refs":[{"book":"romans","chapter":1,"verses":[5]},{"book":"romans","chapter":5,"verses":[14]},{"book":"romans","chapter":1,"verses":[5]},{"book":"romans","chapter":5,"verses":[14]}]},{"fn":"21","code":"P2189_619286","folder":"NPNF2-07","text":"2 Cor. iii. 14, 15.","bible_refs":[{"book":"2 corinthians","chapter":3,"verses":[14]}]}]},{"text":"31. But let us examine them; what is the meaning of \"until\" or \"as long as?\" For with the very phrase will I close with them, and try to overthrow their error. Since they have dared to say that the words, till He hath put His enemies under His feet, shew that He Himself shall have an end, and have presumed to set bounds to the eternal kingdom of Christ, and to bring to an end, as far as words go, His never-ending sovereignty, come then, let us read the like expressions in the Apostle: Nevertheless, death reigned from Adam till Moses[fn-21-P2191_620102:152-nf] . Did men then die up to that time, and did none die any more after Moses, or after the Law has there been no more death among men? Well then, thou seest that the word \"unto\" is not to limit time; but that Paul rather signified this,-\"And yet, though Moses was a righteous and wonderful man, nevertheless the doom of death, which was uttered against Adam, reached even unto him, and them that came after him; and this, though they had not committed the like sins as Adam, by his disobedience in eating of the tree.\"","index":"36","references":[{"fn":"21","code":"P2191_620102","folder":"NPNF2-07","text":"Ib. x. 14, 15, 16.","bible_refs":[]}]},{"text":"32. Take again another similar text. For until this day... when Moses is read, a vail lieth upon their heart[fn-21-P2193_620752:153-nf] . Does until this day mean only \"until Paul?\" Is it not until this day present, and even to the end? And if Paul say to the Corinthians, For we came even as far as unto you in preaching the Gospel of Christ, having hope when your faith increases to preach the Gospel in the regions beyond you[fn-21-P2194_621067:154-nf] , thou seest manifestly that as far as implies not the end, but has something following it. In what sense then shouldest thou remember that Scripture, till He hath put all enemies under His feet[fn-21-P2195_621283:155-nf] ? According as Paul says in another place, And exhort each other daily, while it is called to-day[fn-21-P2196_621406:156-nf] ; meaning, \"continually.\" For as we may not speak of the \"beginning of the days\" of Christ, so neither suffer thou that any should ever speak of the end of His kingdom. For it is written, His kingdom is an everlasting kingdom .","index":"37","references":[{"fn":"21","code":"P2193_620752","folder":"NPNF2-07","text":"1 Cor. xv. 25.","bible_refs":[{"book":"1 corinthians","chapter":15,"verses":[25]}]},{"fn":"21","code":"P2194_621067","folder":"NPNF2-07","text":"Heb. iii. 13.","bible_refs":[{"book":"hebrews","chapter":3,"verses":[13]}]},{"fn":"21","code":"P2195_621283","folder":"NPNF2-07","text":"Dan. vii. 14, 27.","bible_refs":[{"book":"daniel","chapter":7,"verses":[14]}]},{"fn":"21","code":"P2196_621406","folder":"NPNF2-07","text":"1 Tim. vi. 20.","bible_refs":[{"book":"1 timothy","chapter":6,"verses":[20]}]}]},{"text":"","index":"38","references":[]},{"text":"","index":"39","references":[]}]}]}