{"title":"Book VII.","code":"npnf2_11_npnf2_11_85_book_vii_","author":"John Cassian","filename":"sources/www.tertullian.org/fathers2/NPNF2-11/Npnf2-11-85.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Book VII.","index":"1","references":[]}]},{"name":"Chapter VII.","index":2,"paragraphs":[{"text":"Chapter. VIII.","index":"9","references":[]}]},{"name":"Chapter I.","index":3,"paragraphs":[{"text":"As he is going to reply to the slanders of his opponents he implores the aid of Divine grace\nto teach a prayer to be used by those who undertake to dispute with heretics.","index":"34","references":[]},{"text":"As it happens to those who having escaped the perils of the sea, are in terror of the sands\nthat stretch before the harbour, or the rocks that line the shore, so it is in my case that, -as I\nhave kept to the last some of the slandersof the heretics, - although I have reached the limit of the\nwork which I set myself, yet I am beginning to dread the close, which I had longed to reach. But, as\nthe Prophet says,\"The Lord is my helper; I will not fear what man can do to me,\"[fn-74-P7436_2727449:1-nf] so we will not fear the pitfalls which crafty\nheretics have dug in front of us, nor the paths thickly strewn with horrid thorns. For as they make\nour road difficult but do not close it, there is before us the trouble of clearing them away, rather\nthan the fear of not being able to do so. For when, as we are walking feebly along the right road,\nthey come in our way, and frighten the walkers rather than hurt them, our work and business has more\nto do in clearing them away, than to fear from the difficulty of this: And so, laying our hands upon\nthat monstrous head of the deadly serpent, and longing to lay hold of all the limbs that are\nentangled in the huge folds and coils of his body, again and again do we pray to Thee, O Lord Jesus,\nto whom we have ever prayed, that Thou wouldst give us words by opening our mouth \"to the pulling\ndown of strongholds, destroying counsels, and every height that exalteth itself against the knowledge\nof God, and bringing into captivity every understanding unto Thine obedience:\"[fn-74-P7437_2728489:2-nf] for he is indeed free, who has begun to be led\ncaptive by Thee. Do Thou then be present to this work of thine, and to those of Thine who are\nstriving for Thee above the measure of their strength. Grant us to bruise the gaping mouths of this\nnew serpent, and its neck that swells with deadly poison, O Thou who makest the feet of believers to\ntread unharmed on serpents and scorpions, and to go upon the adder and basilisk, to tread under foot\nthe lion and the dragon.[fn-74-P7438_2728998:3-nf] And grant that\nthrough the fearless boldness of steadfast innocence, the sucking child may play on the hole of the\nasp, and the weaned child thrust his hand into the den of the basilisk.[fn-74-P7439_2729200:4-nf] Grant then to us also that we may thrust our hands\nunharmed into the den of this monstrous and most wicked basilisk; and if it has in any holes, i.e.,\nin the human heart, a lurking or resting place, or has laid its eggs there, or left a trace of its\nslimy course, do Thou remove from them all the foul and deadly pollution of this most noxious\nserpent. Take away the uncleanness their blasphemy has brought on them, and purify with the fan of\nThy sacred cleansing[fn-74-P7440_2729687:5-nf] the souls that are\nplunged in stinking mud, so that the \"dens of thieves\" may become \"houses of prayer:\"[fn-74-P7441_2729813:6-nf] and that in those which are now, as is written,\nthe dwellings where hedgehogs and monsters,[fn-74-P7442_2729989:7-nf]\nand satyrs, and all kinds of strange creatures dwell, there the gifts of Thy Holy Spirit, namely the\nbeauty of faith and holiness may shine forth. And as once Thou didst destroy idolatry and cast out\nimages, and make shrines of virtue out of the temples of devils, and let into the dens of serpents\nand scorpions the rays of shining light, and make out of the dens of error and shame the homes of\nbeauty and splendour, so do Thou pour upon all whose eyes the darkness of heretical obstinacy has\nblinded, the light of Thy compassion and truth, that they may at length with clear and unveiled sight\nbehold the great and life-giving mystery of Thine Incarnation, and so come to know Thee to have been\nborn as Very man of that sacred womb of a pure Virgin, and yet to acknowledge that Thou wast always\nVery God.","index":"35","references":[{"fn":"74","code":"P7436_2727449","folder":"NPNF2-11","text":"2 Cor. x. 4, 5.","bible_refs":[{"book":"2 corinthians","chapter":10,"verses":[4]}]},{"fn":"74","code":"P7437_2728489","folder":"NPNF2-11","text":"Cf. S. Luke x. 19; Ps. xc. (xci.) 13.","bible_refs":[{"book":"luke","chapter":10,"verses":[19]},{"book":"luke","chapter":10,"verses":[19]}]},{"fn":"74","code":"P7438_2728998","folder":"NPNF2-11","text":"Isa. xi. 8.","bible_refs":[{"book":"isaiah","chapter":11,"verses":[8]}]},{"fn":"74","code":"P7439_2729200","folder":"NPNF2-11","text":"Cf. Mal. iii. 2, 3.","bible_refs":[{"book":"malachi","chapter":3,"verses":[2]}]},{"fn":"74","code":"P7440_2729687","folder":"NPNF2-11","text":"S. Matt. xxi. 13.","bible_refs":[{"book":"matthew","chapter":21,"verses":[13]}]},{"fn":"74","code":"P7441_2729813","folder":"NPNF2-11","text":"Onocentauri: the allusion is to Is. xxxiv. 14, 15. Cf. Jerome in Esaiam, Bk. X.","bible_refs":[{"book":"isaiah","chapter":34,"verses":[14]}]},{"fn":"74","code":"P7442_2729989","folder":"NPNF2-11","text":"Isa. xlv. 9; Rom. ix. 20.","bible_refs":[{"book":"isaiah","chapter":45,"verses":[9]},{"book":"romans","chapter":9,"verses":[20]},{"book":"isaiah","chapter":45,"verses":[9]},{"book":"romans","chapter":9,"verses":[20]}]}]}]},{"name":"Chapter II.","index":4,"paragraphs":[{"text":"He meets the objection taken from these words: No one gave birth to one who had existed\nbefore her.","index":"37","references":[]},{"text":"And before I begin to speak of those things of which I have given no foretaste in the earlier\nbooks, I think it right to try to carry out what I have already promised, that when I have thoroughly\nredeemed my pledge, I may begin to speak more freely of what has not been touched upon, after having\nsatisfied my promise. So then that new serpent, in order to destroy the faith of the holy nativity,\nhisses out against the Church of God and says: \"No one ever gives birth to one older than herself.\"\nTo begin with then I think that you know neither what you say nor where you get it from. For if you\nknew or understood where you got it from, you would never regard the nativity of the only begotten of\nGod in the light of human fancies, nor would you try to settle by merely human propositions, about\nHim who was born without His conception originating from man: nor would you bring human\nimpossibilities as objections against Divine Omnipotence if you knew that with God nothing was\nimpossible. No one then, you say, gives birth to one older than herself. Tell me then, I pray, of\nwhat cases are you speaking, for the nature of what creatures do you think that you can lay down\nrules? Do you suppose that you can fix laws for men or beasts or birds or cattle? Those (and others\nof the same kind) are the things of which such assertions can be made. For none of them is able to\nproduce one older than itself; for what has already been produced cannot return to it again so as to\nbe born again by a new creation. And so no one can bear one older than herself, as no one can beget\none older than himself: for the opportunity of bearing only results where there is the possibility of\nbegetting. Do you then imagine that in reference to the nativity of Almighty God regard must be had\nto the same considerations as in the birth of earthly creatures? And do you bring the nature of man's\nconditions as a difficulty in the case of Him who is Himself the author of nature? You see then that,\nas I said above, you know not whence or of whom you are talking, as you are comparing creatures to\nthe Creator; and in order to calculate the power of God are drawing an instance from those things\nwhich would never have existed at all, but that the very fact of their existence comes from God. God\nthen came as He would, when He would, and of her whom He would. Neither time nor person, nor the\nmanner of men, nor the custom of creatures was any difficulty with Him; for the law ofthe creatures\ncould not stand in the way of Him who is Himself the Creator of them all.And whatever He would have\npossible was ready to His hand, for the power of willing itwas His. Do you want to know how far the\nomnipotence of God extends, and how greatit is? I believe that the Lord could do that even in the\ncase of His creatures which youdo not believe that He could do in His own case. For all living\ncreatures which now bearthings younger than themselves could, if only God gave the word, bear things\nmuch olderthan themselves. For even food and drink, if it were God's will, could be turned into\nthefoetus and offspring: and even water, which has been flowing from the beginning of things,and\nwhich all living creatures use, could, if God gave the word, be made a body in the womb, and have\nbirth given to it. For who can set a limit to divine works, or circumscribe Divine Providence? or who\n(to use the words of Scripture) can say to Him \"What doest thou?\"[fn-74-P7447_2734365:8-nf] If you deny that God can do all things, then deny,\nthat, when God was born, one older than Mary could be born of her. But if there is nothing impossible\nwith God, why do you bring as an objection against His coming an impossibility, when you know that\nfor Him nothing is impossible in anything?","index":"38","references":[{"fn":"74","code":"P7447_2734365","folder":"NPNF2-11","text":"Abluto eo (Petschenig): Ab luto eo (Gazaeus).","bible_refs":[]}]}]},{"name":"Chapter III.","index":5,"paragraphs":[{"text":"He replies to the cavil that the one who is born must be of onesubstance with the one who\nbears.","index":"40","references":[]},{"text":"The second blasphemous slander or slanderous blasphemy of your heresy is when you say that\nthe one who is born must be of one substance with the one who bears. It is not very different from\nthe previous one, for it differs from it in terms rather than in fact and reality. For when we are\ntreating of the birth of God, you maintain that one of greater power could not be born of Mary just\nas above you maintain than one older could not be begotten. And so you may take it that the same\nanswer may be given to this as to what you said before: or you may conceive that the answer given to\nthis assertion, which you are now making, applies to that also. You say then that the one who is born\nmust be of one substance with the one who bears. If this refers to earthly creatures, it is most\ncertainly the case. But if it refers to the birth of God, why in the case of His birth do you regard\nprecedents from nature? for appointments are subject to Him who appointed them, and not the appointer\nto His appointments. But would you like to know more fully how these slanders of yours are not only\nwicked but foolish, and the idle talk of one who does not in the least see the omnipotence of God?\nTell me, I pray, you who think that like things can only be produced from like things, whence was the\norigin of that unaccountable host of quails in thewilderness of old time to feed the children of\nIsrael, for nowhere do we read that they had been previously born of mother birds, but that they were\nbrought up and came suddenly. Again whence came that heavenly food which for forty years fell on the\ncamp of the Hebrews? Did manna produce manna? But these refer to ancient miracles. And what of more\nrecent ones? With a few loaves and small fishes the Lord Jesus Christ fed countless hosts of\nthepeople that followed Him, and not once only. The reason that they were satisfied lay not in the\nfood: for a secret and unseen cause satisfied the hungry folk, especially as there was much more left\nwhen they were filled than there had been set before them when they were hungry. And how was all this\nbrought about that when those who ate were satisfied, the food itself was multiplied by an\nextraordinary increase? We read that in Galilee wine was produced from water. Tell me how what was of\none nature produced something of an altogether different substance from its own quality? Especially\nwhen (which exactly applies to the birth of the Lord) it was the production of a nobler substance\nfrom what was inferior to it? Tell me then how from merewater there could be produced rich and\nsplendid wine? How was it that one thing was drawn out, another poured in? Was the cistern a well of\nsuch a nature as to change the water drawn from it into the best wine? Or did the character of the\nvessels or the diligence of the servants effect this? Most certainly neither of these. And how is it\nthat the manner of the fact is not understood by the thoughts of the heart, though the\ntruth of the fact is firmly held by the conscience? In the gospel clay was placed on the eyes\nof a blind man and when it was washed off[fn-74-P7452_2737913:9-nf]\neyes were produced. Had water the power of giving birth to eyes, or clay of creating light? Certainly\nnot, especially as water could be of no use to a blind man, and clay would actually hinder the sight\nof those who could see. And how was it that a thing that itself in its own nature was injurious,\nbecame the means of restoring health; and that what was ordinarily hurtful to sound people, was then\nmade the instrument of healing? You say that the power of God brought it about, and the remedy of God\ncaused it, and that all these things of which we have been speaking were simply brought about by\nDivine Omnipotence; which is able to fashion new things from unwonted material, and to make\nserviceable things out of their opposites, and to change what belongs to the realm of things\nimpossible and impracticable into possibilities and actual performances.","index":"41","references":[{"fn":"74","code":"P7452_2737913","folder":"NPNF2-11","text":"Mal. iii. 8.","bible_refs":[{"book":"malachi","chapter":3,"verses":[8]}]}]}]},{"name":"Chapter IV.","index":6,"paragraphs":[{"text":"How God has shown His Omnipotence in His birth in timeas well as in everything else.","index":"43","references":[]},{"text":"Confess then the same truth in respect of the actual nativity of the Lord, as in respect of\neverything else. Believe that God was born when He would, for you do not deny that He could do what\nHe would; unless possibly you think that that power which belonged to Himfor all other things was\ndeficient as regards Himself, and that His Omnipotence though proceeding from Him and penetrating all\nthings, was insufficient to bring about His own nativity. In the case of the Lord's nativity you\nbring this as an objection against me: No one gives birth to one who is anterior in time: and in\nregard of the birth which Almighty God underwent you say that the one who is born ought to be of one\nsubstance with the one who bears; as if you had to do with human laws as in the case of any ordinary\nman, to whom you might bring the impossibility as an objection, as you include him in the weakness of\nearthly things. You say that for all men there are common conditions of birth, and but one law of\ngeneration; and that a thing could not possibly happen to one man only out of the whole of humanity,\nwhich God has forbidden to happen to all. You do not understand of whom you are speaking; nor do you\nsee of whom you are talking; for He is the Author of all conditions, and the very Law of all natures,\nthrough whom exists whatever man can do, and whatever man cannot do: for He certainly has laid down\nthe limits of both; viz., how far his powers should extend, and the bounds beyond which his weakness\nshould not advance. How wildly then do you bring human impossibilities as an objection in the case of\nHim, who possesses all powers and possibilities. If you estimate the Person of the Lord by earthly\nweaknesses, and measure God's Omnipotence by human rules, you will most certainly fail to find\nanything which seems appropriate to God as concerns the sufferings of His Body. For if it can seem to\nyou unreasonable that Mary could give birth to God who was anterior to her, how will it seem\nreasonable that God was crucified by men? And yet the same God who was crucified Himself predicted:\n\"Shall a man afflict God, for you afflict Me?\"[fn-74-P7457_2741013:10-nf] If then we cannot think that the Lord was born of\na Virgin because He who was born was anterior to her who bore Him, how can we believe that God had\nblood? And yet it was said to the Ephesian elders: \"Feed the Church of God which He has purchased\nwith His own Blood.\"[fn-74-P7458_2741299:11-nf] Finally how can we\nthink that the Author of life was Himself deprived of life: And yet Peter says: \"Ye have killed the\nAuthor of life.\"[fn-74-P7459_2741454:12-nf] No one who is set on\nearth can be in heaven: and how does the Lord Himself say: \"The Son of man who is in heaven\"?[fn-74-P7460_2741592:13-nf] If then you think that God was not born of a\nVirgin because the one who is born must be of one substance with the one who bears, how will you\nbelieve that different things can be produced from different natures?Thus according to you the wind\ndid not suddenly bring the quails, nor did the manna fall, nor was water turned into wine nor were\nmany thousands of men fed with a few loaves, nor did the blind man receive his sight after the clay\nhad been put on him. But if all these things seem incredible and contrary to nature, unless we\nbelieve that they were wrought by God, why should you deny in the matter of His nativity, what you\nadmit in the matter of His works? Or was He unable to contribute to His own nativity and advent what\nHe did not refuse for the succour and profit of men?","index":"44","references":[{"fn":"74","code":"P7457_2741013","folder":"NPNF2-11","text":"Acts xx. 28.","bible_refs":[{"book":"the acts","chapter":20,"verses":[28]}]},{"fn":"74","code":"P7458_2741299","folder":"NPNF2-11","text":"Acts iii. 15.","bible_refs":[{"book":"the acts","chapter":3,"verses":[15]}]},{"fn":"74","code":"P7459_2741454","folder":"NPNF2-11","text":"S. John iii. 13.","bible_refs":[{"book":"john","chapter":3,"verses":[13]}]},{"fn":"74","code":"P7460_2741592","folder":"NPNF2-11","text":"Ex inanimis ex insensibilibus sensibilia nascuntur (Petschenig). The text of Gazaeus has ex atomis animalia nascuntur.","bible_refs":[]}]}]},{"name":"Chapter V.","index":7,"paragraphs":[{"text":"He shows by proofs drawn from nature itself, that the law which his opponents lay down; viz.,\nthat the one born ought to be of one substance with the one who bears, fails to hold good in many\ncases.","index":"46","references":[]},{"text":"IT would be tedious and almost childish to speak further on this subject. But still in order\nto refute that folly and madness of yours, in which you maintain that the one born ought to be of one\nsubstance with the one who bears, i.e., that nothing can produce something of a different nature to\nitself, I will bring forward some instances of earthly things, to convince you that many creatures\nare produced from things of a different nature. Not that it is possible or right to make any\ncomparison in such a case as this: but that you may not doubt the possibility of that happening in\nthe case of the holy Nativity, which as you see takes place in these frail earthly things. Bees,\ntiniest of creatures though they are, are yet so clever and cunning that we read that they can be\nproduced and spring from things of an entirely different nature. For as they are creatures of\nmarvellous intelligence, and well endowed not merely with sense but with foresight, they are produced\nfrom the gathered flowers of plants. What greater instance do you think can be produced and quoted?\nLiving creatures are produced from inanimate: sensate from insensate.[fn-74-P7465_2743859:14-nf] What artificer, whatarchitect was there? Who\nformed their bodies? Who breathed in their souls? Who gave them articulate sounds by which to\nconverse with each other? Who fashioned and arranged these harmonies of their feet, the cunning of\ntheir mouths, the neatness of their wings? Their powers, wrath, foresight, movements, calmness,\nharmony, differences, wars, peace, arrangements, contrivances, business, government, all those things\nindeed which they have in common with men-from whose teaching, or whose gift did they receive them?\nfrom whose implanting or instruction? Did they gain this through generation? or learn it in their\nmother's womb or from her flesh? They never were in the womb, and had no experience of generation. It\nwas only that flowers which they culled were brought into the hive and from this by a marvellous\ncontrivance bees issued forth.[fn-74-P7466_2744914:15-nf] Then the\nwomb of the mother imparted nothing to the offspring: nor are bees produced from bees. They are but\ntheir artificers, not their authors. From the blossoms of plants living creatures proceed. What is\nthere akin in plants and animals? I fancy then that you see who is the contriver of those things. Go\nnow and inquire whether the Lord could bring about that in the case of His own nativity, which you\nsee that He procured in the case of these tiniest of creatures. Perhaps it is needless after this to\nadd anything further. But still let us add in support of the argument what may not be necessary to\nprove the point. We see how the air is suddenly darkened, and the earth filled with locusts. Show me\ntheir seed-their birth-their mothers. For, as you see, they proceed thence, whence they have their\nbirth. Assertin all these cases that the one who is born must be of one substance with the one who\nbears. And in these assertions you will be shown to be as silly, as you are wild in your denial of\nthe Nativity of the Lord. And what next? Do even you think that we must go on any further? But\nstill we will add something else. There is no doubt that basilisks are produced from the eggs of the\nbirds which in Egypt they call the Ibis. What is there of kindred or relationship between a bird and\na serpent? Why is the thing born not of one substance with that which bears it? And yet those who\nbear are not the authors of all these things, nor do those who are born understand them: but they\nresult from secret causes, and from some inexplicable and manifold law of nature which produces them.\nAnd you are bringing as objections to His Nativity your petty assertions from earthly notions, while\nyou cannot explain the origin of those things, which are produced by His bidding and command, whose\nwill does everything, whose sway causes everything: whom nothing can oppose or resist; and whose will\nis sufficient for everything which can possibly be done.","index":"47","references":[{"fn":"74","code":"P7465_2743859","folder":"NPNF2-11","text":"Cf. Virgil's Georgics IV. Rufinus, on the Apostle's Creed (c. xi.) gives the same illustration of the Incarnation, and cf. with the passage in the text S. Basil Hom. in Hexaem, IX. ii.","bible_refs":[]},{"fn":"74","code":"P7466_2744914","folder":"NPNF2-11","text":"Gal. i. 1.","bible_refs":[{"book":"galatians","chapter":1,"verses":[1]}]}]}]},{"name":"Chapter VI.","index":8,"paragraphs":[{"text":" He refutes another argument of Nestorius, in which he tried to make out that Christ was like\nAdam in every point.","index":"49","references":[]},{"text":"But since we cannot (as we should much prefer) ignore them, it is now time to expose the rest\nof your more subtle and insidious blasphemies that at least they may not deceive ignorant folk. In\none of your pestilent treatises you have maintained and said that \"Since man is the image of the\nDivine nature, and the devil dragged this down and shattered it, God grieved over His image, as an\nEmperor over his statue, and repairs the shattered image: and formed without generation a nature from\nthe Virgin, like that of Adam who was born without generation; and raises up man's nature by means of\nman: for as by man came death, so also by man came the resurrection of the dead.\" They tell usthat\nsome poisoners have a custom of mixing honey with the poison in the cups which they prepare; that the\ninjurious ingredient may be concealed by the sweet: and while a man is charmed with the sweetness of\nthe honey, he may be destroyed by the deadly poison. So then, when you say that man is the image of\nthe Divine nature, and that the devil dragged this down and shattered it, and that God grieved over\nHis image as an Emperor over his statue, you smear (so to speak) the lips of the cup with something\nsweet like honey, that men may drain the cup offered to them, and not perceive its deadliness, while\nthey taste what is alluring. You put forward God's name, in order to speak falsehoods in the name of\nreligion. You set holy things in the front, in order to persuade men of what is untrue: and by means\nof your confession of God you contrive to deny Him whom you are confessing. For who is there who does\nnot see whither you are going? What you are contriving? You say indeed that God grieved over His\nimage as an Emperor over his statue, and repaired the shattered image, and formed without generation\na nature from the Virgin, like that of Adam who was born without generation, and raises up man's\nnature by man, for as by man came death, so also by man came the resurrection of the dead. So then\nwith all your earnestness, with all your professions, you crafty plotter, you have managed by your\nsmooth assertions, by naming God in the forefront, to come down to a (mere) man in the conclusion:\nand in the end you degrade Him to the condition of a mere man, from whom under colour of humility you\nhave already taken away the glory of God. You say then that the Divine goodness has restored the\nimage of God which the devil shattered and destroyed, for you say that He restores the shattered\nimage. Now with what craft you say that He restores the shattered image in order to persuade us that\nthere was nothing more in Him, in whom the image is restored, than there was in the actual image, of\nwhich the restoration was brought about. And thus you make out that the Lord is only the same as Adam\nwas: that the restorer of the image is nothing more than the actual destructible image. Finally in\nwhat follows you show what you are aiming and driving at, when you say that He formed without\ngeneration a nature from the Virgin like that of Adam, who was born without generation, and raises up\nman's nature by man. You maintain that the Lord Jesus Christ was in all respects like Adam: that the\none was without generation, and the other without generation: the one a mere man, and the other a\nmere man. And thus you see that you have carefully guarded and provided against our thinking of the\nLord Jesus Christ as in any way greater or better than Adam: since you have compared them together by\nthe same standard, so that you would think that you detracted something from Adam's perfection, if\nyou added anything more to Christ.","index":"50","references":[]}]},{"name":"Chapter VII.","index":9,"paragraphs":[{"text":"Heretics usually cover their doctrines with a cloak of holyScripture.","index":"52","references":[]},{"text":"\"For as,\" you say, \"by man came death, so by man came also the resurrection of the dead.\" Do\nyou actually try to prove your wrong and impious notion by the witness of the Apostle? And do you\nbring the \"chosen vessel\" into disgrace by mixing him up with your wicked ideas? I mean, that, as you\ncannot understand the author of your Salvation, therefore the Apostle must be made out to have denied\nGod. And yet, if you wanted to make use of Apostolic witnesses, why did you rest contented with one,\nand pass over all the others in silence? and why did you not at once add this: \"Paul, an Apostle not\nof men neither by man, but by Jesus Christ:\"[fn-74-P7475_2751359:16-nf] or this: \"We speak wisdom among the perfect:\" and\npresently: \"Whom none,\" says he, \"of the princes of this world knew; for had they known, they would\nnot have crucified the Lord of glory.\"[fn-74-P7476_2751569:17-nf] Or\nthis: \"For in Him dwelleth all the fulness of the Godhead bodily.\"[fn-74-P7477_2751656:18-nf] And: \"One Lord Jesus Christ through whom are all\nthings.\"[fn-74-P7478_2751735:19-nf] Or do you partly agree, and\npartly disagree with the Apostle, and only receive him so far as in consequence of the\nIncarnation[fn-74-P7479_2751880:20-nf] he names Christ man, and\nrepudiate him where he speaks of Him as God? For Paul does not deny that Jesus is man, but still he\nconfesses that man is God: and declares that to mankind the resurrection came by man in such a way\nthat he shows that in that man God arose. For see whether he declares that He who rose was God, as he\nbears his witness that He who was crucified was the Lord of glory.","index":"53","references":[{"fn":"74","code":"P7475_2751359","folder":"NPNF2-11","text":"1 Cor. ii. 6,8.","bible_refs":[{"book":"1 corinthians","chapter":2,"verses":[6]}]},{"fn":"74","code":"P7476_2751569","folder":"NPNF2-11","text":"Col. ii. 9.","bible_refs":[{"book":"colossians","chapter":2,"verses":[9]}]},{"fn":"74","code":"P7477_2751656","folder":"NPNF2-11","text":"1 Cor. viii. 6.","bible_refs":[{"book":"1 corinthians","chapter":8,"verses":[6]}]},{"fn":"74","code":"P7478_2751735","folder":"NPNF2-11","text":"Dispensatio.","bible_refs":[]},{"fn":"74","code":"P7479_2751880","folder":"NPNF2-11","text":"Cf. V. ii.","bible_refs":[]}]},{"text":"\nChapter. VIII.","index":"54","references":[]},{"text":"The heretics attribute to Christ only the shadow of Divinity, and so assert that he is to be\nworshipped together with God but not as God.","index":"55","references":[]},{"text":"But still in order to avoid thinking of the Lord Jesus as one of the whole mass of people,\nyou have given to Him some glory, by attributing to Him honour as a saint, but not Deity as true man\nand true God. For what do you say? \"God brought about the Lord's Incarnation. Let us honour the form\nof the Theodochos[fn-74-P7484_2752751:21-nf] together with God, as\none form of Godhead, as a figure that cannot be severed from the Divine link, as an image of the un-\nseen God.\" Above you said that Adam was the image of God, here you call Christ the image: the one you\nspeak of as a statue, andthe other also as a statue. But I suppose we ought for God's honour to be\ngrateful to you, because you grant that the form of the Theodochos should be worshipped together with\nGod: in which you wrong Him rather thanhonour Him. For in this you do not attribute to the Lord Jesus\nChrist the glory of Deity,but you deny it. By a subtle and wicked art you say that He is to be\nworshipped together with God in order that you may not have to confess that He is God, and by the\nvery statement in which you seem deceitfully to join Him with God, you really sever Him from God. For\nwhen you blasphemously say that He is certainly not to be adored as God, but to be worshipped\ntogether with God, you thus grant to Him an union of nearness to Divinity, in order to get rid of the\ntruth of His Divinity. Oh, you most wicked and crafty enemy of God, you want to perpetrate the crime\nof denying God under pretext of confessing Him. You say: Let us worship Him as a figure that cannot\nbe severed from the Divine will, as an image of the unseen God. It is I suppose, then, owing to His\nkind acts that our Lord Jesus Christ has obtained among us honour as Creator and Redeemer. If then we\nwere redeemed by Him from eternal destruction, in calling our Redeemer a figure we are endeavouring\nindeed to respond to His kindness and goodness, by a worthy service and a worthy allegiance, if we\ntry to get rid of that glory which He did not refuse to bring low for our sakes.","index":"56","references":[{"fn":"74","code":"P7484_2752751","folder":"NPNF2-11","text":"Ps. xlix. (l.) 3.","bible_refs":[]}]}]},{"name":"Chapter IX.","index":10,"paragraphs":[{"text":"How those. are wrong who say that the birth of Christ was a secret, since it was clearly\nshown even to the patriarch Jacob.","index":"58","references":[]},{"text":"But I suppose you excuse the degradation offered to the Lord by means of a subordinate\nhonour, by the words \"as the image of the secret God.\" By the fact that you term Him an image you\ncompare Him to man's estate. In speaking of Him as the image of the secret God, you detract from the\nhonour plainly due to Him. For \"God,\" says David, \"shall plainly come; our God, and shall not keep\nsilence.\"[fn-74-P7489_2755004:22-nf] And He surely came and did not\nkeep silence, who before that He in His own person uttered anything after His birth, made known His\nadvent by both earthly and heavenly witnesses alike, while the star points Him out, the magi adore\nHim, and angels declare Him. What more do you want? His voice was yet silent on earth, and His glory\nwas already crying aloud in heaven. Do you say then that God was and is secret in Him? But this was\nnot the announcement of the Prophets, of the Patriarchs, aye and of the whole Law. For they did not\nsay that He would be secret, whose coming they all foretold. You err in your wretched blindness,\nseeking grounds for blasphemy and not finding them. You say that He was secret even after His advent.\nI maintain that He was notsecret even before His advent. For did the mystery of God to be born of a\nVirgin escape the knowledge of that celebrated Patriarch on whom the vision of God present with him\nconferred a title, whereby from the name of Supplanter he rose to the name of Israel? Who, when from\nthe struggle with the man who wrestled with him he understood the mystery of the Incarnation yet to\ncome, said, \"I have seen God face to face, and my life is preserved.\"[fn-74-P7490_2756839:23-nf] What, I pray you, had he seen, for him to believe\nthat he had seen God? Did God manifest Himself to him in the midst of thunder and lightning? or when\nthe heavens were opened, did the dazzling face of the Deity show itself to him? Most certainly not:\nbut rather on the contrary he saw a man and acknowledged a God. O truly worthy of the name he\nreceived, as with the eyes of the soul rather than of the body he earned the honour of a title given\nby God! He saw a human form wrestling with him, and declared that he saw God. He certainly knew that\nhuman form was indeed God: for in that form in which God then appeared, in the selfsame form He was\nin very truth afterwards to come. Although why should we be surprised that so great a patriarch\nunhesitatingly believed what God Himself so plainly showed in His own Person to him, when he said, \"I\nhave seen God face to face and my life is preserved.\" How did God show to him so much of the presence\nof Deity, that he could say that the face of God was shown to him? For it seems that only a man had\nappeared to him, whom he had actually beaten in the struggle. But God was certainly bringing this\nabout by precursory signs, that there might not be any one to disbelieve that God was born of man,\nwhen already long before the Patriarch had seen God in human form.","index":"59","references":[{"fn":"74","code":"P7489_2755004","folder":"NPNF2-11","text":"Gen. xxxii. 30. The name Israel was in the 4th and 5th centuries commonly explained to mean the \"man seeing God\" as if it came from #$%\u0004)e h)/r/","bible_refs":[{"book":"genesis","chapter":32,"verses":[30]}]},{"fn":"74","code":"P7490_2756839","folder":"NPNF2-11","text":"Isa. xl. 9; xxv. 9; ix. 6, 7.","bible_refs":[{"book":"isaiah","chapter":40,"verses":[9]},{"book":"isaiah","chapter":40,"verses":[9]},{"book":"isaiah","chapter":40,"verses":[9]}]}]}]},{"name":"Chapter X.","index":11,"paragraphs":[{"text":"He collects more witnesses of the same fact.","index":"61","references":[]},{"text":"But why am I lingering so long over one instance, as if many were wanting? For even then how\ncould the fact that God was to come in the flesh escape the knowledge of men, when the Prophet said\nopenly as if to all mankind of Him: \"Behold your God;\" and elsewhere: \"Behold our God.\" And this:\n\"God the mighty, the Father of the world to come, the Prince of Peace;\" and: \"of His kingdom there\nshall be no end.\"[fn-74-P7495_2758646:24-nf] But also when He had\nalready come, could the fact of His having come escape the knowledge of those who openly confessed\nthat He had come? Was Peter ignorant of the coming of God, when he said, \"Thou art the Christ, the\nSon of the living God?\"[fn-74-P7496_2758912:25-nf] Did not Martha\nknow what she was saying or whom she believed in, when she said, \"Yea, Lord, I have believed that\nThou art the Christ, the Son of the living God, who art come into this world?\"[fn-74-P7497_2759125:26-nf] And all those men, who sought from Him the cure\nof their sicknesses, or the restoration of their limbs, or the life of their dead, did they ask these\nthings from man's weakness, or from God's omnipotence?","index":"62","references":[{"fn":"74","code":"P7495_2758646","folder":"NPNF2-11","text":"S. Matt. xvi. 16.","bible_refs":[{"book":"matthew","chapter":16,"verses":[16]}]},{"fn":"74","code":"P7496_2758912","folder":"NPNF2-11","text":"S. John xi. 27.","bible_refs":[{"book":"john","chapter":11,"verses":[27]}]},{"fn":"74","code":"P7497_2759125","folder":"NPNF2-11","text":"S. John i. 29.","bible_refs":[{"book":"john","chapter":1,"verses":[29]}]}]}]},{"name":"Chapter XI.","index":12,"paragraphs":[{"text":"How the devil was forced by many reasons to the view thatChrist was God.","index":"64","references":[]},{"text":"Finally as for the devil himself, when he was tempting Him with every show of allurements,\nand overly art of his wickedness, what was it that in his ignorance he suspected, or wanted to find\nout by tempting Him? Or what so greatly moved him, that he sought God under the humble form of man?\nHad he learned that by previous proofs? Or had he known of anyone who came as God in man's body? Most\ncertainly not. But it was by the mighty evidence of signs, by mighty results of actions, by the words\nof the Truth Himself that he was driven to suspect and examine into this matter: inasmuch as he had\nalready! once heard from John: \"Behold the Lamb of God, behold Him who taketh away the sin of the\nworld.\"[fn-75-P7502_2760133:27-nf] And again from the same person: \"I\nhave need to be baptized of Thee, and comest Thou to me?\"[fn-75-P7503_2760249:28-nf] The dove also which came down from heaven and\nstopped over the Lord's head had made itself a clear and open proof of a God who declared Himself.\nThe voice too which was sent from God not in riddles or figures had moved him, when it said: \"Thou\nart My beloved Son, in Thee I am well pleased.\"[fn-75-P7504_2760564:29-nf] And though he saw a man outwardly in Jesus, yet\nhe was searching for the Son of God, when he said: \"If Thou art the Son of God, command that these\nstones be made bread.\"[fn-75-P7505_2760756:30-nf] Did the\ncontemplation of the man drive away the devil's suspicions of His Divinity, so that owing to the fact\nthat he saw a man, he did not believe that He could be God? Most certainly not. But what does he say?\n\"If Thou art the Son of God, command that these stones be made bread.\" Certainly he had no doubt\nabout the possibility of that, the existence of which he was examining into. His anxiety was about\nits truth. There was no security as to its impossibility.","index":"65","references":[{"fn":"75","code":"P7502_2760133","folder":"NPNF2-11","text":"S. Matt. iii. 14.","bible_refs":[{"book":"matthew","chapter":3,"verses":[14]}]},{"fn":"75","code":"P7503_2760249","folder":"NPNF2-11","text":"S. Matt. iii. 17.","bible_refs":[{"book":"matthew","chapter":3,"verses":[17]}]},{"fn":"75","code":"P7504_2760564","folder":"NPNF2-11","text":"S. Luke iv. 3.","bible_refs":[{"book":"luke","chapter":4,"verses":[3]}]},{"fn":"75","code":"P7505_2760756","folder":"NPNF2-11","text":"S. Matt. xxvii. 42.","bible_refs":[{"book":"matthew","chapter":27,"verses":[42]}]}]}]},{"name":"Chapter XII.","index":13,"paragraphs":[{"text":"He compares this notion and reasonable suspicion of the devil with the obstinate and\ninflexible idea of his opponents, and shows that this last is worse and more blasphemous than the\nformer.","index":"67","references":[]},{"text":"But he certainly knew that the Lord Jesus Christ was born of Mary: he knew that He was\nwrapped in swaddling clothes and laid in a manger: that His childhood was that of a poor person at\nthe commencement of His human life; and His infancy without the proper accessories of cradles:\nfurther he did not doubt that He had true flesh, and was born a true man. And why did this seem to\nhim not enough for him to be secure in? Why did he believe that He could not be God, whom he knew to\nbe very man? Learn then, you wretched madman, learn, you lunatic, you cruel sinner, learn, I pray,\neven from the devil, to lessen your blasphemy. He said: \"If Thou art the Son of God.\" You say: \"Thou\nart not the Son of God.\" You deny what he asked about. No one was ever yet found but you, to outdo\nthe devil in blasphemy. That which he confessed to be possible in the case of the Lord, you do not\nbelieve to have been possible.","index":"68","references":[]}]},{"name":"Chapter XIII.","index":14,"paragraphs":[{"text":"How the devil always retained this notion of Christ's Divinity (because of His secret working\nwhich he experienced) even up to His Cross and Death.","index":"70","references":[]},{"text":"But perhaps he afterwards ceased and rested, and when his temptations were van- quished laid\naside his suspicion because he found no result? Nay, it rather remained always in him, and even up to\nthe very cross of the Lord the suspicion lasted in him and was increased by peculiar terrors. What\nneed is there of anything further? Not even then did he cease to think of Him as the Son of God,\nafter that he knew that such licence was granted to His persecutors against Him. But the crafty foe\nsaw even in the midst of His bodily sufferings the signs of Divinity, and though he would have much\npreferred Him to be a (mere) man, was yet forced to suspect that He was God: for though he would have\npreferred to believe what he wanted, yet he was driven by surest proofs to that which he feared. And\nno wonder: for although he beheld Him spitted on, and scourged, and disgraced, and led to the Cross,\nyet he saw Divine powers abounding even in the midst of the indignities and wrongs; when the veil of\nthe temple is rent, when the sun hides itself, the day is darkened, and all things feel the effects\nof the Passion: all things even, which know not God, acknowledge the work of Deity. And therefore the\ndevil seeing this, and trembling, tried in every way to arrive at the knowledge of His Godhead, even\nat the very death of the manhood, saying in the person of those who crucified Him: \"If He be the Son\nof God, let Him come down now from the Cross, and we will believe Him.\"[fn-75-P7514_2763989:31-nf] He certainty perceived that by His bodily Passion\nour Lord God was working out the redemption of man's salvation, and also that by it he was being\ndestroyed and subdued, while we were being redeemed and saved. And so the enemy of mankind wanted by\nevery means and every wile to defeat that which he knew was being done for the redemption of all men.\n\"If,\" he says, \"He be the Son of God, let Him come down now from the Cross and we will believe Him:\"\non purpose that the Lord might be moved by the reproach of the words, and destroy the mystery, while\nHe avenged the wrong. You see then that the Lord even when hanging on the Cross was termed the Son of\nGod. You see that they suspect the fact to which they refer. And so do you learn, as I said above,\neven from His persecutors, even from the devil, to believe on the Son of God. Who ever came up to the\nunbelief of the devil? Who went beyond it? He suspected that He was the Son of God even when\nHe endured death. You deny it even when He has risen. He suspected that He was God,\nfrom whom He hid Himself. You, to whom He has proved it, deny it.","index":"71","references":[{"fn":"75","code":"P7514_2763989","folder":"NPNF2-11","text":"Heb. vii. 3.","bible_refs":[{"book":"hebrews","chapter":7,"verses":[3]}]}]}]},{"name":"Chapter XIV.","index":15,"paragraphs":[{"text":"He shows how heretics pervert holy Scripture, by replying to the argument drawn from the\nApostle's words, \"Without father, without mother,\" etc.: Heb. vii.","index":"73","references":[]},{"text":"You then make use of the holy Scriptures against God, and try to bring His own witnesses\nagainst Him. But how? Truly so as to become a false accuser not only of God, butof the evidences\nthemselves. Nor indeed is it wonderful that, as you cannot do what you want, you only do what you\ncan: as you cannot turn the sacred witnesses against God, you do what you can, and pervert them. For\nyousay: Then Paul tells a lie, when he says of Christ: \"Without mother, without genealogy.\"[fn-75-P7519_2765749:32-nf] I ask you, of whom do you think that Paul said\nthis? Of the Son and Word of God, or of the Christ, whom you separate from the Son of God, and\nblasphemously assert to be a mere man? If of the Christ, whom you maintain to be a mere man, how\ncould a man be born without a mother and without a genealogy on the mother's side? But if of the Word\nof God and Son of God-what can we make of it, when the same Apostle, your own witness, as you\nimpiously imagine, testifies in the same place and by the same witness, that He whom you assert to be\nwithout mother, was also without father; saying, \"Without father, without mother, without genealogy\"?\nIt follows then that if you use the Apostle's witness, since you assert that the Son of God was\n\"without mother,\" you must also be guilty of the blasphemy that He was \"without father.\" You see then\nin what a downfall of impiety you have landed yourself, in your eagerness for your perversity and\nwickedness, so that, while you say that the Son of God had not a mother, you must also deny Him a\nFather-a thing which no one yet since the world began, except perhaps a madman, ever did. And this,\nwhether with greater wickedness or folly, I hardly know; for what is more foolish and silly than to\ngive the name of Son and to try to keep back the name of Father? But you say I don't keep it back, I\ndon't deny it. And what madness then drove you to quote that passage, where, while you say that He\nhad no mother, you must seem also to deny to Him a Father? For as in the same passage He is said to\nbe without mother and also without father, it follows that if it can be understood that there He is\nwithout mother, in the same way in which we understand that He is without mother, we must also\nbelieve that He is without father. But that hasty craze for deny- ing God did not see this; and when\nit quoted mutilated, what was written entire, it failed to see that the shameless and palpable lie\ncould be refuted by laying open the contents of the sacred volume. O foolish blasphemy, and madness!\nwhich, while it failed to see what it ought to follow, had not the wit to see even what could be\nread: as if, because it could get rid of its own intelligence, it could get rid of the power of\nreading from everybody else, or as if everybody would lose their eyes in their heads for reading,\nbecause it had lost the eyes of the mind. Hear then, you heretic the passage you have garbled: hear\nin full and completely, what you quoted mutilated and hacked about. The Apostle wants to make clear\nto every one the twofold birth of God-and in order to show how the Lord was born in the Godhead and\nin flesh, he says, \"Without father, without mother:\" for the one belongs to the birth of Divinity,\nthe other to that of the flesh. For as He was begotten in His Divine nature \"without mother,\" so He\nis in the body \"without father:\" and so though He is neither without father nor without mother, we\nmust believe in Him \"without father and without mother.\" For if you regard Him as He is begotten of\nthe Father, He is without mother: if, as born of His mother, He is without father. And so in each of\nthese births He has one: in both together He is without each: for the birth of Divinity had no need\nof mother, and for the birth of His body, He was Himself sufficient, without a father. Therefore says\nthe Apostle \"Without mother, without genealogy.\"","index":"74","references":[{"fn":"75","code":"P7519_2765749","folder":"NPNF2-11","text":"S. Matt. i. 1.","bible_refs":[{"book":"matthew","chapter":1,"verses":[1]}]}]}]},{"name":"Chapter XV.","index":16,"paragraphs":[{"text":"How Christ could be said by the Apostle to be withoutgenealogy.","index":"76","references":[]},{"text":"How does he say that the Lord was \"without genealogy,\" when the Gospel of the Evangelist\nMatthew begins with the Saviour's genealogy, saying: \"The book of the generations of Jesus Christ,\nthe Son of David, the Son of Abraham\"?[fn-75-P7524_2769439:33-nf]\nTherefore according to the Evangelist He has a genealogy, and according to the Apostle, He has not:\nfor according to the Evangelist, He has it on the mother's side, according to the Apostle He has not,\nas He springs from the Father. And so the Apostle well says: \"Without father, without mother, without\ngenealogy:\" and where he lays down that He was begotten without mother, there also he records that He\nwas without genealogy. And thus as regards both the nativities of the Lord, the writings of the\nEvangelist and of the Apostle agree together. For according to the Evangelist He has a genealogy\n\"without father,\" when born in the flesh: and according to the Apostle, the Lord has not, when\nbegotten in His Divine nature \"without mother;\" as Isaiah says: \"But who shall declare His\ngeneration?\"[fn-75-P7525_2770256:34-nf] ","index":"77","references":[{"fn":"75","code":"P7524_2769439","folder":"NPNF2-11","text":"Isa. liii. 8.","bible_refs":[{"book":"isaiah","chapter":53,"verses":[8]}]},{"fn":"75","code":"P7525_2770256","folder":"NPNF2-11","text":"S. Luke iv. 9, 10.","bible_refs":[{"book":"luke","chapter":4,"verses":[9]}]}]}]},{"name":"Chapter XVI.","index":17,"paragraphs":[{"text":"He shows that like the devil when tempting Christ, the hereticsgarble and pervert holy\nScripture.","index":"79","references":[]},{"text":"Why then, you heretic, did you not in this way quote the whole and entire passage which you\nhad read? So you see that the Apostle laid down that the Lord was \"without mother\" in the same way in\nwhich he laid down that He was born \"without father:\" that we might know that He is \"without mother\"\nin the same way in which we understand Him to be \"without father.\" And as it is impossible to believe\nHim to be altogether \"without father,\" so we cannot understand that He is altogether \"without\nmother.\" Why then, you heretic, did you not in this way quote what you had read in the Apostle,\nentire and unmutilated? But you insert part, and omit part; and garble the words of truth in order\nthat you may be able to build up your falsenotions by your wicked act. I see who was your master. We\nmust believe that you had his instruction, whose example you are following. For so the devil\nin the gospel when tempting the Lord said: \"If Thou art the Son of God, cast Thyself down. For it is\nwritten that He shall give His angels charge concerning Thee to keep Thee in all Thy ways.\"[fn-75-P7530_2771462:35-nf] And when he had said this, he left out the\ncontext and what belongs to it; viz., \"Thou shalt walk upon the asp and the basilisk: and thou shalt\ntrample under foot the lion and the dragon.\"[fn-75-P7531_2771676:36-nf] Surely he cunningly quoted the previous verse and\nleft out the latter: for he quoted the one to deceive Him: he held his tongue about the latter to\navoid condemning himself. For he knew that he himself was signified by the asp and basilisk, the lion\nand dragon in the Prophet's words. So then you also bring forward a part and omit a part; and quote\nthe one to deceive; and omit the other for fear lest if you were to quote the whole, you might\ncondemn your own deception. But it is now time to pass on to further matters, for by dwelling too\nlong on particular points, as we are led to do by the desire of giving a full answer, we exceed the\nlimits even of a longish book. ","index":"80","references":[{"fn":"75","code":"P7530_2771462","folder":"NPNF2-11","text":"Ps. xc. (xci.) 13.","bible_refs":[]},{"fn":"75","code":"P7531_2771676","folder":"NPNF2-11","text":"Separavit. (Petschenig).","bible_refs":[]}]}]},{"name":"Chapter XVII.","index":18,"paragraphs":[{"text":"That the glory and honour of Christ is not to be ascribed to the Holy Ghost in such a way as\nto deny that it proceeds from Christ Himself, as if all that excellency, which was in Him, was\nanother's and proceeded from another source.","index":"82","references":[]},{"text":"You say then in another discussion, nay rather in another blasphemy of yours, \"and He\nseparated[fn-75-P7536_2772721:37-nf] the Spirit from the Divine\nnature Who created His humanity. For Scripture says that that which was born of Mary is of the Holy\nGhost.[fn-75-P7537_2772876:38-nf] Who also filled with righteousness\n(justitia) that which was created: for it says `He appeared in the flesh, was justified in the\nSpirit.'[fn-75-P7538_2773036:39-nf] Again: Who made Him also to be\nfeared by the devils: `For I,' He says, `by the Spirit of God cast out devils.'[fn-75-P7539_2773168:40-nf] Who also made His flesh a temple. `For I saw His\nspirit descending like a dove and abiding upon Him.'[fn-75-P7540_2773290:41-nf] Again: Who granted to Him His ascension into\nHeaven. For it says, \"Giving a commandment to the apostles whom He had chosen, by the Holy Ghost He\nwas taken up.\"[fn-75-P7541_2773466:42-nf] Finally that it was He who\ngranted such glory to Christ.\" The whole of your blasphemy then consists in this: that Christ had\nnothing of Himself: nor did He, a mere man, as you say, receive anything from the Word, i.e., the Son\nof God; but everything in Him was the gift of the Spirit. If thenwe can show that all that which you\nrefer to the Spirit, is His own, what remains but that we prove that He whom you therefore would have\ntaken to be a man, because as you say everything which He has is another's, is therefore God, because\neverything which He has is His own? And indeed we will prove this not only by discussion and\nargument, but by the voice of Divinity Itself: for nothing testifies of God better than things\ndivine. And because nothing knows itself better than the very glory of God, we believe nothing on the\nsubject of God with greater right than those writings in which God Himself is His own witness. First\nthen, as to this that you say that the Holy Spirit created His humanity; we might take it simply, if\nwe could acknowledge that you had not brought it forward in the interests of unbelief. For neither do\nwe deny that the flesh of the Lord was conceived by the Holy Ghost: but we assert that the body was\nconceived by the co-operation of the Holy Ghost in such a way that we can say that His\nHumanity[fn-75-P7542_2774807:43-nf] was created for Himself by the\nSon of God, as the Holy Spirit Itself says in holy Scripture, testifying that \"Wisdom hath builded\nfor Itself a house.\"[fn-75-P7543_2774977:44-nf] You see then that\nthat which was conceived by the Holy Ghost was built and perfected by the Son of God: not that the\nwork of the Son of God is one thing, and the work of the Holy Ghost another: but that through the\nunity of the Godhead and glory the operation of the Spirit is the building of the Son of God; and the\nbuilding of the Son of God is the co-operation of the Holy Ghost. And so we read not only that the\nHoly Ghost came upon the Virgin, but also that the power of the Most High overshadowed the Virgin;\nthat since Wisdom Itself is the fulness of the Godhead, no one might doubt that when Wisdom built\nItself a house all the fulness of the Godhead was present. But the wretched hardness of your\nblasphemy, while it tries to sever Christ from the Son of God, fails to see that it is entirely\nsevering the nature of the Godhead from Itself. Unless perhaps you believe that the house is\ntherefore built for Him by the Holy Ghost because He Himself was insufficient and incapable of\nbuilding for Himself an house. But it is as absurd as it is wild, to believe that He, whom we believe\nto have created the whole universe of things heavenly and earthly by His will, was unable to build\nfor Himself a body: especially as the power of the Holy Ghost is His power, and the Divinity and\nGlory of the Trinity are so united and inseparable, that we cannot think of anything at all in One\nPerson of the Trinity, which can be separated from the fulness of the Godhead. Therefore when this is\nlaid down and grasped; viz., that according to the faith of holy Scripture, when the Holy Ghost came\nupon (the Virgin) and the power of the Most High overshadowed her, Wisdom builded Itself an house;\nthe rest of the slanders of your blasphemy come to nothing. For neither is it doubtful that He made\nall things by Himself and in Himself, in whose name and faith, the faith even of believers can do\nanything. For neither did He need the aid of another, as neither have they needed it, who have\ntrusted in His power. And so as for your assertions that He was justified by the Spirit, and that the\nSpirit made Him to be feared by the devils, and that His flesh became the temple of the Holy Ghost,\nand that He was taken up by the Spirit into heaven, they are all blasphemous and wild: not because we\nare to believe that in all these things which He Himself did, the unity and cooperation of the Spirit\nwas wanting - since the Godhead is never wanting to Itself, and the [power of the Trinity was ever\npresent in the Saviour's works - but because you will have it that the Holy Ghost gave assistance to\nthe Lord Jesus Christ as if He had been feeble and powerless; and that He granted those things to\nHim, which He was unable to procure for Himself. Learn then from sacred witnesses to believe God, and\nnot to mingle falsehood with truth: for the subject does not admit it, and common sense abhors the\nidea of mingling the notions of the spirit of the devil with the witnesses that are Divine.","index":"83","references":[{"fn":"75","code":"P7536_2772721","folder":"NPNF2-11","text":"S. Matt. i. 20.","bible_refs":[{"book":"matthew","chapter":1,"verses":[20]}]},{"fn":"75","code":"P7537_2772876","folder":"NPNF2-11","text":"1 Tim. iii. 16.","bible_refs":[{"book":"1 timothy","chapter":3,"verses":[16]}]},{"fn":"75","code":"P7538_2773036","folder":"NPNF2-11","text":"S. Luke xi. 20.","bible_refs":[{"book":"luke","chapter":11,"verses":[20]}]},{"fn":"75","code":"P7539_2773168","folder":"NPNF2-11","text":"S. John i. 32.","bible_refs":[{"book":"john","chapter":1,"verses":[32]}]},{"fn":"75","code":"P7540_2773290","folder":"NPNF2-11","text":"Acts i. 2.","bible_refs":[{"book":"the acts","chapter":1,"verses":[2]}]},{"fn":"75","code":"P7541_2773466","folder":"NPNF2-11","text":"Hominem suum.","bible_refs":[]},{"fn":"75","code":"P7542_2774807","folder":"NPNF2-11","text":"Prov. ix. 1.","bible_refs":[{"book":"proverbs","chapter":9,"verses":[1]}]},{"fn":"75","code":"P7543_2774977","folder":"NPNF2-11","text":"1 Tim. iii. 16.","bible_refs":[{"book":"1 timothy","chapter":3,"verses":[16]}]}]}]},{"name":"Chapter XVIII.","index":19,"paragraphs":[{"text":"How we are to understand the Apostle's words: \"He appeared in the flesh, was justified in the\nSpirit,\" etc.","index":"85","references":[]},{"text":"For to begin with this assertion of yours that the Spirit filled with righteousness\n(justitia) what was created, and your attempts to prove this by the evidence of the Apostle, where he\nsays that \"He appeared in the flesh, was justified in the Spirit,\" you make each statement in an\nunsound sense and wild spirit. For you make this assertion; viz., that you will have it that He was\nfilled with righteousness by the Spirit, in order to show how He was void of righteousness, as you\nassert that thebeing filled with it was given to Him. And as for your use of the evidence of the\nApostle on this matter, you garble the arrangement and meaning of the sacred passage. For the\nApostle's statement is not as you have quoted it, mutilated and spoilt. For what says the Apostle?\n\"And evidently great is the mystery of Godliness, which was manifested in the flesh, was justified in\nthe Spirit.\"[fn-75-P7548_2778984:45-nf] You see then that the Apostle\ndeclared that the mystery or sacrament of Godliness was justified. For he was not so forgetful of his\nown words and teaching as to say that He was void of righteousness, whom he had always proclaimed as\nrighteousness, saying: \"Who was made unto us righteousness and sanctification and redemption.\"[fn-75-P7549_2779331:46-nf] Elsewhere also he says: \"But ye were washed, but\nye were justified, but ye were sanctified in the name of our Lord Jesus Christ.\"[fn-75-P7550_2779481:47-nf] How far then from Him was it to need being filled\nwith righteousness, as He Himself filled all things with righteousness, and for His glory to be\nwithout righteousness, whose very name justifies all things. You see then how foolish and wild are\nyour blasphemies, since you are trying to take away from our Lord what is ever shed forth by Him upon\nall believers in such a way that still in its continuous supply it is never diminished.","index":"86","references":[{"fn":"75","code":"P7548_2778984","folder":"NPNF2-11","text":"1 Cor. i. 30.","bible_refs":[{"book":"1 corinthians","chapter":1,"verses":[30]}]},{"fn":"75","code":"P7549_2779331","folder":"NPNF2-11","text":"1 Cor. vi. 11.","bible_refs":[{"book":"1 corinthians","chapter":6,"verses":[11]}]},{"fn":"75","code":"P7550_2779481","folder":"NPNF2-11","text":"Acts iii. 6.","bible_refs":[{"book":"the acts","chapter":3,"verses":[6]}]}]}]},{"name":"Chapter XIX.","index":20,"paragraphs":[{"text":"That it was not only the Spirit, but Christ Himself also whomade Him to be feared.","index":"88","references":[]},{"text":"You say too that the Spirit made Him to be feared by the devils. To reject and refute which,\neven though the horrible character of the utterance is enough, we will still add some instances. Tell\nme, I pray, you who say that the fact that the devils feared Him was not His own doing but another's,\nand who will have it that this was not His own power but a gift, how was it that even His name had\nthat power, of which He Himself was, according to you, void? How was it that in His name devils were\ncast out, sick persons were cured, dead men were raised? For the Apostle Peter says to that lame man\nwho was sitting at the beautiful gate of the Temple: \"In the name of Jesus Christ arise and\nwalk.\"[fn-75-P7555_2780724:48-nf] And again in the city of Joppa to\nthe man who had been lying on his bed paralysed for eight years he says, \"Aeneas, may the Lord Jesus\nChrist heal thee: arise and make thy bed for thyself.\"[fn-75-P7556_2780932:49-nf] Paul too says to the pythonical spirit: \"I charge\nthee in the name of Jesus Christ come out of her,\" and the devil came out of her.[fn-75-P7557_2781084:50-nf] But understand from this how utterly alien this\nweakness was from our Lord: for I do not call even those weak, whom He by His name made strong, since\nwe never heard of any devil or infirmity able to resist any of the apostles since the Lord's\nresurrection. How then did the Spirit make Him to be feared, who made others to be feared? Or was He\nin Himself weak, whose faith even through the instrumentality of others reigned over all things?\nFinally those men who received power from God, never used that power as if it were their own: but\nreferred the power to Him from whom they received it: for the power itself could never have any force\nexcept through the name of Him who gave it. And so both the apostles and all the servants of God\nnever did any thing in their own name, but in the name and invocation of Christ: for the power itself\nderived its force from the same source as its origin, and could not be given through the\ninstrumentality of the ministers, unless it had come from the Author. You then - who say that the\nLord was the same as one of His servants (for as the apostles had nothing but what they received from\ntheir Lord, so you make out that the Lord Himself had nothing but what He received from the Spirit;\nand thus you make out that everything that He had, He had not as Lord, but had received it as a\nservant), do you tell me then, how it was that He used this power as His own and not as something\nwhich H e had received? For what do we read of Him? He says to the paralytic: \"Arise, take up thy\nbed, and go to thine house.\"[fn-75-P7558_2782655:51-nf] And again to\na father who pleads on behalf of his child, He says: \"Go thy way: thy son liveth.\"[fn-75-P7559_2782772:52-nf] And where an only son of his mother was being\ncarried forth for burial, \"Young man,\" He says, \"I say unto thee Arise.\"[fn-75-P7560_2782913:53-nf] Did He then like those who received power from\nGod, ask that power might be given to Him for performing these things by the invocation of the Divine\nName? Why did He not Himself work by the name of the Spirit, just as the apostles wrought by His\nName? Finally, what does the gospel itself state about Him? It says: \"He was teaching them as one\nthat had authority, and not like the Scribes and Pharisees.\"[fn-75-P7561_2783341:54-nf] Or do you make out that He was so proud and\nhaughty as to put to the credit of His own might thepower which (according to you) He had received\nfrom God? But what do we make of the fact that the power never submitted to His servants, except\nthrough the name of its author, and could have no efficacy if the actor claimed any of it as his\nown?","index":"89","references":[{"fn":"75","code":"P7555_2780724","folder":"NPNF2-11","text":"Acts ix. 34.","bible_refs":[{"book":"the acts","chapter":9,"verses":[34]}]},{"fn":"75","code":"P7556_2780932","folder":"NPNF2-11","text":"Acts xvi. 18.","bible_refs":[{"book":"the acts","chapter":16,"verses":[18]}]},{"fn":"75","code":"P7557_2781084","folder":"NPNF2-11","text":"S. Matt. ix. 6.","bible_refs":[{"book":"matthew","chapter":9,"verses":[6]}]},{"fn":"75","code":"P7558_2782655","folder":"NPNF2-11","text":"S. John iv. 50.","bible_refs":[{"book":"john","chapter":4,"verses":[50]}]},{"fn":"75","code":"P7559_2782772","folder":"NPNF2-11","text":"S. Luke vii. 14.","bible_refs":[{"book":"luke","chapter":7,"verses":[14]}]},{"fn":"75","code":"P7560_2782913","folder":"NPNF2-11","text":"S. Matt. vii. 29.","bible_refs":[{"book":"matthew","chapter":7,"verses":[29]}]},{"fn":"75","code":"P7561_2783341","folder":"NPNF2-11","text":"S. Matt. x. 8.","bible_refs":[{"book":"matthew","chapter":10,"verses":[8]}]}]}]},{"name":"Chapter XX.","index":21,"paragraphs":[{"text":"He tries by stronger and weightier arguments to destroy thatnotion.","index":"91","references":[]},{"text":"But why are we so long dealing with your wild blasphemy, with arguments that are plain indeed\nbut still slight? Let us hear God Himself speaking to His disciples: \"Heal thesick, raise the dead,\ncleanse the lepers, cast out devils.\"[fn-75-P7566_2784012:55-nf] And\nagain: \"In My name,\" Hesays, \"ye shall cast out devils.\"[fn-75-P7567_2784095:56-nf] Had He any need of Another's name for the\nexercise of His power, who made His own name to be a power? But what is still added? \"Behold,\" He\nsays, \"I have given you power to tread upon serpents and scorpions and upon all the power of the\nenemy.\"[fn-75-P7568_2784360:57-nf] He Himself says that He was\ngentle, as indeed He was, and humble in heart. And how was it that as regards the greatest possible\npower, He commanded others to work in His own name, if He Himself worked in Another's name? Or did He\ngive to others, as if it were His own, what He Himself, according to you, did not possess, unless He\nreceived it from Another? But tell me, which of the saints receiving power from God, so worked? Or\nwould not Peter have been thought a lunatic, or John a madman, or Paul out of his mind, if they had\nsaid to any sick folk: \"In our name arise;\" or to the lame: \"In our name walk;\" or to the dead: \"In\nour name live;\" or this to some: \"We give you power to tread upon serpents and scorpions and upon all\nthe power of the enemy\"? You see then from this your madness: for just as these words are mad if they\nspring from man's assurance, so are you utterly mad if you do not see that they come from Divine\npower. For you must admit one of two alternatives; either that man could possess and give Divine\npower, or at any rate if no man can do this, that He who could do it, was God. For no one can grant\nof His liberality Divine power, except Him who possesses it by nature.","index":"92","references":[{"fn":"75","code":"P7566_2784012","folder":"NPNF2-11","text":"S. Mark xvi. 17.","bible_refs":[{"book":"mark","chapter":16,"verses":[17]}]},{"fn":"75","code":"P7567_2784095","folder":"NPNF2-11","text":"S. Luke x. 19.","bible_refs":[{"book":"luke","chapter":10,"verses":[19]}]},{"fn":"75","code":"P7568_2784360","folder":"NPNF2-11","text":"S. John i. 32.","bible_refs":[{"book":"john","chapter":1,"verses":[32]}]}]}]},{"name":"Chapter XXI.","index":22,"paragraphs":[{"text":"That it must be ascribed equally to Christ and the Holy Ghost that His flesh and Humanity\nbecame the temple of God.","index":"94","references":[]},{"text":"But there follows in your blasphemy that His flesh was made a temple of the Holy Ghost, for\nthis reason, that John has said: \"For I saw the Spirit descending from heaven and abiding upon\nHim.\"[fn-75-P7573_2785899:58-nf] For you try to support even this\nwild statement of yours by Scriptural authority: wherefore let us see whether this sacred authority\nhas said that which you say. \"For I saw,\" it says, \"the Spirit descending like a dove, and abiding\nupon Him.\" Discern here, if you can, which is the more powerful, which greater, which more to be\nhonoured? He who descended, or He to whom the descent was made? He who brought down the honour, or He\nto whom the honour was brought? Where do you find in this passage that the Spirit made His flesh a\ntemple? or wherein does it lessen the honour of God, if God Himself descended to show God to mankind?\nFor certainly we ought not to think that He is less whose high estate was pointed out, than He who\npointed out His high estate. But away with the thought of believing or making any separation in the\nGodhead: for one and the same Godhead and equal power shut out altogether the wicked notion of\ninequality. And so in this matter, where there is the Person of the Father and of the Son and of the\nHoly Ghost, and where it is the Son of God to whom the descent is made, the Spirit who descends, the\nFather who gives His witness, no one had more honour, and no one received any slight, but it all\nredounds equally to the fulness of the Godhead, for each Person of the Trinity contains within\nHimself the glory of the whole Trinity. And so nothing further needs to be said, except only to show\nthe rise and origin of your blasphemy. For thorns and thistles springing up from the roots produce\nshoots of their own nature, and from their character show their origin. So then you also, a thorny\noffshoot of the Pelagian heresy, show in germ just the same that your father is said to have had in\nthe root. For he[fn-75-P7574_2787882:59-nf] (as Leporius his follower\nsaid) declared that our Lord was made the Christ by His baptism: you say that at His baptism He was\nmade the temple of God by the Spirit. The words are not altogether identical: but the\nwrong-headedness is altogether the same.","index":"95","references":[{"fn":"75","code":"P7573_2785899","folder":"NPNF2-11","text":"Ille enim; viz., Pelagius. This appears to be the true reading, though one Ms. followed by Gazaeus has Leporius ille enim; a reading which would involve the supposition that there were two persons of the name of Leporius, master and scholar.","bible_refs":[]},{"fn":"75","code":"P7574_2787882","folder":"NPNF2-11","text":"Acts i. 2.","bible_refs":[{"book":"the acts","chapter":1,"verses":[2]}]}]}]},{"name":"Chapter XXII.","index":23,"paragraphs":[{"text":"That the raising up of Christ into heaven is not to be ascribedto the Spirit alone.","index":"97","references":[]},{"text":"But you add this also to those impieties of yours mentioned above; viz., that the Spirit\ngranted to the Lord His ascension into heaven: showing by this blasphemous notionof yours that you\nbelieve that the Lord Jesus Christ was so weak and powerless that had not the Spirit raised Him up to\nheaven, you fancy that He would still at this day have been on earth. But to prove this assertion you\nbring forward a passage of Scripture: for you say \"Giving commands to the apostleswhom He had chosen,\nby the Holy Ghost He was raised up.\"[fn-75-P7579_2788777:60-nf] What\nam I to call you? What am I to think of you who by corrupting the sacred writings contrive that their\nevidences should not have the force of evidences? A new kind of audacity, which strives by its\nimpious arguments to manage that truth may seem to confirm falsehood. For the Acts of the Apostles\ndoes not say what you make out. For what says the Scripture? \"What Jesus began to do and to teach\nuntil the day in which giving charge to the apostles whom He had chosen by the Holy Ghost, He was\ntaken up.\" Which is an instance of Hyperbaton, and must be understood in this way: what Jesus began\nto do and to teach until the day in which he was taken up, giving charge to the apostles whom He had\nchosen by the Holy Ghost; so that we ought not perhaps to have to give you any further answer in this\nmatter than that of the passage itself, for the entire passage ought to be sufficient for the full\ntruth, if the mutilation of it was available for your falsehood. But still, you, who think that our\nLord Jesus Christ could not have ascended into heaven, unless He had been raised up by the Spirit;\ntell me how is it that He Himself says \"No one hath ascended into heaven but He who came down from\nheaven, even the Son of man who is in heaven\"?[fn-75-P7580_2790043:61-nf] Confess then how foolish and absurd your notion\nis that He could not ascend into heaven, who is said, although He had descended into earth, never to\nhave been absent from heaven: and say whether to leave the regions below and ascend into heaven was\npossible for Him to whom it was easy when still on earth, ever to continue in heaven. But what is\nthat which He Himself says: \"I ascend unto my Father.\"[fn-75-P7581_2790466:62-nf] Did He imply that in this ascension there would\nbe the intervention of Another's help, who by the very fact that He said He would ascend, shows the\nefficacy of His own power? David also says of the Ascension of the Lord: \"God ascended with a merry\nnoise, the Lord with the sound of the trumpet:\"[fn-75-P7582_2790789:63-nf] He clearly explained the glory of Him who ascends\nby the power of the ascension.","index":"98","references":[{"fn":"75","code":"P7579_2788777","folder":"NPNF2-11","text":"S. John iii. 13.","bible_refs":[{"book":"john","chapter":3,"verses":[13]}]},{"fn":"75","code":"P7580_2790043","folder":"NPNF2-11","text":"S. John xx. 17.","bible_refs":[{"book":"john","chapter":20,"verses":[17]}]},{"fn":"75","code":"P7581_2790466","folder":"NPNF2-11","text":"Ps. xlvi. (xlvii.) 6.","bible_refs":[]},{"fn":"75","code":"P7582_2790789","folder":"NPNF2-11","text":"Tantam Petschenig. Tamen Gazaeus.","bible_refs":[]}]}]},{"name":"Chapter XXIII.","index":24,"paragraphs":[{"text":"Hecontinues the same argument to show that Christ had no need of another's glory as He had a\nglory of His own.","index":"100","references":[]},{"text":"But to end let us see the addition with which you sum up your preceding blasphemies. Your\nwords are, \"Who gave such[fn-75-P7587_2791149:64-nf] glory to\nChrist?\" You name glory in order to degrade Him. For by the assertion that the Lord was endowed with\nglory, in saying that He received it you blasphemously imply that He stood in need of it. For your\nperverse notion suggests that the generosity of the giver shows the need of the receiver. O miserable\nimpiety of yours! and where is that which Divinity itself once foretold of the Lord Jesus Christ\nascending into heaven? Saying: \"Lift up your heads, and the King of glory shall come in.\"[fn-75-P7588_2791674:65-nf] And when He (after the fashion of Divine\nutterances) had made answer to Himself as if in the character of an inquirer: \"Who is the King of\nglory?\" at once He adds: \"The Lord strong and mighty, the Lord mighty in battle:\" showing under the\nfigure of a battle fought, the victory of the Lord in His triumph. Then when, to complete the\nexposition of it, He had repeated the words of the utterance quoted above, He showed by the following\nconclusion the majesty of the Lord as He entered heaven, saying \"The Lord of hosts, He is the King of\nglory.\" On purpose that the fact of His taking a body might not interfere with the glory of His\nmighty Divinity, He taught that the same Person was Lord of hosts and King of heavenly glory, whom He\nhad previously proclaimed Victor in the battle below. Go now[fn-75-P7589_2792574:66-nf] and say that the glory was given to the Lord,\nwhen both prophecy has said that He was the King of glory, and He Himself also has testified of\nHimself as follows: \"When the Son of man shall come in His glory.\"[fn-75-P7590_2792806:67-nf] Refute it, if you can, and contradict this; viz.,\nthat whereas He testifies that He has glory of His own, you say that He has received Another's.\nAlthough we maintain that He has His own glory, in such a way that we do not deny that His very\nproperty of glory is common to Him with the Father and the Holy Ghost. For whatever God possesses\nbelongs to the Godhead: and the kingdom of glory belongs to the Son of God in such a way that it is\nnot kept back from belonging to the entire Godhead.","index":"101","references":[{"fn":"75","code":"P7587_2791149","folder":"NPNF2-11","text":"Ps. xxiii. (xxiv.) 7.","bible_refs":[]},{"fn":"75","code":"P7588_2791674","folder":"NPNF2-11","text":"I nunc Petschenig. The text is however doubtful. One ms. reading is In hunc, and another jam nunc.","bible_refs":[]},{"fn":"75","code":"P7589_2792574","folder":"NPNF2-11","text":"S. Matt. xxv. 31.","bible_refs":[{"book":"matthew","chapter":25,"verses":[31]}]},{"fn":"75","code":"P7590_2792806","folder":"NPNF2-11","text":"S. Hilary of Poictiers (ob. a.d.. 368). The reference is of course to his banishment to Phrygia by the Emperor Constantius in 356, because of his resolute defense of the Nicene faith against Arianism.","bible_refs":[]}]}]},{"name":"Chapter XXIV.","index":25,"paragraphs":[{"text":"He supports this doctrine by the authority of the blessedHilary.","index":"103","references":[]},{"text":"But it is quite time to finish the book, aye and the whole work, if I may however add the\nsayings of a few saintly men and illustrious priests, to support by the faith of the present day what\nwe have already proved by the authority of holy Scripture. Hilary, a man endowed with all virtues and\ngraces, and famous for his life as well as for his eloquence, who also, as a teacher of the churches\nand a priest, advanced not only by his own merits but also by the progress of others, and remained so\nsteadfast during the storms of persecution that through the fortitude of his unconquered faith he\nattained the dignity of being a Confessor,[fn-75-P7595_2794218:68-nf]\n- he testifies in the First book on the faiththat the Lord Jesus Christ, Very God of Very God, was\nboth begotten before the world, and afterwards born as man. Again in the Second book: \"One only\nBegotten God grew in the womb of the holy Virgin into the form of a human body; He who contains all\nthings, and in whose power all things are, is brought forth according to the law of human birth.\"\nAgain in the same book: \"An angel is witness that He who is born is God with us.\" Again in the Tenth\nbook: \"We have taught the mystery of God born as man by the birth from the Virgin.\" Again in the same\nbook: \"For when God was born as man, He was not born on purpose not to remain God.\"[fn-75-P7596_2794942:69-nf] Again in the same writer's preface to his\nexposition of the gospel according to Matthew:[fn-75-P7597_2795194:70-nf] \"For to begin with it was needful for us that for\nour sakes the only Begotten God should be known to be born as man.\" Again in what follows: \"that\nbesides being God, He should be born as man, which He was not yet.\" Again in the same place: \"Then\nthis third matter was fitting: that as God was born as man in the world\" etc.: Here are a few\npassages out of any number. But still you see even from these which we have quoted, how clearly and\nplainly he asserts that God was born of Mary. And where then is this saying of yours: \"The creature\ncould not bring forth the Creator: and that which is born of the flesh, is flesh.\" It would take too\nlong to quote passages bearing on this point from each separate writer. I must try to enumerate them\nrather than to explain them: for they will sufficiently explain themselves.","index":"104","references":[{"fn":"75","code":"P7595_2794218","folder":"NPNF2-11","text":"De Trinitate II. xxv., xxvii.; X. vii.","bible_refs":[]},{"fn":"75","code":"P7596_2794942","folder":"NPNF2-11","text":"This preface to Hilary's work on S. Matthew is now lost, though the commentary itself still exists. See Opera S. Hilarii Pictav: (Verona, 1730). Vol. i. 658.","bible_refs":[]},{"fn":"75","code":"P7597_2795194","folder":"NPNF2-11","text":"Cf. Cant. v. 10 (LXX.).","bible_refs":[{"book":"song of solomon","chapter":5,"verses":[10]}]}]}]},{"name":"Chapter XXV.","index":26,"paragraphs":[{"text":"He shows that Ambrose agrees with S. Hilary.","index":"106","references":[]},{"text":"Ambrose, that illustrious priest of God, who never leaving the Lord's hand, ever shone like a\njewel upon the finger of God, thus speaks in his book to the Virgins: \"My brother is white and\nruddy.[fn-76-P7602_2796293:71-nf] White because He is the glory of\nthe Father: ruddy because He was born of the Virgin. But remember that in Him the tokens of Divinity\nare of longer standing than the mysteries of the body. For He did not begin to exist from the Virgin,\nbut He who was already in existence, came into the Virgin.\"[fn-76-P7603_2796629:72-nf] Again on Christmas Day: \"See the miracle of the\nmother of the Lord: A Virgin conceived, a Virgin brought forth. She was a Virgin when she conceived,\na Virgin when with child, a Virgin after the birth. As is said in Ezekiel: \"And the gate was shut and\nnot opened, because the Lord passed through it.\"[fn-76-P7604_2796949:73-nf] A splendid Virginity, and wondrous fruitfulness!\nThe Lord of the world is born: and there are no cries from her who brought Him forth. The womb is\nleft empty, and a true child is born, and yet the Virginity is not destroyed. It was right that when\nGod was born the power of chastity should become greater, and that her purity should not be violated\nby the going forth of Him who had come to heal what was corrupt.\"[fn-76-P7605_2797518:74-nf] Again in his exposition of the gospel according\nto Luke he says that \"one was especially chosen, to bring forth God, who was espoused to an\nhusband.\"[fn-76-P7606_2797689:75-nf] He certainly declares that God\nwas born of the Virgin. He calls Mary the mother of God. And where is that awful and execrable\nutterance of yours asking how can she be the mother of one of a different nature from her own. But if\nshe is called mother by them, it is the human nature which was born not the Godhead. So, that\nillustrious teacher of the faith says both that she who bare Him was human, and that He who was born\nis God: and yet that this is no reason for unbelief, but only a miracle of faith.","index":"107","references":[{"fn":"76","code":"P7602_2796293","folder":"NPNF2-11","text":"S. Ambrose. De Virg. Lib. i. xlvi.","bible_refs":[]},{"fn":"76","code":"P7603_2796629","folder":"NPNF2-11","text":"Ezek. xliv. 2.","bible_refs":[{"book":"ezekiel","chapter":44,"verses":[2]}]},{"fn":"76","code":"P7604_2796949","folder":"NPNF2-11","text":"These words are not found in any extant writings of S. Ambrose, but something very like them occurs in S. Augustine's Sixth Sermon in Natali Domini.","bible_refs":[]},{"fn":"76","code":"P7605_2797518","folder":"NPNF2-11","text":"In Lucam II. i.","bible_refs":[]},{"fn":"76","code":"P7606_2797689","folder":"NPNF2-11","text":"Ep. xxii. Ad Eustochium.","bible_refs":[]}]}]},{"name":"Chapter XXVI.","index":27,"paragraphs":[{"text":"He adds to the foregoing the testimony of S. Jerome.","index":"109","references":[]},{"text":"Jerome, the Teacher of the Catholics, whose writings shine like divine lamps throughout the\nwhole world, says in his book to Eustochium: \"The Son of God for our salvation was made the Son of\nman. He waits ten months in the womb to be born: and He, in whose hand the world is held, is\ncontained in a narrow manger.\"[fn-76-P7611_2798603:76-nf] Again in\nhis commentary on Isaiah: \"For the Lord of hosts, who is the King of glory, Himself descended into\nthe Virgin's womb, and entered in and went forth from the East Gate which is ever shut.\"[fn-76-P7612_2798824:77-nf] Of whom Gabriel says to the Virgin: \"The Holy\nGhost shall come upon thee, and the power of the Most High shall overshadow thee. Wherefore that holy\nthing which shall be born of thee shall be called the Son of God.\" And in Proverbs: \"Wisdom hath\nbuilded herself an house.\"[fn-76-P7613_2799119:78-nf] Compare this if\nyou please with your doctrine or rather your blasphemy, in which you assert that God is the Creator\nof the months, and was not an offspring of months. For lo, Jerome, a man of the greatest knowledge\nand also of the most pure and approved doctrine testifies almost in the very words in which you deny\nthat the Son of God was an offspring of months, that He was an offspring of months. For he says that\nHe waits ten months in the womb to be born. But perhaps the authority of this man seems a mere\nnothing to you. You may take it that every one says the same and in the same words, for whoever does\nnot deny that the Son of God is the offspring of the Virgin, admits that He is the offspring of\nmonths.","index":"110","references":[{"fn":"76","code":"P7611_2798603","folder":"NPNF2-11","text":"Cf. Ezek. xliv. 2.","bible_refs":[{"book":"ezekiel","chapter":44,"verses":[2]}]},{"fn":"76","code":"P7612_2798824","folder":"NPNF2-11","text":"Book III. c. vii.","bible_refs":[]},{"fn":"76","code":"P7613_2799119","folder":"NPNF2-11","text":"Rufinus in Symb. c. xiii.","bible_refs":[]}]}]},{"name":"Chapter XXVII.","index":28,"paragraphs":[{"text":"To the foregoing he adds Rufinus and the blessed Augustine.","index":"112","references":[]},{"text":"Rufinus also, a Christian philosopher, with no mean place among Ecclesiastical Doctors\ntestifies as follows of the Lord's Nativity in his Exposition of the Creed. \"For the Son of God,\" he\nsays, \"is born of a Virgin, not chiefly allied to the flesh alone, but generated in the soul which is\nthe medium between the flesh and God.\"[fn-76-P7618_2800268:79-nf]\nDoes he witness obscurely that God was born of man? Augustine the priest[fn-76-P7619_2800515:80-nf] of Hippo Regiensis says: \"That men might be born\nof God, God was first born of them: for Christ is God. And Christ when born of men only required a\nmother on earth, because He always had a Father in heaven, being born of God through whom we are\nmade, and also born of a woman, through whom we might be re-created.\"[fn-76-P7620_2800869:81-nf] Again, in this place: \"And the Word was made\nflesh and dwelt among us. Why then need you wonder that men are born of God? Notice how God Himself\nwas born of men.\" Again in his Epistle to Volusianus: \"But Moses himself and the rest of the prophets\nmost truly prophesied of Christ the Lord, and gave Him great glory: they declared that He would come\nnot as one like themselves, nor merely greater in the same sort of power of working miracles, but\nclearly as the Lord God of all, and as made man for men. Who therefore Himself also willed to do such\nthings as they did to prevent the absurdity of His not doing Himself those things which He did\nthrough them. But still it was right also for Him to do something special; viz., to be born of a\nVirgin, to rise from the dead, to ascend into heaven. And if anyone thinks that this is too little\nfor God, I know not what more he can look for.[fn-76-P7621_2801779:82-nf] ","index":"113","references":[{"fn":"76","code":"P7618_2800268","folder":"NPNF2-11","text":"There is no authority for the reading of Cuyck and Gazaeus \"Magnus Sacerdos.\" On the coldness with which Augustine is here spoken of see the Introduction, p. 191. Note.","bible_refs":[]},{"fn":"76","code":"P7619_2800515","folder":"NPNF2-11","text":"August. Tract. II. in Johan. xv.","bible_refs":[]},{"fn":"76","code":"P7620_2800869","folder":"NPNF2-11","text":"Ep. cxxxvii. c. 4.","bible_refs":[]},{"fn":"76","code":"P7621_2801779","folder":"NPNF2-11","text":"Aliud in Deum adsumiter, aliud in Deitatis gratiam proestat. So Petschenig edits. The text of Gazaeus has aliud Deitatis gratia proestat.","bible_refs":[]}]}]},{"name":"Chapter XXVIII.","index":29,"paragraphs":[{"text":"As he is going to produce the testimony of Greek or Eastern Bishops, he brings forward in the\nfirst place S. Gregory Nazianzen.","index":"115","references":[]},{"text":"But perhaps because those whom we have enumerated came from different parts of the world,\ntheir authority may seem to you less valuable. An absurd thing, indeed, because faith is not\ninterfered with by place, and we have to consider what a man is, not where: especially\nsince religion unites all together, and those who are in the one faith may be also known to be in the\none body. But still we will bring forward for you some, whom you cannot despise, even from the East.\nGregory, that most grand light of knowledge and doctrine, who though he has been for some time dead,\nyet still lives in authority and faith, and though he has been for some time removed in the body from\nthe Churches, yet has not forsaken them in word and authority. \"When then,\" he says, \"God had come\nforth from the Virgin, in that human nature which He had taken, as He existed in one out of two which\nare the opposite of each other; viz., flesh and spirit, the one is taken into God, the other exalts\ninto the grace of Deity.[fn-76-P7626_2803066:83-nf] O new and unheard\nof intermingling! O marvellous and exquisite union! He who was, came to be, and the Creator is\ncreated: and He who is infinite is embraced by the soul which is the medium between God and the\nflesh: and He who makes all rich, is made poor.\" Again he says of the Epiphany: \"But what happens?\nWhat is done concerning us and for us? There is brought about some new and unheard of change of\nnatures and God is made man.\" Again in this passage:[fn-76-P7627_2804321:84-nf] \"The Son of God began to be also the Son of man,\nnot being changed from what He was, for He is unchangeable, but taking to Himself what He was not:\nfor He is pitiful so that He, who could not be embraced, can now be embraced.\" You see how grandly\nand nobly he asserts the majesty of His Godhead so that He may bring in the condescension of the\nIncarnation: for that admirable teacher of the faith knew well that of all the blessings which God\ngranted to us at His coming into the world this was the chief, without diminishing in any way His\nglory. For whatever God gave to man, ought to increase the love of Him in us, and not to lessen the\nhonour which we give to Him.","index":"116","references":[{"fn":"76","code":"P7626_2803066","folder":"NPNF2-11","text":"Greg. Nazianz. Oratio xxxviii. The Greek of the passage which Cassian translates is as follows: proelqw\\n de\\ Qeo\\j meta\\ thj proslh/yewj e$n e0k du/o tw=n e0nanti/wn, sarko\\j kai\\ pneu/matoj. w[n to\\ me\\n e0qe/wse to\\ de\\ e0qew/qh, w\\ th=skainh=j mi/cewj, w\\ th=j parado/cou kra/sewj, o9 w@n gi/netai kai\\ o9 a!ktistoj ktizetai kai\\ o9 a0xw/rhtoj xwrei=tai dia/ me/shj yuxh=j noera=j mesiteuou/shj qeo/thti kai\\ sarko\\j paxu/thti, kai\\ o9 ploutizwn ptwxeu/ei. Oratio xxxix. Ti/ gi/netai kai\\ ti/ to\\ mega peri\\ h9ma=j musth/rion kainotomou=ntai fu/seij kai\\ Qeo\\j a!nqrwpoj gi/netai . . . kai\\ o9 ui9o\\j tou= Qeou= de/xetai kai\\ ui9o\\j a0nqrw/pou gene\\sqai te kai\\ klhqh=nai, ou0x o$ h0n metabalw\\n, a!treptonu ga\\r, a!ll o0 ouk h\\n proslabw\\n, fila/nqrwpoj ga/r, i!na xwrhqh9 o9 a0xw/rhtoj.","bible_refs":[]},{"fn":"76","code":"P7627_2804321","folder":"NPNF2-11","text":"See the orations against the Arians IV. The Greek is as follows: Skopo\\j toi/nun ou[toj kai\\ xarakth\\r th=j grafh=j, w9j polla/kij ei#pomen, diplh=n e\\nai th\\n peri\\ tou= swth=roj a0paggeli/an e0n au0th=, o#ti te a0ei\\ Qeo\\j h\\n kai\\ e!stin o9 ueo/j, lo/goj w\\n kai\\ a0pau/gasma kai\\ sofi/a tou= patroj, kai\\ o#ti u#steron di0 h9ma=j sa/rka labw\\n e0k parqe/nou th=j qeoto/kou Maria/j a#nqrwpoj ge/gonen.","bible_refs":[]}]}]},{"name":"Chapter XXIX.","index":30,"paragraphs":[{"text":"In the next place he puts the authority of S. Athanasius.","index":"118","references":[]},{"text":"Athanasius also, priest of the city of Alexandria, a splendid instance of constancy and\nvirtue, whom the storm of heretical persecution tested without crushing him: whose life was always\nlike a clear glass, and who had almost obtained the reward of martyrdom before attaining the dignity\nof confessorship: Let us see what was his view of the Lord Jesus Christ and the mother of the Lord.\n\"This then,\" he says, \"is the mind and stamp of Holy Scripture, as we have often said; viz., that in\none and the same Saviour two things have to be understood: (1) that He was ever God, and is Son,\nWord, and Light, and Wisdom of the Father, and (2) that afterwards for our sakes He took flesh of the\nVirgin Mary the Theotocos, and was made man.\"[fn-76-P7632_2806204:85-nf] Again after some other matter: \"Many then were\nsaints and clean from sin: Jeremiah also was sanctified from the womb, and John, while still in the\nwomb leapt for joy at the voice of Mary the Theotocos.\"[fn-76-P7633_2806631:86-nf] He certainly says that God, the Son of God, who\n(to declare the faith of all in his words) is \"the Word, and Light and Wisdom of the Father,\" took\nflesh for our sakes; and therefore he calls the Virgin Mary Theotocos, because she was the Mother of\nGod.","index":"119","references":[{"fn":"76","code":"P7632_2806204","folder":"NPNF2-11","text":"Ibid. polloi\\ gou=n a#gioi gego/nasi kai\\ kaqaroi\\ pa/shj a9arti/aj.  9Ieremi/aj de\\ kai\\ e0k koili/aj h\\gia/sqh kai\\  0Iwa/nnhj e!ti kuoforou/menoj e0skirthsen e0n a0gallia/sei e0pi\\ th= fwnh= th=j Qeoto/kou Mari/aj.","bible_refs":[]},{"fn":"76","code":"P7633_2806631","folder":"NPNF2-11","text":"The passage has not been identified with any now extant in the writings of S. Chrysostom.","bible_refs":[]}]}]},{"name":"Chapter XXX.","index":31,"paragraphs":[{"text":"He adds also S. John Chrysostom.","index":"121","references":[]},{"text":"As for John the glory of the Episcopate of Constantinople, whose holy life obtained the\nreward of martyrdom without any show of Gentile persecution, hear what he thought and taught on the\nIncarnation of the Son of God: \"And Him,\" he says, \"whom if He had come in unveiled Deity neither the\nheaven nor the earth nor the sea nor any other creature could have contained, the pure womb of a\nVirgin bore.\"[fn-76-P7638_2807423:87-nf] This man's faith and\ndoctrine then, even if you ignore that of others, you ought to follow and hold, as out of love and\naffection for him the pious people chose you as their Bishop. For when it took you for its priest\nfrom the Church of Antioch, from which it had formerly chosen him, it believed that it would receive\nin you all that it had lost in him.[fn-76-P7639_2808299:88-nf] Did\nnot, I ask you, all these almost with prophetic spirit say all these things in order to confound your\nblasphemies. For you declare that our Lord and Saviour Christ is not God: they declare that Christ\nthe Lord is Very God. You blasphemously assert that Mary is Christotocos not Theotocos: they do not\ndeny that she is Christotocos, while they acknowledge her as Theotocos. Not merely the substance but\nthe words also are opposed to your blasphemies: that we may clearly see that an impregnable bulwark\nwas formerly prepared by God against your blasphemies, to break on the wall of truth ready prepared,\nthe force of the heretical attack which was at some time or other to come. And you, O you most wicked\nand shameless contaminator of an illustrious city, you disastrous and deadly plague of a Catholic and\nholy people, do you, dare to stand and teach in the Church of God, and with your wild and blasphemous\nwords slander the priests of an ever unbroken faith and Catholic confession, and say that the people\nof the city of Constantinople are in error through the fault of their earlier teachers? Are you then\nthe corrector of former Bishops, the accuser of ancient priests, are you better than Gregory, more\napproved than Nectarius, greater than John,[fn-76-P7640_2809820:89-nf] and all the other Bishops of Eastern cities who,\nthough not of the same renown as those whom I have enumerated, were yet of the same faith? which, as\nfar as the matter in hind is concerned, is enough:for when it is a question of the faith, all are as\ngood as the best in so far as they agree with the best.","index":"122","references":[{"fn":"76","code":"P7638_2807423","folder":"NPNF2-11","text":"S. Chrysostom had been taken from Antioch for the Bishopric of Constantinople: and after the death of Sisinnius in 426, as there was so much rivalry and party spirit displayed at Constantinople, the Emperor determined that none of that Church should fill the vacant see, but sent for Nestorius from Antioch, where he had already gained a great reputation for eloquence (cf. Socrates H. E. VII. xxix.). It is to the fact that both S. Chrysostom and Nestorius came from the same city that Cassian alludes in the text.","bible_refs":[]},{"fn":"76","code":"P7639_2808299","folder":"NPNF2-11","text":"The reference is to Gregory Nazianzen, Bishop of Constantinople from 379 to 381 when he retired in the interests of peace to Nectarius who was chosen to succeed him, and occupied the post from 381 to 397; and to his successor, S. John Chrysostom 397 to 404.","bible_refs":[]},{"fn":"76","code":"P7640_2809820","folder":"NPNF2-11","text":"Cf. 1 Cor. xii. 26.","bible_refs":[{"book":"1 corinthians","chapter":12,"verses":[26]}]}]}]},{"name":"Chapter XXXI.","index":32,"paragraphs":[{"text":"He bemoans the unhappy lot of Constantinople, owing to the misfortune which has overtaken it\nfrom that heretic; and at the same time he urges the citizens to stand fast in the ancient Catholic\nand ancestral faith.","index":"124","references":[]},{"text":"Wherefore I also, humble and insignificant as I am in name as in desert, and although I\ncannot claim a place as Teacher among those illustrious Bishops of Constantinople, yet venture to\nclaim the zeal and enthusiasm of a disciple. For I was admitted into the sacred ministry by the\nBishop John, of blessed memory, and offered to God, and even though I am absent in body yet I am\nstill there in heart: and though by actual presence I no longer mix with that most dear and\nhonourable people of God, yet I am still joined to them in spirit. And hence it comes that condoling\nand sympathizing with them, I broke out just now into the utterance of our common grief and sorrow,\nand in my weakness cried out (which was all that I could do) by means of the dolorous lamentation of\nmy works, as if for my own limbs and members: for if as the Apostle says, when the smaller part of\nthe body is grieved, the greater part grieves and sympathizes with it, how much more should the\nsmaller part sympathize when the greater part is grieved? It is indeed utterly inhuman for the\nsmaller parts not to feel the sufferings of the greater in one and the same body, if the greater feel\nthose of the smaller. Wherefore I pray and beseech you, you who live within the circuit of\nConstantinople, and who are my fellow-citizens through the love of my country, and my brothers\nthrough the unity of the faith; separate yourselves from that ravening wolf who (as it is written)\ndevours the people of God, as if they were bread. Touch not, taste not anything of his, for all those\nthings lead to death. Come out from the midst of him and be ye separate and touch not the unclean\nthing. Remember your ancient teachers, and your priests; Gregory whose fame was spread through the\nworld, Nectarius renowned for holiness, John a marvel of faith and purity. John, I say; that John who\nlike John the Evangelist was indeed a disciple of Jesus and an Apostle; and so to speak ever reclined\non the breast and heart of the Lord. Remember him, I say. Follow him. Think of his purity, his faith,\nhis doctrine, and holiness. Remem- ber him ever as your teacher and nurse, in whose bosom and\nembraces you as it were grew up. Who was the teacher in common both of you and of me: whose disciples\nand pupils we are. Read his writings. Hold fast his instruction. Embrace his faith and merits. For\nthough to attain this is a hard and magnificent thing: yet even to follow is beautiful and sublime.\nFor in the highest matters, not merely the attainment, but even the attempt to copy is worthy of\npraise. For scarcely anyone entirely misses all parts in that to which he is trying to climb and\nreach. He then should ever be in your minds and almost in your sight: he should live in your hearts\nand in your thoughts. He would himself commend to you this that I have written, for it was he who\ntaught me what I have written: and so do not think of this as mine, so much as his: for the stream\ncomes from the spring, and whatever you think belongs to the disciple, ought all to be referred to\nthe honour of the master. But, beyond and above all I pray with all my heart and voice, to Thee, O\nGod the Father of our Lord Jesus Christ, that Thou wouldest fill with the gift of Thy love whatever\nwe have written by Thy bounteous grace. And because, as the Lord our God Thine Only Begotten Son\nHimself taught us, Thou hast so loved this world as to send Thine Only Begotten Son to save the\nworld, grant to Thy people whom Thou hast redeemed that in the Incarnation of Thine Only Begotten Son\nthey may perceive both Thy gift and His love: and that all may understand the truth that for us Thine\nOnly Begotten, our Lord God, was born and suffered and rose again, and may so love it that the\ncondescension of His glory may increase our love: and let not His Humility lead to a diminution of\nHis honour in the hearts of all men, but let it ever produce an increase of love: and may we all\nrightly and wisely comprehend the blessings of His Sacred Compassion, so as to see that we owe the\nmore to God, in proportion as for our sakes God humbled Himself yet lower.parparpar","index":"125","references":[]},{"text":"","index":"126","references":[]},{"text":"","index":"127","references":[]}]}]}