{"title":"Extracts from the Acts. Session VIII.","code":"npnf2_14_npnf2_14_125_extracts_from_the_acts_session_viii_","author":"The Sixth Ecumenical Council.; The Third Council of Constantinople","filename":"sources/www.tertullian.org/fathers2/NPNF2-14/Npnf2-14-125.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Extracts from the Acts. Session VIII.","index":"1","references":[]},{"text":" (Labbe and Cossart, Concilia, Tom. VI., col. 730.)","index":"2","references":[]},{"text":"[ The Emperor said]","index":"3","references":[]},{"text":"Let George, the most holy archbishop of this our God-preserved city, and let Macarius, the venerable archbishop of Antioch, and let the synod subject to them [i.e., their suffragans] say, if they submit to the force (ei stoikousi dunamei) of the suggestions sent by the most holy Agatho Pope of Old[fn-58-P5859_1295363:1-nf] Rome and by his Synod.","index":"4","references":[{"fn":"58","code":"P5859_1295363","folder":"NPNF2-14","text":"\"Old\" omitted in Latin.","bible_refs":[]}]},{"text":"[The answer of George, with which all his bishops, many of them, speaking one by one, agreed except Theodore of Metilene (who handed in his assent at the end of the Tenth Session).]","index":"5","references":[]},{"text":"I have diligently examined the whole force of the suggestions sent to your most pious Fortitude, as well by Agatho, the most holy Pope of Old[fn-58-P5862_1295736:2-nf] Rome, as by his synod, and I have scrutinized the works of the holy and approved Fathers, which are laid up in my venerable patriarchate, and I have found that all the testimonies of the holy and accepted Fathers, which are contained in those suggestions agree with, and in no particular differ from, the holy and accepted Fathers. Therefore I give my submission to them and thus I profess and believe.","index":"6","references":[{"fn":"58","code":"P5862_1295736","folder":"NPNF2-14","text":"\"Old\" omitted in Latin.","bible_refs":[]}]},{"text":"[The answer of all the rest of the Bishops subject to the See of Constantinople. (Col. 735.)]","index":"7","references":[]},{"text":"And we, most pious Lord, accepting the teaching of the suggestion sent to your most gentle Fortitude by the most holy and blessed Agatho, Pope of Old Rome, and of that other suggestion which was adopted by the council subject to him, and following the sense therein contained, so we are minded, so we profess, and so we believe that in our one Lord Jesus Christ, our true God, there are two natures unconfusedly, unchangeably, undividedly, and two natural wills and two natural operations; and all who have taught, and who now say, that there is but one will and one operation in the two natures of our one Lord Jesus Christ our true God, we anathematize.","index":"8","references":[]},{"text":"[The Emperor's demand to Macarius. (Col. 739.)]","index":"9","references":[]},{"text":"Let Macarius, the Venerable Archbishop of Antioch, who has now heard what has been said by this holy and Ecumenical Synod [demanding the expression of his faith], answer what seemeth him good.","index":"10","references":[]},{"text":"[The answer of Macarius.]","index":"11","references":[]},{"text":"I do not say that there are two wills or two operations in the dispensation of the incarnation of our Lord Jesus Christ, but one will and one theandric operation.","index":"12","references":[]},{"text":"","index":"13","references":[]},{"text":"","index":"14","references":[]}]}]}