{"verses":["Manasses was twelve years old when he began to reign, and he\nreigned fifty-five years in Jerusalem.","And he did evil before the Lord, according to all the\nabominations of the nations, which the Lord cast out before the\nchildren of Israel:","And he turned, and built again the high places which Ezechias his\nfather had destroyed:  and he built altars to Baalim, and made groves,\nand he adored all the host of heaven, and worshipped them.","He built also altars in the house of the Lord, whereof the Lord\nhad said:  In Jerusalem shall my name be for ever.","And he built them for all the host of heaven in the two courts of\nthe house of the Lord.","And he made his sons to pass through the fire in the valley of\nBenennom:  he observed dreams, followed divinations, gave himself up to\nmagic arts, had with him magicians, and enchanters:  and he wrought many\nevils before the Lord, to provoke him to anger.","He set also a graven, and a molten statue in the house of God, of\nwhich God had said to David, and to Solomon his son:  In this house, and\nin Jerusalem, which I have chosen out of all the tribes of Israel, will\nI put my name for ever.","And I will not make the foot of Israel to be removed out of the\nland which I have delivered to their fathers:  yet so if they will take\nheed to do what I have commanded them, and all the law, and the\nceremonies, and judgments by the hand of Moses.","So Manasses seduced Juda, and the inhabitants of Jerusalem, to do\nevil beyond all the nations, which the Lord had destroyed before the\nface of the children of Israel.","And the Lord spoke to his people, and they would not hearken.","Therefore he brought upon them the captains of he army of the\nking of the Assyrians:  and they took Manasses, and carried him bound\nwith chains and fetters to Babylon.","And after that he was in distress he prayed to the Lord his God:\nand did penance exceedingly before the God of his fathers.","And he entreated him, and besought him earnestly:  and he heard\nhis prayer, and brought him again to Jerusalem into his kingdom, and\nManasses knew that the Lord was God.","After this he built a wall without the city of David, on the\nwest side of Gihon in the valley, from the entering in of the gate\nround about to Ophel, and raised it up to a great height:  and he\nappointed captains of the army in all the fenced cities of Juda:","And he took away the strange gods, and the idol out of the house\nof the Lord:  the altars also which he had made in the mount of the\nhouse of the Lord, and in Jerusalem, and he cast them all out of the\ncity.","And he repaired the altar of the Lord, and sacrificed upon it\nvictims, and peace offerings, and praise:  and he commanded Juda to\nserve the Lord the God of Israel.","Nevertheless the people still sacrificed in the high places to\nthe Lord their God.","But the rest of the acts of Manasses, and his prayer to his God,\nand the words of the seers that spoke to him in the name of the Lord\nthe God of Israel, are contained in the words of the kings of Israel.","His prayer also, and his being heard and all his sins, and\ncontempt, and places wherein he built high places, and set up groves,\nand statues before he did penance, are written in the words of Hozai.","And Manasses slept with his fathers, and they buried him in his\nhouse:  and his son Amon reigned in his stead.","Amon was two and twenty years old when he began to reign, and he\nreigned two years in Jerusalem.","And he did evil in the sight of the Lord, as Manasses his father\nhad done:  he sacrificed to all the idols which Manasses his father had\nmade, and served them.","And he did not humble himself before the lord, as Manasses his\nfather had humbled himself, but committed far greater sin.","And his servants conspired against him, and slew him in his own\nhouse.","But the rest of the multitude of the people slew them that had\nkilled Amon, and made Josias his son king in his stead."]}