{"verses":["This is the book of the commandments of God, and the law, that is\nfor ever:  all they that keep it, shall come to life:  but they that have\nforsaken it, to death.","Return, O Jacob, and take hold of it, walk in the way by its\nbrightness, in the presence of the light thereof.","Give not thy honour to another, nor thy dignity to a strange\nnation.","We are happy, O Israel:  because the things that are pleasing to\nGod, are made known to us.","Be of good comfort, O people of God, the memorial of Israel:","You have been sold to the Gentiles, not for your destruction:  but\nbecause you provoked God to wrath, you are delivered to your\nadversaries.","For you have provoked him who made you, the eternal God, offering\nsacrifice to devils, and not to God.","For you have forgotten God, who brought you up, and you have\ngrieved Jerusalem that nursed you.","For she saw the wrath of God coming upon you, and she said:  Give\near, all you that dwell near Sion, for God hath brought upon me great\nmourning:","For I have seen the captivity of my people, of my sons, and my\ndaughters, which the Eternal hath brought upon them.","For I nourished them with joy:  but I sent them away with weeping\nand mourning.","Let no man rejoice over me, a widow, and desolate:  I am forsaken\nof many for the sins of my children, because they departed from the law\nof God.","And they have not known his justices, nor walked by the ways of\nGod's commandments, neither have they entered by the paths of his truth\nand justice.","Let them that dwell about Sion come, and remember the captivity\nof my sons and daughters, which the Eternal hath brought upon them.","For he hath brought a nation upon them from afar, a wicked\nnation, and of a strange tongue:","Who have neither reverenced the ancient, nor pitied children, and\nhave carried away the beloved of the widow, and have left me all alone\nwithout children.","But as for me, what help can I give you?","But he that hath brought the evils upon you, he will deliver you\nout of the hands of your enemies.","Go your way, my children, go your way:  for I am left alone.","I have put off the robe of peace, and have put upon me the\nsackcloth of supplication, and I will cry to the most High in my days.","Be of good comfort, my children, cry to the Lord, and he will\ndeliver you out of the hand of the princes your enemies.","For my hope is in the Eternal that he will save you:  and joy is\ncome upon me from the Holy One, because of the mercy which shall come\nto you from our everlasting Saviour.","For I sent you forth with mourning and weeping:  but the Lord will\nbring you back to me with joy and gladness for ever.","For as the neighbours of Sion have now seen your captivity from\nGod:  so shall they also shortly see your salvation from God, which\nshall come upon you with great honour, and everlasting glory.","My children, suffer patiently the wrath that is come upon you:\nfor thy enemy hath persecuted thee, but thou shalt quickly see his\ndestruction:  and thou shalt get up upon his neck.","My delicate ones have walked rough ways, for they were taken away\nas a flock made a prey by the enemies.","Be of good comfort, my children, and cry to the Lord:  for you\nshall be remembered by him that hath led you away.","For as it was your mind to go astray from God; so when you return\nagain you shall seek him ten times as much.","For he that hath brought evils upon you, shall bring you\neverlasting joy again with your salvation.","Be of good heart, O Jerusalem:  for he exhorteth thee, that named\nthee.","The wicked that have afflicted thee, shall perish:  and they that\nhave rejoiced at thy ruin, shall be punished.","The cities which thy children have served, shall be punished:  and\nshe that received thy sons.","For as she rejoiced at thy ruin, and was glad of thy fall:  so\nshall she be grieved for her own desolation.","And the joy of her multitude shall be cut off:  and her gladness\nshall be turned to mourning.","For fire shall come upon her from the Eternal, long to endure,\nand she shall be inhabited by devils for a great time.","Look about thee, O Jerusalem, towards the east, and behold the\njoy that cometh to thee from God.","For behold thy children come, whom thou sentest away scattered,\nthey come gathered together from the east even to the west, at the word\nof the Holy One rejoicing for the honour of God."]}