[{"chapter":4,"verse":4,"source_code":"anf_02_anf02_52_book_i","source_chapter":11,"source_paragraph":"128","folder":"ANF-02","text":"By encouragement He assuages sins, reducing lust, and at the same time inspiring hope for salvation. For He says by Ezekiel, \"If ye return with your whole heart, and say, Father, I will hear you, as a holy people.\"[fn-36-P3652_1102743:240-nf] And again He says, \"Come all to Me, who labour, and are heavy laden, and I will give you rest; \"[fn-36-P3653_1102869:241-nf] and that which is added the Lord speaks in His own person. And very clearly He calls to goodness by Solomon, when He says, \"Blessed is the man who hath found wisdom, and the mortal who hath found understanding.\"[fn-36-P3654_1103102:242-nf] \"For the good is found by him who seeks it, and is wont to be seen by him who has found it.\"[fn-36-P3655_1103217:243-nf] By Jeremiah, too, He sets forth prudence, when he says, \"Blessed are we, Israel; for what is pleasing to God is known by us;[fn-36-P3656_1103425:244-nf] -and it is known by the Word, by whom we are blessed and wise. For wisdom and knowledge are mentioned by the same prophet, when he says, \"Hear, O Israel, the commandments of life, and give ear to know understanding.\"[fn-36-P3657_1103663:245-nf] By Moses, too, by reason of the love He has to man, He promises a gift to those who hasten to salvation. For He says, \"And I will bring you into the good land, which the Lord sware to your fathers. \"[fn-36-P3658_1103886:246-nf] And further, \"And I will bring you into the holy mountain, and make you glad,\"[fn-36-P3659_1103987:247-nf] He says by Isaiah. And still another form of instruction is benediction. \"And blessed is he,\" He saith by David, \"who has not sinned; and he shall be as the tree planted near the channels of the waters, which will yield its fruit in its season, and his leaf shall not wither \"[fn-36-P3660_1104284:248-nf] (by this He made an allusion to the resurrection); \"and whatsoever he shall do shall prosper with him.\" Such He wishes us to be, that we may be blessed. Again, showing the opposite scale of the balance of justice, He says, \"But not so the ungodly-not so; but as the dust which the wind sweeps away from the face of the earth.\"[fn-36-P3661_1104630:249-nf] By showing the punishment of sinners, and their easy dispersion, and carrying off by the wind, the Instructor dissuades from crime by means of punishment; and by holding up the merited penalty, shows the benignity of His beneficence in the most skilful way, in order that we may possess and enjoy its blessings. He invites us to knowledge also, when He says by Jeremiah, \"Hadst thou walked in the way of God, thou wouldst have dwelt for ever in peace; \"[fn-36-P3662_1105101:250-nf] for, exhibiting there the reward of knowledge, He calls the wise to the love of it. And, granting pardon to him who has erred, He says, \"Turn, turn, as a grape-gatherer to his basket.\"[fn-36-P3663_1105309:251-nf] Do you see the goodness of justice, in that it counsels to repentance? And still further, by Jeremiah, He enlightens in the truth those who have erred. \"Thus saith the Lord, Stand in the ways, and look, and ask for the eternal paths of the Lord, what is the good path, and walk in it, and ye shall find purification for your souls.\"[fn-36-P3664_1105661:252-nf] And in order to promote our salvation, He leads us to repentance. Wherefore He says, \"If thou repent, the Lord will purify thy heart, and the heart of thy seed.\"[fn-36-P3665_1105843:253-nf] We might have adduced, as supporters on this question, the philosophers who say that only the perfect man is worthy of praise, and the bad man of blame. But since some slander beatitude, as neither itself taking any trouble, nor giving any to any one else, thus not understanding its love to man; on their account, and on account of those who do not associate justice with goodness, the following remarks are added. For it were a legitimate inference to say, that rebuke and censure are suitable to men, since they say that all men are bad; but God alone is wise, from whom cometh wisdom, and alone perfect, and therefore alone worthy of praise. But I do not employ such language. I say, then, that praise or blame, or whatever resembles praise or blame, are medicines most essential of all to men. Some are ill to cure, and, like iron, are wrought into shape with fire, and hammer, and anvil, that is, with threatening, and reproof, and chastisement; while others, cleaving to faith itself, as self-taught, and as acting of their own free-will, grow by praise:-","title":"Book I","author":"Clement of Alexandria"},{"chapter":4,"verse":20,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":5,"source_paragraph":"42","folder":"NPNF2-04","text":"12. For after making mention of the creation, he naturally speaks of the Framer's Power as seen in it, which Power, I say, is the Word of God, by whom all things have been made. If indeed the creation is sufficient of itself alone, without the Son, to make God known, see that you fill not, from thinking that without the Son it has come to be. But if through the Son it has come to be, and `in Him all things consist[fn-53-P5356_2101724:69-nf] ,' it must follow that he who contemplates the creation rightly, is contemplating also the Word who framed it, and through Him begins to apprehend the Father[fn-53-P5357_2101899:70-nf] . And if, as the Saviour also says, `No one knoweth the Father, save the Son, and he to whom the Son shall reveal Him[fn-53-P5358_2102047:71-nf] ,' and if on Philip's asking, `Shew us the Father,' He said not, `Behold the creation,' but, `He that hath seen Me, hath seen the Father[fn-53-P5359_2102203:72-nf] ,' reasonably doth Paul,-while accusing the Greeks of contemplating the harmony and order of the creation without reflecting on the Framing Word within it (for the creatures witness to their own Framer) so as through the creation to apprehend the true God,and abandon their worship of it,-reasonably hath he said, `His Eternal Power and Godhead[fn-53-P5360_2102579:73-nf] ,' thereby signifying the Son. And where the sacred writers say, `Who exists before the ages,' and `By whom He madethe ages[fn-53-P5361_2102720:74-nf] ,' they thereby as clearly preachthe eternal and everlasting being of the Son,even while they are designating God Himself. Thus, if Isaiah says, `The Everlasting God, the Creator of the ends of the earth[fn-53-P5362_2102940:75-nf] ;' and Susanna said, `O Everlasting God[fn-53-P5363_2102997:76-nf] ;' and Baruch wrote, `I will cry unto the Everlasting in my days,' and shortly after, `My hope is in the Everlasting, that He will save you, and joy is come unto me from the Holy One[fn-53-P5364_2103200:77-nf] ;' yet forasmuch as the Apostle, writing to the Hebrews, says, `Who being the radiance of His glory and the Expression of His Person[fn-53-P5365_2103355:78-nf] ;' and David too in the eighty-ninth Psalm, `And the brightness of the Lord be upon us,' and, `In Thy Light shall we see Light[fn-53-P5366_2103498:79-nf] ,' who has so little sense as to doubt of the eternity of the Son[fn-53-P5367_2103595:80-nf] ? for when did man see light without the brightness of its radiance, that he may say of the Son, `There was once, when He was not,' or `Before His generation He was not.' And the words addressed to the Son in the hundred and forty-fourth Psalm, `Thy kingdom is a kingdom of all ages[fn-53-P5368_2103900:81-nf] ,' forbid any one to imagine any interval at all in which the Word did not exist. For if every interval in the ages is measured, and of all the ages the Word is King and Maker, therefore, whereas no interval at all exists prior to Him[fn-53-P5369_2104154:82-nf] , it were madness to say, `There was once when the Everlasting was not,' and `From nothing is the Son.' And whereas the Lord Himself says, `I am the Truth[fn-53-P5370_2104791:83-nf] ,' not `I became the Truth;' but always, `I am,-I am the Shepherd,-I am the Light,'-and again, `Call ye Me not, Lord and Master? and ye call Me well, for so I am,' who, hearing such language from God, and the Wisdom, and Word of the Father, speaking of Himself, will any longer hesitate about the truth, and not forthwith believe that in the phrase `I am,' is signified that the Son is eternal and without beginning?","title":"Discourse I","author":"Athanasius"}]