{"verses":["Now after these things in the reign of Artaxerxes king of the\nPersians, Esdras the son of Saraias, the son of Azarias, the son of\nHelcias,","The son of Sellum, the son of Sadoc, the son of Achitob,","The son of Amarias, the son of Azarias, the son of Maraioth,","The son of Zarahias, the son of Ozi, the son of Bocci,","The son of Abisue, the son of Phinees, the son of Eleazar, the son\nof Aaron, the priest from the beginning.","This Esdras went up from Babylon, and he was a ready scribe in the\nlaw of Moses, which the Lord God had given to Israel:  and the king\ngranted him all his request, according to the hand of the Lord his God\nupon him.","And there went up some of the children of Israel, and of the\nchildren of the priests, and of the children of the Levites, and of the\nsinging men, and of the porters, and of the Nathinites to Jerusalem in\nthe seventh year of Artaxerxes the king.","And they came to Jerusalem in the fifth month, in the seventh year\nof the king.","For upon the first day of the first month he began to go up from\nBabylon, and on the first day of the fifth month he came to Jerusalem\naccording to the good hand of his God upon him.","For Esdras had prepared his heart to seek the law of the Lord,\nand to do and to teach in Israel the commandments and judgment.","And this is the copy of the letter of the edict, which king\nArtaxerxes gave to Esdras the priest, the scribe instructed in the\nwords and commandments of the Lord, and his ceremonies in Israel.","Artaxerxes king of kings to Esdras the priest, the most learned\nscribe of the law of the God of heaven, greeting.","It is decreed by me, that all they of the people of Israel, and\nof the priests and of the Levites in my realm, that are minded to go\ninto Jerusalem, should go with thee.","For thou art sent from before the king, and his seven\ncounsellors, to visit Judea and Jerusalem according to the law of thy\nGod, which is in thy hand.","And to carry the silver and gold, which the king and his\ncounsellors have freely offered to the God of Israel, whose tabernacle\nis in Jerusalem.","And all the silver and gold that thou shalt find in all the\nprovince of Babylon, and that the people is willing to offer, and that\nthe priests shall offer of their own accord to the house of their God,\nwhich is in Jerusalem,","Take freely, and buy diligently with this money, calves, rams,\nlambs, with the sacrifices and libations of them, and offer them upon\nthe altar of the temple of your God, that is in Jerusalem.","And if it seem good to thee, and to thy brethren to do any thing\nwith the rest of the silver and gold, do it according to the will of\nyour God.","The vessels also, that are given thee for the sacrifice of the\nhouse of thy God, deliver thou in the sight of God in Jerusalem.","And whatsoever more there shall be need of for the house of thy\nGod, how much soever thou shalt have occasion to spend, it shall be\ngiven out of the treasury, and the king's exchequer, and by me.","I Artaxerxes the king have ordered and decreed to all the keepers\nof the public chest, that are beyond the river, that whatsoever Esdras\nthe priest, the scribe of the law of the God of heaven, shall require\nof you, you give it without delay,","Unto a hundred talents of silver, and unto a hundred cores of\nwheat, and unto a hundred bates of wine, and unto a hundred bates of\noil, and salt without measure.","All that belongeth to the rites of the God of heaven, let it be\ngiven diligently in the house of the God of heaven:  lest his wrath\nshould be enkindled against the realm of the king, and of his sons.","We give you also to understand concerning all the priests, and\nthe Levites, and the singers, and the porters, and the Nathinites, and\nministers of the house of this God, that you have no authority to\nimpose toll or tribute, or custom upon them.","And thou Esdras according to the wisdom of thy God, which is in\nthy hand, appoint judges and magistrates, that may judge all the\npeople, that is beyond the river, that is, for them who know the law of\nthy God, yea and the ignorant teach ye freely.","And whosoever will not do the law of thy God, and the law of the\nking diligently, judgment shall be executed upon him, either unto\ndeath, or unto banishment, or to the confiscation of goods, or at least\nto prison.","Blessed be the Lord the God of our fathers, who hath put this in\nthe king's heart, to glorify the house of the Lord, which is in\nJerusalem,","And hath inclined his mercy toward me before the king and his\ncounsellors, and all the mighty princes of the king:  and I being\nstrengthened by the hand of the Lord my God, which was upon me,\ngathered together out of Israel chief men to go up with me."]}