[{"chapter":26,"verse":21,"source_code":"npnf2_04_npnf2_04_30_part_i_introduction_","source_chapter":2,"source_paragraph":"8","folder":"NPNF2-04","text":"Indeed this led to their degradation in the Council of Sardica, as mentioned before; and with good reason; for, as the Pharisees of old, when they undertook the defence of Paul[fn-26-P2650_986902:7-nf] , fully exposed the conspiracy which they and the Jews bad formed against him; and as the blessed David was proved to be persecuted unjustly when the persecutor confessed, `I have sinned, my son David[fn-26-P2651_987121:8-nf] ;' so it was with these men; being overcome by the truth they made a request, and delivered it in writing to Julius, Bishop of Rome. They wrote also to me requesting to be on terms of peace with me, though they have spread such reports concerning me; and probably even now they are covered with shame, on seeing that those whom they sought to destroy by the grace of the Lord are still alive. Consistently also with this conduct they anathematized Arius and his heresy; for knowing that Eusebius and his fellows had conspired against me in behalf of their own misbelief, and of nothing else, as soon as they had determined to confess their calumnies against me, they immediately renounced also that antichristian heresy for the sake of which they had falsely asserted them.","title":"Part I.-Introduction.","author":"Athanasius"},{"chapter":26,"verse":10,"source_code":"npnf2_04_npnf2_04_44_defence_of_his_flight","source_chapter":1,"source_paragraph":"62","folder":"NPNF2-04","text":"Our Lord therefore, as I said before, thus offered Himself for all; and the Saints having received this example from their Saviour (for all of them before His coming, nay always, were under His teaching), in their conflicts with their persecutors acted lawfully in flying, and hiding themselves when they were sought after. And being ignorant, as men, of the end of the time which Providence had appointed unto them, they were unwilling at once to deliver themselves up into the power of those who conspired against them. But knowing on the other hand what is written, that `the portions' of man `are in God's hand[fn-44-P4455_1834484:75-nf] ,' and that `the Lord killeth[fn-44-P4456_1834533:76-nf] ,' and the Lord `maketh alive,' they the rather endured unto the end, `wandering about[fn-44-P4457_1834639:77-nf] ,' as the Apostle has said, `in sheepskins, and goatskins, being destitute, tormented, wandering in deserts,' and hiding themselves `in dens and caves of the earth;' until either the appointed time of death arrived, or God who had appointed their time spake unto them, and stayed the designs of their enemies, or else delivered up the persecuted to their persecutors, according as it seemed to Him to be good. This we may well learn respecting all men from David: for when Joab instigated him to slay Saul, he said, `As the Lord liveth, the Lord shall smite him; or his day shall come to die; or he shall descend into battle, and be delivered to the enemies; the Lord forbid that I should stretch forth my hand against the Lord's anointed[fn-44-P4458_1835410:78-nf] .'","title":"Defence of His Flight","author":"Athanasius"},{"chapter":26,"verse":16,"source_code":"npnf1_10_npnf1_10_68_homily_lxii_","source_chapter":1,"source_paragraph":"51","folder":"NPNF1-10","text":"6. Such is the nature of envy, it is ever plotting against its own honors, and wasting him that hath it, and encompassing him with countless calamities. And that miserable man, for instance, until David departed, burst not forth into that piteous cry, bewailing himself and saying, \"I am sore distressed, and the Philistines make war against me, and the Lord is departed from me.\"[fn-61-P6168_1889121:24-nf] not in war, but was both in safety and in glory; for indeed unto the king passed the glory of the captain. For neither was the man disposed to usurpation, nor did he assay to depose the other from his throne, but for him did he achieve all things, and was earnestly attached to him, and this is evident even from what followed afterwards. For when indeed he was set under him, any one of them who do not search carefully might perhaps suppose these things to be by the usual custom of a subject; but after he had withdrawn himself out of Saul's kingdom, what then was there to restrain him, and to him even to slay? Had not the other beet evil towards him once, twice, and often? Was it not after having received benefits from him Was it not having nothing whereof to accuse him? Was not Saul's kingdom and safety danger and insecurity to himself? must he not needs wander and be a fugitive, and be in trembling for fear of the utmost ills, while the other is alive, and reigning? Nevertheless none of these things constrained him to stain his sword with blood, but when he saw him asleep, and bound, and alone, and in the midst of his own men, and had touched his head, and when there were many rousing him those who were urging him on, and refrained from the murder, and sent him away both safe and well; and as though he had been rather a body guard of his, and a shield-bearer, not an enemy, so did he chide the host for their treachery towards the king.[fn-61-P6169_1890606:25-nf] ","title":"Homily LXII.","author":"St. John Chrysostom"},{"chapter":26,"verse":9,"source_code":"npnf2_04_npnf2_04_50_part_iv_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-04","text":"Now if it was altogether unseemly in any of the Bishops to change their opinions merely from fear of these things, yet it was much more so, and not the part of men who have confidence in what they believe, to force and compel the unwilling. In this manner it is that the Devil, when he has no truth on his side[fn-48-P4846_1928869:14-nf] , attacks and breaks down the doors of them that admit him with axes and hammers[fn-48-P4847_1929028:15-nf] . But our Saviour is so gentle that He teaches thus, `If any man wills to come after Me,' and, `Whoever wills to be My disciple[fn-48-P4848_1929180:16-nf] ;' and coming to each He does not force them, but knocks at the door and says, `Open unto Me, My sister, My spouse[fn-48-P4849_1929315:17-nf] ;' and if they open to Him, He enters in, but if they delay and will not, He departs from them. For the truth is not preached with swords or with darts, nor by means of soldiers; but by persuasion and counsel. But what persuasion is there where fear of the Emperor prevails? or what counsel is there, when he who withstands them receives at last banishment and death? Even David, although he was a king, and had his enemy in his power, prevented not the soldiers by an exercise of authority when they wished to kill his enemy, but, as the Scripture says, David persuaded his men by arguments, and suffered them not to rise up and put Saul to death[fn-48-P4850_1929980:18-nf] . But he, being without arguments of reason, forces all men by his power, that it may be shewn to all, that their wisdom is not according to God, but merely human, and that they who favour the Arian doctrines have indeed no king but Caesar; for by his means it is that these enemies of Christ accomplish whatsoever they wish to do. But while they thought that they were carrying on their designs against many by his means, they knew not that they were making many to be confessors, of whom are those who have lately[fn-48-P4851_1930517:19-nf] made so glorious a confession, religious men, and excellent Bishops, Paulinus[fn-48-P4852_1930647:20-nf] Bishop of Treveri, the metropolis of the Gauls, Lucifer, Bishop of the metropolis of Sardinia, Eusebius of Vercelli in Italy, and Dionysius of Milan, which is the metropolis of Italy. These the Emperor summoned before him, and commanded them to subscribe against Athanasius, and to hold communion with the heretics; and when they were astonished at this novel procedure, and said that there was no Ecclesiastical Canon to this effect, he immediately said, `Whatever I will, be that esteemed a Canon; the \"Bishops\" of Syria let me thus speak. Either then obey, or go into banishment.'","title":"Part IV.","author":"Athanasius"}]