{"verses":["Now king Sedecias the son of Josias reigned instead of Jechonias\nthe son of Joakim:  whom Nabuchodonosor king of Babylon made king in the\nland of Juda.","But neither he, nor his servants, nor the people of the land did\nobey the words of the Lord, that he spoke in the hand of Jeremias the\nprophet.","And king Sedecias sent Juchal the son of Selemias, and Sophonias\nthe son of Maasias the priest to Jeremias the prophet, saying:  Pray to\nthe Lord our God for us.","Now Jeremias walked freely in the midst of the people:  for they\nhad not as yet cast him into prison.  And the army of Pharao was come\nout of Egypt:  and the Chaldeans that besieged Jerusalem, hearing these\ntidings, departed from Jerusalem.","And the word of the Lord came to Jeremias the prophet, saying:","Thus saith the Lord the God of Israel:  Thus shall you say to the\nking of Juda, who sent you to inquire of me:  Behold the army of Pharao,\nwhich is come forth to help you, shall return into their own land, into\nEgypt.","And the Chaldeans shall come again, and fight against this city,\nand take it, and burn it with fire.","Thus saith the Lord:  Deceive not your souls, saying:  The\nChaldeans shall surely depart and go away from us:  for they shall not\ngo away.","But if you should even beat all the army of the Chaldeans that\nfight against you, and there should be left of them some wounded men:\nthey shall rise up, every man from his heart, and burn this city with\nfire.","Now when the army of the Chaldeans was gone away from Jerusalem,\nbecause of Pharao's army,","Jeremias went forth out of Jerusalem to go into the land of\nBenjamin:  and to divide a possession there in the presence of the\ncitizens,","And when he was come to the gate of Benjamin, the captain of the\ngate, who was there in his turn, was one named Jerias, the son of\nSelemias, the son of Hananias:  and he took hold of Jeremias the\nprophet, saying:  Thou art fleeing to the Chaldeans.","And Jeremias answered:  It is not so, I am not fleeing to the\nChaldeans.  But he hearkened not to him:  so Jerias took Jeremias and\nbrought him to the princes.","Wherefore the princes were angry with Jeremias, and they beat\nhim, and cast him into the prison that was in the house of Jonathan the\nscribe:  for he was chief over the prison.","So Jeremias went into the house of the prison, and into the\ndungeon:  and Jeremias remained there many days.","Then Sedecias the king, sending, took him:  and asked him\nsecretly in his house, and said:  Is there, thinkest thou, any word from\nthe Lord?  And Jeremias said.  There is.  And he said:  Thou shalt be\ndelivered into the hands of the king of Babylon.","And Jeremias said to king Sedecias:  In what have I offended\nagainst thee, or thy servants, or thy people, that thou hast cast me\ninto prison?","Where are your prophets that prophesied to you, and said:  The\nking of Babylon shall not come against you, and against this land?","Now therefore hear, I beseech thee, my lord the king:  let my\npetition be accepted in thy sight:  and send me not back into the house\nof Jonathan the scribe, lest I die there.","Then king Sedecias commanded that Jeremias should be committed\ninto the entry of the prison:  and that they should give him daily a\npiece of bread, beside broth, till all the bread in the city were\nspent:  and Jeremias remained in the entry of the prison."]}