{"title":"Sermon XXIII. [LXXIII. Ben.]","code":"npnf1_06_npnf1_06_40_sermon_xxiii_lxxiii_ben_","author":"Augustine","filename":"sources/www.tertullian.org/fathers2/NPNF1-06/npnf1-06-40.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Sermon XXIII. [LXXIII. Ben.]","index":"1","references":[]},{"text":"On the words of the gospel, Matt. xiii. 19, etc., Where the Lord Jesus explaineth the parables of the sower.","index":"2","references":[]},{"text":"1. Both yesterday and to-day ye have heard the parables of the sower, in the words of our Lord Jesus Christ. Do ye who were present yesterday, recollect to-day. Yesterday we read of that sower, who when he scattered seed, \"some fell by the way side,\"[fn-40-P4096_1758424:1-nf] which the birds picked up; \"some in stony places,\" which dried up from the heat; \"some among thorns, which were choked,\" and could not bring forth fruit; and \"other some into good ground, and it brought forth fruit, a hundred, sixty, thirty fold.\" But to-day the Lord hath again spoken another parable of the sower, \"who sowed good seed in his field. While men slept the enemy came, and sowed tares upon it.\"[fn-40-P4097_1758853:2-nf] As long as it was only in the blade, it did not appear; but when the fruit of the good seed began to appear, \"then appeared the tares also.\" The servants of the householder were offended, when they saw a quantity of tares among the good wheat, and wished to root them out, but they were notsuffered to do so; but it was said to them, \"Letboth grow together until the harvest.\"[fn-40-P4098_1759253:3-nf] Now the Lord Jesus Christ explained this parable also; and said that He was the sower of the good seed, and He showed how that the enemy who sowed the tares was the devil; the time of harvest, the end of the world; His field the whole world. And what saith He? \"In the time of harvest I will say to the reapers, Gather ye together first the tares, to burn them, but gather the wheat into My barn.\" Why are ye so hasty, He says, ye servants full of zeal? Ye see tares among the wheat, ye see evil Christians among the good; and ye wish to root up the evil ones; be quiet, it is not the time of harvest. That time will come, may it only find you wheat! Why do ye vex yourselves? Why bear impatiently the mixture of the evil with the good? In the field they may be with you, but they will not be so in the barn.","index":"3","references":[{"fn":"40","code":"P4096_1758424","folder":"NPNF1-06","text":"Matt. xiii. 3-8.","bible_refs":[{"book":"matthew","chapter":13,"verses":[3]}]},{"fn":"40","code":"P4097_1758853","folder":"NPNF1-06","text":"Matt. xiii. 24, 25.","bible_refs":[{"book":"matthew","chapter":13,"verses":[24]}]},{"fn":"40","code":"P4098_1759253","folder":"NPNF1-06","text":"Matt. xiii. 30.","bible_refs":[{"book":"matthew","chapter":13,"verses":[30]}]}]},{"text":"2. Now ye know that those three places mentioned yesterday where the seed did not grow, \"the way side,\" \"the stony ground,\" and \"the thorny places,\" are the same as these \"tares.\" They received only a different name under a different similitude. For when similitudes are used, or the literal meaning of a term is not expressed, not the truth but a similitude of the truth is conveyed by them. I see that but few have understood my meaning; yet it is for the benefit of all that I speak. In things visible, a way side is a way side, stony ground is stony ground, thorny places are thorny places; they are simply what they are, because the names are used in their literal sense. But in parables and similitudes one thing may be called by many names; therefore there is nothing inconsistent in my telling you that that \"way side,\" that \"stony ground,\" those \"thorny places,\" are bad Christians, and that they too are the \"tares.\" Is not Christ called \"the Lamb\"? Is not Christ \"the Lion\" too? Among wild beasts, and cattle, a lamb is simply a lamb, and a lion, a lion: but Christ is both. The first are respectively what they are in propriety of expression;the Latter both together in a figurative sense.[fn-41-P4100_1761282:4-nf] Nay much more; besides this it may happen that under a figure, things very different from one another may be called by one and the same name. For what is so different as Christ and the devil? yet both Christ and the devil are called \"a lion.\" Christ is called \"a lion:\" \"The Lion hath prevailed of the tribe of Judah;\"[fn-41-P4101_1761623:5-nf] and the devil is called a lion: \"Know ye not that your adversary the Devil walketh about as a roaring lion, seeking whom he may devour?\"[fn-41-P4102_1761774:6-nf] Both the one and the other then is a lion; the one a lion by reason of His strength; the other for his savageness; the one a lion for His \"prevailing;\" the other for his injuring. The devil again is a serpent, \"that old serpent;\"[fn-41-P4103_1762020:7-nf] are we commanded then to imitate the devil, when our Shepherd told us, \"Be ye wise as serpents, and simple as doves\"?[fn-41-P4104_1762154:8-nf] ","index":"4","references":[{"fn":"41","code":"P4100_1761282","folder":"NPNF1-06","text":"Per similitudinem.","bible_refs":[]},{"fn":"41","code":"P4101_1761623","folder":"NPNF1-06","text":"Rev. v. 5.","bible_refs":[{"book":"revelation","chapter":5,"verses":[5]}]},{"fn":"41","code":"P4102_1761774","folder":"NPNF1-06","text":"1 Pet. v. 8.","bible_refs":[{"book":"1 peter","chapter":5,"verses":[8]}]},{"fn":"41","code":"P4103_1762020","folder":"NPNF1-06","text":"Rev. xii. 9.","bible_refs":[{"book":"revelation","chapter":12,"verses":[9]}]},{"fn":"41","code":"P4104_1762154","folder":"NPNF1-06","text":"Matt. x. 16.","bible_refs":[{"book":"matthew","chapter":10,"verses":[16]}]}]},{"text":"3. Accordingly I yesterday addressed \"the way side,\" I addressed the \"stony ground,\" I addressed the \"thorny places;\" and I said, Be ye changed whilst ye may: turn up with the plough the hard ground, cast the stones out of the field, pluck up the thorns out of it. Be loth to retain that hard heart, from which the word of God may quickly pass away and be lost. Be loth to have that lightness of soil, where the root of charity can take no deep hold. Be loth to choke the good seed which is sown in you by my labours, with the lusts and the cares of this world. For it is the Lord who sows; and we are only His labourers. But be ye the \"good ground.\" I said yesterday, and I say again today to all, Let one bring forth \"a hundred, another sixty, another thirty fold.\" In one the fruit is more, in another less; but all will have a place in the barn. Yesterday I said all this, to-day I am addressing the tares; but the sheep themselves are the tares. O evil Christians, O ye, who in filling only press the Church by your evil lives; amend yourselves before the harvest come. \"Say not, I have sinned, and what hath befallen me?\"[fn-41-P4106_1763299:9-nf] God hath not lost His power; but He is requiring repentance from thee. I say this to the evil, who yet are Christians; I say this to the tares. For they are in the field; and it may so be, that they who to-day are tares, may to-morrow be wheat. And so I will address the wheat also.","index":"5","references":[{"fn":"41","code":"P4106_1763299","folder":"NPNF1-06","text":"Ecclus. v. 4.","bible_refs":[]}]},{"text":"4. O ye Christians, whose lives are good, ye sigh and groan as being few among many, few among very many. The winter will pass away, the summer will come; lo! the harvest will soon be here. The angels will come who can make the separation, and who cannot make mistakes. We in this time present are like those servants of whom it was said, \"Wilt Thou that we go and gather them up?\"[fn-41-P4108_1763981:10-nf] for we were wishing, if itmight be so, that no evil ones should remain among the good. But it has been told us, \"Let both grow together until the harvest.\"[fn-41-P4109_1764158:11-nf] Why? For ye are such as may be deceived. Hear finally; \"Lest while ye gather up the tares, ye root up also the wheat with them.\"[fn-41-P4110_1764308:12-nf] What good are ye doing? Will ye by your eagerness make a waste of My harvest? The reapers will come, and who the reapers are He hath explained, \"And the reapers are the angels.\"[fn-41-P4111_1764507:13-nf] We are but men, the reapers are the angels. We too indeed, if we finish our course, shall be equal to the angels of God; but now when we chafe against the wicked, we are as yet but men. And we ought now to give ear to the words, \"Wherefore let him that thinketh he standeth, take heed lest he fall.\"[fn-41-P4112_1764828:14-nf] For do ye think, my Brethren, that these tares we read of do not get up into this[fn-41-P4113_1764929:15-nf] seat?[fn-41-P4114_1764949:16-nf] Think ye that they are all below, and none above up here? God grant we may not be so. \"But with me it is a very small thing that I should be judged of you.\"[fn-41-P4115_1765268:17-nf] I tell you of a truth, my Beloved, even in these high seats there is both wheat, and tares, and among the laity there is wheat, and tares. Let the good tolerate the bad; let the bad change themselves, and imitate the good. Let us all, if it may be so, attain to God; let us all through His mercy escape the evil of this world. Let us seek after good days, for we are now in evil days; but in the evil days let us not blaspheme, that so we may be able to arrive at the good days.","index":"6","references":[{"fn":"41","code":"P4108_1763981","folder":"NPNF1-06","text":"Matt. xiii. 28.","bible_refs":[{"book":"matthew","chapter":13,"verses":[28]}]},{"fn":"41","code":"P4109_1764158","folder":"NPNF1-06","text":"Matt. xiii. 30.","bible_refs":[{"book":"matthew","chapter":13,"verses":[30]}]},{"fn":"41","code":"P4110_1764308","folder":"NPNF1-06","text":"Matt. xiii. 29.","bible_refs":[{"book":"matthew","chapter":13,"verses":[29]}]},{"fn":"41","code":"P4111_1764507","folder":"NPNF1-06","text":"Matt. xiii. 39.","bible_refs":[{"book":"matthew","chapter":13,"verses":[39]}]},{"fn":"41","code":"P4112_1764828","folder":"NPNF1-06","text":"1 Cor. x. 12.","bible_refs":[{"book":"1 corinthians","chapter":10,"verses":[12]}]},{"fn":"41","code":"P4113_1764929","folder":"NPNF1-06","text":"Apsidas.","bible_refs":[]},{"fn":"41","code":"P4114_1764949","folder":"NPNF1-06","text":"Apsis the higher semicircular or arched part of the chancel, where the bishop had his throne with the presbyters. See Bing. Antiq. B. viii. c. vi. §§ 9, 10.","bible_refs":[]},{"fn":"41","code":"P4115_1765268","folder":"NPNF1-06","text":"1 Cor. iv. 3.","bible_refs":[{"book":"1 corinthians","chapter":4,"verses":[3]}]}]},{"text":"","index":"7","references":[]},{"text":"","index":"8","references":[]}]}]}