{"verses":["Woe to Ariel, to Ariel the city which David took:  year is added\nto year.  the solemnities are at an end.","And I will make a trench about Ariel, and it shall be in sorrow\nand mourning, and it shall be to me as Ariel.","And I will make a circle round about thee, and I will cast up a\nrampart against thee, and raise up bulwarks to besiege thee.","Thou shalt be brought down, thou shall speak out of the earth,\nand thy speech shall be heard out of the ground:  and thy voice shall be\nfrom the earth like that of the python, and out of the earth thy speech\nshall mutter.","And the multitude of them that fan thee, shall be like small\ndust:  and as ashes passing away, the multitude of them that have\nprevailed against thee.","And it shall be at an instant suddenly.  A visitation shall come\nfrom the Lord of hosts in thunder, and with earthquake, and with a\ngreat noise of whirlwind and tempest; and with the flame of devouring\nfire.","And the multitude of all nations that have fought against Ariel,\nshall be as the dream of a vision by night, and all that have fought,\nand besieged and prevailed against it.","And as he that is hungry dreameth, and eateth, but when he is\nawake, his soul is empty:  and as he that is thirsty dreameth, and\ndrinketh and after he is awake, is yet faint with thirst, and his soul\nis empty:  so shall be the multitude of all the Gentiles, that have\nfought against mount Sion.","Be astonished, and wonder, waver, and stagger:  be drunk, and not\nwith wine:  stagger, and not with drunkenness.","For the Lord hath mingled for you the spirit of a deep sleep, he\nwill shut up your eyes, he will cover your prophets and princes, that\nsee visions.","And the vision of all shall be unto you as the words of a book\nthat is sealed which when they shall deliver to one that is learned,\nthey shall say:  Read this:  and he shall answer:  I cannot, for it is\nsealed.","And the book shall be given to one that knoweth no letters, and\nit shall be said to him:  Read:  and he shall answer:  I know no letters.","And the Lord said:  Forasmuch as this people draw near me with\ntheir mouth, and with their lips glorify me, but their heart is far\nfrom me, and they have feared me with the commandment and doctrines of\nmen:","Therefore behold I will proceed to cause an admiration in this\npeople, by a great and wonderful miracle:  for wisdom shall perish from\ntheir wise men, and the understanding of their prudent men shall be\nhid.","Woe to you that are deep of heart, to hide your counsel from the\nLord:  and their works are in the dark, and they say:  Who seeth us, and\nwho knoweth us?","This thought of yours is perverse:  as if the clay should think\nagainst the potter, and the work should say to the maker thereof:  Thou\nmadest me not:  or the thing framed should say to him that fashioned it:\nThou understandest not.","Is it not yet a very little while, and Libanus shall be turned\ninto charmel, and charmel shall be esteemed as a forest?","And in that day the deaf shall hear the words of the book, and\nout of darkness and obscurity the eyes of the blind shall see.","And the meek shall increase their joy in the Lord, and the poor\nmen shall rejoice in the Holy One of Israel.","For he that did prevail hath failed, the scorner is consumed,\nand they are all cut off that watched for iniquity:","That made men sin by word, and supplanted him that reproved them\nin the gate, and declined in vain from the just.","Therefore thus saith the Lord to the house of Jacob, he that\nredeemed Abraham:  Jacob shall not now be confounded, neither shall his\ncountenance now be ashamed:","But when he shall see his children, the work of my hands in the\nmidst of him sanctifying my name, and they shall sanctify the Holy One\nof Jacob, and shall glorify the God of Israel:","And they that erred in spirit, shall know understanding, and\nthey that murmured, shall learn the law."]}