[{"chapter":34,"verse":5,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"312","folder":"NPNF2-06","text":"3. I would have you draw from your monastic vow not pride but fear.[fn-6-P604_114888:346-nf] You walk laden with gold; you must keep out of the robber's way. To us men this life is a race-course we contend here, we are crowned elsewhere. No man can lay aside fear while serpents and scorpions beset his path. The Lord says: \"My sword hath drunk its fill in heaven,\"[fn-6-P605_115181:347-nf] and do you expect to find peace on the earth? No, the earth yields only thorns and thistles, and its dust is food for the serpent.[fn-6-P606_115339:348-nf] \"For our wrestling is not against flesh and blood, but against the principalities, against the powers, against the world-rulers of this darkness, against the spiritual hosts of wickedness in the heavenly places.\"[fn-6-P607_115587:349-nf] We are hemmed in by hosts of foes, our enemies are upon every side. The weak flesh will soon be ashes: one against many, it fights against tremendous odds. Not till it has been dissolved, not till the Prince of this world has come and found no sin therein,[fn-6-P608_115869:350-nf] not till then may you safely listen to the prophet's words: \"Thou shall not be afraid for the terror by night nor for the arrow that flieth by day; nor for the trouble which haunteth thee in darkness; nor for the demon and his attacks at noonday. A thousand shall fall at thy side and ten thousand at thy right hand; but it shall not come nigh thee.\"[fn-6-P609_116301:351-nf] When the hosts of the enemy distress you, when your frame is fevered and your passions roused, when you say in your heart, \"What shall I do?\" Elisha's words shall give you your answer, \"Fear not, for they that be with us are more than they that be with them.\"[fn-6-P610_116588:352-nf] He shall pray, \"Lord, open the eyes of thine handmaid that she may see.\" And then when your eyes have been opened you shall see a fiery chariot like Elijah's waiting to carry you to heaven,[fn-6-P611_116798:353-nf] and shall joyfully sing: \"Our soul is escaped as a bird out of the snare of the fowlers: the snare is broken and we are escaped.\"[fn-6-P612_116961:354-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":34,"verse":15,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"315","folder":"NPNF2-06","text":"6. But if even real virgins, when they have other failings, are not saved by their physical virginity, what shall become of those who have prostituted the members of Christ, and have changed the temple of the Holy Ghost into a brothel? Straightway shall they hear the words: \"Come down and sit in the dust, O virgin daughter of Babylon, sit on the ground; there is no throne, O daughter of the Chaldaeans: for thou shalt no more becalled tender and delicate. Take the millstone and grind meal; uncover thy locks, make bare the legs, pass over the rivers; thy nakedness shall be uncovered, yea, thy shame shall be seen.\"[fn-6-P641_121424:380-nf] And shall she come to this after the bridal-chamber of God the Son, after the kisses of Him who is to her both kinsman and spouse?[fn-6-P642_121579:381-nf] Yes, she of whomthe prophetic utterance once sang, \"Upon thy right hand did stand the queen in a vesture of gold wrought about with divers col ours,\"[fn-6-P643_121753:382-nf] shall be made naked, and her skirts shall be discovered upon her face.[fn-6-P644_121851:383-nf] She shall sit by the waters of loneliness, her pitcher laid aside; and shall open her feet to every one that passeth by, and shall be polluted to the crown of her head.[fn-6-P645_122042:384-nf] Better had it been for her to have submitted to the yoke of marriage, to have walked in level places, than thus, aspiring to loftier heights, to fall into the deep of hell. I pray you, let not Zion the faithful city become a harlot:[fn-6-P646_122297:385-nf] let it not be that where the Trinity has been entertained, there demons shall dance and owls make their nests, and jackals build.[fn-6-P647_122446:386-nf] Let us not loose the belt that binds the breast. When lust tickles the sense mad the soft fire of sensual pleasure sheds over us its pleasing glow, let us immediately break forth and cry: \"The Lord is on my side: I will not fear what the flesh can do unto me.\"[fn-6-P648_122750:387-nf] When the inner man shows signs for a time of wavering between vice and virtue, say: \"Why art thou cast down, O my soul, and why art thou disquieted within me? Hope thou in God, for I shall yet praise Him who is the health of my countenance and my God.\"[fn-6-P649_123039:388-nf] You must never let suggestions of evil grow on you, or a babel of disorder win strength in your breast. Slay the enemy while he is small; and, that you may not have a crop of tares, nip the evil in the bud. Bear in mind the warning words of the Psalmist: \"Hapless daughter of Babylon, happy shall he be that rewardeth thee as thou hast served us. Happy shall he be that taketh and dasheth thy little ones against the stones.\"[fn-6-P650_123486:389-nf] Because natural heat inevitably kindles in a man sensual passion, he is praised and accounted happy who, when foul suggestions arise in his mind, gives them no quarter, but dashes them instantly against the rock. \"Now the Rock is Christ.\"[fn-6-P651_123748:390-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":34,"verse":15,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"315","folder":"NPNF2-06","text":"6. But if even real virgins, when they have other failings, are not saved by their physical virginity, what shall become of those who have prostituted the members of Christ, and have changed the temple of the Holy Ghost into a brothel? Straightway shall they hear the words: \"Come down and sit in the dust, O virgin daughter of Babylon, sit on the ground; there is no throne, O daughter of the Chaldaeans: for thou shalt no more becalled tender and delicate. Take the millstone and grind meal; uncover thy locks, make bare the legs, pass over the rivers; thy nakedness shall be uncovered, yea, thy shame shall be seen.\"[fn-6-P641_121424:380-nf] And shall she come to this after the bridal-chamber of God the Son, after the kisses of Him who is to her both kinsman and spouse?[fn-6-P642_121579:381-nf] Yes, she of whomthe prophetic utterance once sang, \"Upon thy right hand did stand the queen in a vesture of gold wrought about with divers col ours,\"[fn-6-P643_121753:382-nf] shall be made naked, and her skirts shall be discovered upon her face.[fn-6-P644_121851:383-nf] She shall sit by the waters of loneliness, her pitcher laid aside; and shall open her feet to every one that passeth by, and shall be polluted to the crown of her head.[fn-6-P645_122042:384-nf] Better had it been for her to have submitted to the yoke of marriage, to have walked in level places, than thus, aspiring to loftier heights, to fall into the deep of hell. I pray you, let not Zion the faithful city become a harlot:[fn-6-P646_122297:385-nf] let it not be that where the Trinity has been entertained, there demons shall dance and owls make their nests, and jackals build.[fn-6-P647_122446:386-nf] Let us not loose the belt that binds the breast. When lust tickles the sense mad the soft fire of sensual pleasure sheds over us its pleasing glow, let us immediately break forth and cry: \"The Lord is on my side: I will not fear what the flesh can do unto me.\"[fn-6-P648_122750:387-nf] When the inner man shows signs for a time of wavering between vice and virtue, say: \"Why art thou cast down, O my soul, and why art thou disquieted within me? Hope thou in God, for I shall yet praise Him who is the health of my countenance and my God.\"[fn-6-P649_123039:388-nf] You must never let suggestions of evil grow on you, or a babel of disorder win strength in your breast. Slay the enemy while he is small; and, that you may not have a crop of tares, nip the evil in the bud. Bear in mind the warning words of the Psalmist: \"Hapless daughter of Babylon, happy shall he be that rewardeth thee as thou hast served us. Happy shall he be that taketh and dasheth thy little ones against the stones.\"[fn-6-P650_123486:389-nf] Because natural heat inevitably kindles in a man sensual passion, he is praised and accounted happy who, when foul suggestions arise in his mind, gives them no quarter, but dashes them instantly against the rock. \"Now the Rock is Christ.\"[fn-6-P651_123748:390-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":34,"verse":5,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1331","folder":"NPNF2-06","text":"The maidservants who attend upon her you must regard as so many snares laid to entrap you; for the lower their condition is the more easy is it for you to effect their ruin. John the Baptist had a religious mother and his father was a priest.[fn-47-P4795_1316070:3415-nf] Yet neither his mother's affection nor his father's wealth could induce him to live in his parents' house at the risk of his chastity. He lived in the desert, and seeking Christ with his eyes refused to look at anything else. His rough garb, his girdle made of skins, his diet of locusts and wild honey[fn-47-P4796_1316392:3416-nf] were all alike designed to encourage virtue and continence. The sons of the prophets, who were the monks of the Old Testament, built for themselves huts by the waters of Jordan and forsaking the crowded cities lived in these on pottage and wild herbs.[fn-47-P4797_1316664:3417-nf] As long as you are at home make your cell your paradise,[fn-47-P4798_1316792:3418-nf] gather there the varied fruits of scripture, let this be your favourite companion, and take its precepts to your heart. If your eye offend you or your foot or your hand, cast them from you.[fn-47-P4799_1317009:3419-nf] To spare your soul spare nothing else. The Lord says: \"whosoever looketh on a woman to lust after her hath committed adultery with her already in his heart.\"[fn-48-P4800_1317208:3420-nf] \"Who can say,\" writes the wise man, \"I have made my heart clean?\"[fn-48-P4801_1317296:3421-nf] The stars are not pure in the Lord's sight; how much less men whose whole life is one long temptation.[fn-48-P4802_1317421:3422-nf] Woe be to us who commit fornication every time that we cherish lust. \"My sword,\" God says, \"hath drunk its fill in heaven;\"[fn-48-P4803_1317578:3423-nf] much more then upon the earth with its crop of thorns and thistles.[fn-48-P4804_1317675:3424-nf] The chosen vessel[fn-48-P4805_1317716:3425-nf] who had Christ's name ever on his lips kept under his body and brought it into subjection.[fn-48-P4806_1317829:3426-nf] Yet even he was hindered by carnal desire and had to do what he would not. As one suffering violence he cries: \"O wretched man that I am! who shall deliver me from the body of this death?\"[fn-48-P4807_1318042:3427-nf] Is it likely then that you can pass without fall or wound, unless you keep your heart with all diligence,[fn-48-P4808_1318171:3428-nf] and say with the Saviour: \"my mother and my brethren are these which hear the word of God and do it.\"[fn-48-P4809_1318296:3429-nf] This may seem cruelty, but it is really affection. What greater proof, indeed, can there be of affection than to guard for a holy mother a holy son? She too desired your eternal welfare and is content to forego seeing you for a time that she may see you for ever with Christ. She is like Hannah who brought forth Samuel not for her own solace but for the service of the tabernacle.[fn-48-P4810_1318703:3430-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":34,"verse":4,"source_code":"npnf1_09_npnf1_09_13_letter_i_","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-09","text":"12. The majority it is true of those who are not very sensibly minded propose to be content with escaping hell; but I say that a far more severe punishment than hell is exclusion from the glory of the other world, and I think that one who has failed to reach it ought not to sorrow so much over the miseries of hell, as over his rejection from heaven, for this alone is more dreadful than all other things in respect of punishment. But frequently now when we see a king, attended by a large bodyguard, enter the palace, we count those happy who are near him, and have a share in his speech and mind, and partake of all the rest of his glory; and even if we have countless blessings, we have no perception of any of them, and deem ourselves miserable when we look at the glory of those who are round about him, although we know that such splendour is slippery and insecure, both on account of wars, and plots, and envy, and because apart from these things it is not in itself worthy of any consideration. But where the king of all is concerned, he who holds not a portion of the earth but the whole circuit of it, or rather who comprehends it all in the hollow of his hand, and measures the Heavens with a span, who upholdeth all things by the word of His power,[fn-6-P653_380206:36-nf] by whom all the nations are counted as nought, and as a drop of spittle;-in the case of such a king I say shall we no reckon it the most extreme punishment to miss being enrolled in that company which is round about him, but be content if we merely escape hell? and what could be more pitiable than this condition of soul? For this king does not come to judge the earth, drawn by a pair of white mules, nor tiding in a golden chariot, nor arrayed in a purple robe and diadem. How then does He come? Hear the prophets crying aloud and saying as much as it is possible to tell to men: for one saith \"God shall come openly, even our God and shall not keep silence: a fire shall be kindled before Him, and a mighty tempest shall be round about Him: He shall call the Heaven from above and the earth that He may judge His people.\"[fn-6-P654_381126:37-nf] But Esias depicts the actual punishment impending over us speaking thus: \"Behold the day of the Lord cometh, inexorable, with wrath and anger; to lay the whole world desolate, and to destroy sinners out of it. For the stars of Heaven, and Orion, and the whole system of the heaven shall not give their light, and the sun shall be darkened in its going down,[fn-6-P655_381501:38-nf] and the moon shall not give her light; and I will ordain evils against the whole world, and visit their sins upon the ungodly, and I will destroy the insolence of the lawless, and humble the insolence of the proud, and they who are left shall be more precious than unsmelted gold, and a man shall be more precious than the sapphire stone. For the heaven shall be disturbed[fn-6-P656_381920:39-nf] and the earth shall be shaken from its foundations by reason of the fury of the wrath of the Lord of Sabaoth, in the day when His wrath shall come upon us.\"[fn-6-P657_382133:40-nf] And again \"windows\" he saith \"hall be opened from the Heaven, and the foundations of the earth shall be shaken the earth shall be mightily confounded, the earth shall be bent low, it shall be perplexed with great perplexity, the earth shall stagger grievously like the drunkard and the reveller; the earth shall shake as a hut, it shall fall and not be able to rise up again: for iniquity has waxed mighty therein. And God shall set His hand upon the host of the Heaven in the height in that day, and upon the kingdoms of the earth, and He shall gather together the congregation thereof into a prison, and shall shut them up in a stronghold.\"[fn-6-P658_382800:41-nf] And Malachi speaking concordantly with these said \"Behold the Lord almighty cometh, and who shall abide the day of His coming or who shall stand when He appeareth for He cometh like a refiner's fire, and like fullers soap: and He shall sit refining and purifying as it were silver, and as it were gold.\"[fn-6-P659_383165:42-nf] And again, \"Behold,\" he saith, \"the day of the Lord cometh, burning like an oven, and it shall consume them, and all the aliens, and all who work iniquity shall be stubble, and the day which is coming shall set fire to them saith the Lord almighty; and there shall be left neither root nor branch.\"[fn-6-P660_383487:43-nf] And the man greatly beloved saith \"I beheld until thrones were placed, and the Ancient of Days was seated, and his raiment was white as snow, and the hair of his head was pure as wool: His throne was a flame of fire, and the wheels thereof burning fire: a stream of fire wound its way in front of Him. Thousand thousands ministered unto Him, and ten thousand times ten thousand stood before Him. The judgment was set and the books were opened.\"[fn-6-P661_383950:44-nf] Then after a little space \"I beheld,\" he says, \"in a vision of the night and behold\" with the clouds of Heaven, one came like the Son of Man, and reached unto the Ancient of Days, and was brought near before Him, and to Him was given rule, and honor, and the kingdom, and all the people, tribes and tongues serve Him. His dominion is an everlasting dominion, which shall not pass away, and His kingdom shall not be destroyed. As for me Daniel, my spirit shuddered within me, and the visions of my head troubled me.\"[fn-6-P662_384587:45-nf] Then all the gates of the heavenly vaults are opened, or rather the heaven itself is taken away out of the midst \"for the heaven,\" we read \"shall be rolled up like a scroll,\"[fn-6-P663_384832:46-nf] wrapped up in the middle like the skin and covering of some tent so as to be transformed into some better shape. Then all things are full of amazement and horror and trembling: then even the angels themselves are holden by much fear, and not angels only but also archangels and thrones, and dominions, and principalities and authorities. \"For the powers\" we read \"of the heavens shall be shaken,\" because their fellow-servants are required to give an account of their life in this world.[fn-6-P664_385342:47-nf] For if when a single city is bring judged before rulers in this world, all men shudder, even those who are outside the danger, when the whole world is arraigned before such a judge as this who needs no witnesses, or proofs, but independently of all these things brings forward deeds and words and thoughts, and exhibits them all as in some picture both to those who have committed the sins and to those who are ignorant of them, how is it not natural that every power should be confounded and shake? For if there were no river of fire winding by, nor any terrible angels standing by the side of the throne, but men were merely summoned some to be praised and admired, others to be dismissed with ignominy that they might not see the glory of God, (\"For let the ungodly\" we read \"be taken away that he may not see the glory of the Lord\"[fn-6-P665_386200:48-nf] ) and if this were the only punishment would not the loss of such blessings sting the souls of those who were deprived of them more bitterly than all hell itself? For how great an evil this is cannot possibly be represented now in words; but then we shall know it clearly in the actual reality. But now I pray add the punishment also to the scene, and imagine men not only covered with shame, and veiling their heads, and bending them low, but also being dragged along the road to the fire, and haled away to the instruments of torture and delivered over to the cruel powers, and suffering these things just at the time when all they who have practised what is good, and wrought deeds worthy of eternal life, are being crowned, and proclaimed conquerors, and presented before the royal throne.","title":"Letter I.","author":"St. John Chrysostom"},{"chapter":34,"verse":14,"source_code":"npnf2_06_npnf2_06_12_against_vigilantius","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-06","text":"1. The world has given birth to many monsters; in[fn-69-P6934_2223480:1-nf] Isaiah we read of centaurs and sirens, screech-owls and pelicans. Job, in mystic language, describes Leviathan and Behemoth; Cerberus and the birds of Stymphalus, the Erymanthian boar and the Nemean lion, the Chimaera and the many-headed Hydra, are told of in poetic fables. Virgil describes Cacus. Spain has produced Geryon, with his three bodies. Gaul alone has had no monsters, but has ever been rich in men of courage and great eloquence. All at once Vigilantius, or, more correctly, Dormitantius, has arisen, animated by an unclean spirit, to fight against the Spirit of Christ. and to deny that religious reverence is to be paid to the tombs of the martyrs. Vigils, he says, are to be condemned; Alleluia must never be sung except at Easter; continence is a heresy; chastity a hot-bed of lust. And as Euphorbus is said to have been born again in the person of Pythagoras, so in this fellow the corrupt mind of Jovinianus has arisen; so that in him, no less than in his predecessor, we are bound to meet the snares of the devil. The words may be justly applied to him:[fn-69-P6935_2224607:2-nf] \"Seed of evil-doers, prepare thy children for the slaughter because of the sins of thy father.\" Jovinianus, condemned by the authority of the Church of Rome, amidst pheasants and swine's flesh, breathed out, or rather belched out his spirit. And now this tavern-keeper of Calagurris, who, according to the name of his[fn-69-P6936_2224947:3-nf] native village is a Quintilian, only dumb instead of eloquent, is[fn-69-P6937_2225130:4-nf] mixing water with the wine. According to the trick which he knows of old, he is trying to blend his perfidious poison with the Catholic faith; he assails virginity and hates chastity; he revels with worldlings and declaims against the fasts of the saints; he plays the philosopher over his cups, and soothes himself with the sweet strains of psalmody, while he smacks his lips over his cheese-cakes; nor could he deign to listen to the songs of David and Jeduthun, and Asaph and the sons of Core, except at the banqueting table. This I have poured forth with more grief than amusement, for I cannot restrain myself and turn a deaf ear to the wrongs inflicted on apostles and martyrs.","title":"Against Vigilantius","author":false},{"chapter":34,"verse":4,"source_code":"npnf2_07_npnf2_07_20_lecture_xv_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-07","text":"3. Our Lord Jesus Christ, then, comes from heaven; and He comes with glory at the end of this world, in the last day. For of this world there is to be an end, and this created world is to be re-made anew[fn-20-P2025_561037:14-nf] . For since corruption, and theft, and adultery, and every sort of sins have been poured forth over the earth, and blood has been mingled with blood[fn-20-P2026_561618:15-nf] in the world, therefore, that this wondrous dwelling-place may not remain filled with iniquity, this world passeth away, that the fairer world may be made manifest. And wouldest thou receive the proof of this out of the words of Scripture? Listen to Esaias, saying, And the heaven shall be rolled together as a scroll; and all the stars shall fall, as leaves from a vine, and as haves fall from a big-tree[fn-20-P2027_562041:16-nf] . The Gospel also says, The sun shall be darkened, and the moon shall not give her light, and the stars shall fall from heaven[fn-20-P2028_562187:17-nf] . Let us not sorrow, as if we alone died; the stars also shall die; but perhaps rise again. And the Lord rolleth up the heavens, not that He may destroy them, but that He may raise them up again more beautiful. Hear David the Prophet saying, Thou, Lord, in the beginning didst lay the foundations of the earth, and the heavens are the work of Thy hands; they shall perish, but Thou remainest[fn-20-P2029_562600:18-nf] . But some one will say, Behold, he says plainly that they shall perish. Hear in what sense he says, they shall perish; it is plain from what follows; And they all shall was old as doth a garment; and as a vesture shalt. Thou fold them up, and they shall be changed. For as a man is said to \"perish,\" according to that which is written, Behold, how the righteous perisheth, and no man layeth it to heart[fn-20-P2030_563041:19-nf] , and this, though the resurrection is looked for; so we look for a resurrection, as it were, of the heavens also. The sun shall be turned into darkness, and the moon into blood[fn-20-P2031_563237:20-nf] . Here let converts from the Manichees gain instruction, and no longer make those lights their gods; nor impiously think, that this sun which shall be darkened is Christ[fn-20-P2032_563425:21-nf] . And again hear the Lord saying, Heaven and earth shall pass away, but My words shall not pass away[fn-20-P2033_563552:22-nf] ; for the creatures are not as precious as the Master's words.","title":"Lecture XV.","author":"Cyril"},{"chapter":34,"verse":13,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"85","folder":"NPNF2-05","text":"Since, then, it is monstrous to regard God as the inventor of such names, lest the names even of these idol gods should seem to have had their origin from God, it will be well not to receive what has been said without inquiry, but to get to the meaning in this case also after the analogy of those things of which number informs us. Well, since it attests the accuracy of our knowledge, when we call one familiar to us by his name, we are here taught that He Who embraces the Universe in His knowledge not only comprehends the total of the aggregate quantity, but has an exact knowledge of the units also that compose it. And therefore the Scripture says not only that He \"telleth the number of the stars,\" but that \"He calleth them all by their names,\" which means that His accurate knowledge extends to the minutest of them, and that He knows each particular respecting them, just as a man knows one who is familiar to him by name. And if any one say that the names given to the stars by God are different ones, unknown to human language, he wanders far away from the truth. For if there were other names of stars, Holy Scripture would not have made mention of those which are in common use among the Greeks, Esaias saying[fn-23-P2354_1563007:112-nf] , \"Which maketh the Pleiads, and Hesperus, and Arcturus, and the Chambers of the South,\" and Job making mention of Orion and Aseroth[fn-23-P2355_1563320:113-nf] ; so that from this it is clear that Holy Scripture employs for our instruction such words as are in common use. Thus we hear in Job of Amalthea's horn[fn-23-P2356_1563699:114-nf] , and in Esaias of the Sirens[fn-23-P2357_1564167:115-nf] , the former thus naming plenty after the conceit of the Greeks, the latter representing the pleasure derived from hearing, by the figure of the Sirens. As, then, in these cases the inspired word has made use of names drawn from mythological fables, with a view to the advantage of the hearers, so here it freely makes use of the appellations given to the stars by human fancy, teaching us that all things whatsoever that are named among men have their origin from God-the things, not their names. For it does not say Who nameth, but \"Who maketh Pleiad, and Hesperus, and Arcturus.\" I think, then, it has been sufficiently shown in what I have said that David supports our opinion, in teaching us by this utterance, not that God gives the stars their names, but that He has an exact knowledge of them, after the fashion of men, who have the most certain knowledge of those whom they are able, through long familiarity, to call by their names.","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":34,"verse":4,"source_code":"anf_03_anf03_37_against_hermogenes_","source_chapter":35,"source_paragraph":"116","folder":"ANF-03","text":"Besides,[fn-86-P8626_2417601:361-nf] the belief that everything was made from nothing will be impressed upon us by that ultimate dispensation of God which will bring back all things to nothing. For \"the very heaven shall be rolled together as a scroll; '\"[fn-86-P8627_2417836:362-nf] nay, it shall come to nothing along with the earth itself, with which it was made in the beginning. \"Heaven and earth shall pass away,\"[fn-86-P8628_2418039:363-nf] says He. \"The first heaven and the first earth passed away,\"[fn-86-P8629_2418123:364-nf] \"and there was found no place for them,\"[fn-86-P8630_2418184:365-nf] because, of course, that which comes to an end loses locality. In like manner David says, \"The heavens, the works of Thine hands, shall themselves perish. For even as a vesture shall He change them, and they shall be changed.\"[fn-86-P8631_2418432:366-nf] Now to be changed is to fall from that primitive state which they lose whilst undergoing the change. \"And the stars too shall fall from heaven, even as a fig-tree casteth her green figs[fn-86-P8632_2418642:367-nf] when she is shaken of a mighty wind.\"[fn-86-P8633_2418749:368-nf] \"The mountains shall melt like wax at the presence of the Lord; \"[fn-86-P8634_2418835:369-nf] that is, \"when He riseth to shake terribly the earth.\"[fn-86-P8635_2418911:370-nf] \"But I will dry up the pools; \"[fn-86-P8636_2418963:371-nf] and \"they shall seek water, and they shall find none.\"[fn-86-P8637_2419040:372-nf] Even\" the sea shall be no more.\"[fn-86-P8638_2419094:373-nf] Now if any person should go so far as to suppose that all these passages ought to be spiritually interpreted, he will yet be unable to deprive them of the true accomplishment of those issues which must come to pass just as they have been written For all figures of speech necessarily arise out of real things, not out of chimerical ones; t because nothing is capable of imparting anything of its own for a similitude, except it actually be that very thing which it imparts in the similitude. I return therefore to the principle[fn-86-P8639_2419663:374-nf] which defines that all things which have come from nothing shall return at last to nothing. For God would not have made any perishable thing out of what was eternal, that is to say, out of Matter; neither out of greater things would He have created inferior ones, to whose character it would be more agreeable to produce greater things out of inferior ones,-in other words, what is eternal out of what is perishable. This is the promise He makes even to our flesh, and it has been His will to deposit within us this pledge of His own virtue and power, in order that we may believe o that He has actually[fn-86-P8640_2420282:375-nf] awakened the universe out of nothing, as if it had been stepped in death,[fn-86-P8641_2420370:376-nf] in the sense, of course, of its previous non-existence for the purpose of its coming into existence.[fn-86-P8642_2420488:377-nf] ","title":"Against Hermogenes.","author":"Tertullian"},{"chapter":34,"verse":4,"source_code":"anf_03_anf03_37_against_hermogenes_","source_chapter":35,"source_paragraph":"116","folder":"ANF-03","text":"Besides,[fn-86-P8626_2417601:361-nf] the belief that everything was made from nothing will be impressed upon us by that ultimate dispensation of God which will bring back all things to nothing. For \"the very heaven shall be rolled together as a scroll; '\"[fn-86-P8627_2417836:362-nf] nay, it shall come to nothing along with the earth itself, with which it was made in the beginning. \"Heaven and earth shall pass away,\"[fn-86-P8628_2418039:363-nf] says He. \"The first heaven and the first earth passed away,\"[fn-86-P8629_2418123:364-nf] \"and there was found no place for them,\"[fn-86-P8630_2418184:365-nf] because, of course, that which comes to an end loses locality. In like manner David says, \"The heavens, the works of Thine hands, shall themselves perish. For even as a vesture shall He change them, and they shall be changed.\"[fn-86-P8631_2418432:366-nf] Now to be changed is to fall from that primitive state which they lose whilst undergoing the change. \"And the stars too shall fall from heaven, even as a fig-tree casteth her green figs[fn-86-P8632_2418642:367-nf] when she is shaken of a mighty wind.\"[fn-86-P8633_2418749:368-nf] \"The mountains shall melt like wax at the presence of the Lord; \"[fn-86-P8634_2418835:369-nf] that is, \"when He riseth to shake terribly the earth.\"[fn-86-P8635_2418911:370-nf] \"But I will dry up the pools; \"[fn-86-P8636_2418963:371-nf] and \"they shall seek water, and they shall find none.\"[fn-86-P8637_2419040:372-nf] Even\" the sea shall be no more.\"[fn-86-P8638_2419094:373-nf] Now if any person should go so far as to suppose that all these passages ought to be spiritually interpreted, he will yet be unable to deprive them of the true accomplishment of those issues which must come to pass just as they have been written For all figures of speech necessarily arise out of real things, not out of chimerical ones; t because nothing is capable of imparting anything of its own for a similitude, except it actually be that very thing which it imparts in the similitude. I return therefore to the principle[fn-86-P8639_2419663:374-nf] which defines that all things which have come from nothing shall return at last to nothing. For God would not have made any perishable thing out of what was eternal, that is to say, out of Matter; neither out of greater things would He have created inferior ones, to whose character it would be more agreeable to produce greater things out of inferior ones,-in other words, what is eternal out of what is perishable. This is the promise He makes even to our flesh, and it has been His will to deposit within us this pledge of His own virtue and power, in order that we may believe o that He has actually[fn-86-P8640_2420282:375-nf] awakened the universe out of nothing, as if it had been stepped in death,[fn-86-P8641_2420370:376-nf] in the sense, of course, of its previous non-existence for the purpose of its coming into existence.[fn-86-P8642_2420488:377-nf] ","title":"Against Hermogenes.","author":"Tertullian"},{"chapter":34,"verse":4,"source_code":"anf_03_anf03_37_against_hermogenes_","source_chapter":35,"source_paragraph":"116","folder":"ANF-03","text":"Besides,[fn-86-P8626_2417601:361-nf] the belief that everything was made from nothing will be impressed upon us by that ultimate dispensation of God which will bring back all things to nothing. For \"the very heaven shall be rolled together as a scroll; '\"[fn-86-P8627_2417836:362-nf] nay, it shall come to nothing along with the earth itself, with which it was made in the beginning. \"Heaven and earth shall pass away,\"[fn-86-P8628_2418039:363-nf] says He. \"The first heaven and the first earth passed away,\"[fn-86-P8629_2418123:364-nf] \"and there was found no place for them,\"[fn-86-P8630_2418184:365-nf] because, of course, that which comes to an end loses locality. In like manner David says, \"The heavens, the works of Thine hands, shall themselves perish. For even as a vesture shall He change them, and they shall be changed.\"[fn-86-P8631_2418432:366-nf] Now to be changed is to fall from that primitive state which they lose whilst undergoing the change. \"And the stars too shall fall from heaven, even as a fig-tree casteth her green figs[fn-86-P8632_2418642:367-nf] when she is shaken of a mighty wind.\"[fn-86-P8633_2418749:368-nf] \"The mountains shall melt like wax at the presence of the Lord; \"[fn-86-P8634_2418835:369-nf] that is, \"when He riseth to shake terribly the earth.\"[fn-86-P8635_2418911:370-nf] \"But I will dry up the pools; \"[fn-86-P8636_2418963:371-nf] and \"they shall seek water, and they shall find none.\"[fn-86-P8637_2419040:372-nf] Even\" the sea shall be no more.\"[fn-86-P8638_2419094:373-nf] Now if any person should go so far as to suppose that all these passages ought to be spiritually interpreted, he will yet be unable to deprive them of the true accomplishment of those issues which must come to pass just as they have been written For all figures of speech necessarily arise out of real things, not out of chimerical ones; t because nothing is capable of imparting anything of its own for a similitude, except it actually be that very thing which it imparts in the similitude. I return therefore to the principle[fn-86-P8639_2419663:374-nf] which defines that all things which have come from nothing shall return at last to nothing. For God would not have made any perishable thing out of what was eternal, that is to say, out of Matter; neither out of greater things would He have created inferior ones, to whose character it would be more agreeable to produce greater things out of inferior ones,-in other words, what is eternal out of what is perishable. This is the promise He makes even to our flesh, and it has been His will to deposit within us this pledge of His own virtue and power, in order that we may believe o that He has actually[fn-86-P8640_2420282:375-nf] awakened the universe out of nothing, as if it had been stepped in death,[fn-86-P8641_2420370:376-nf] in the sense, of course, of its previous non-existence for the purpose of its coming into existence.[fn-86-P8642_2420488:377-nf] ","title":"Against Hermogenes.","author":"Tertullian"},{"chapter":34,"verse":4,"source_code":"anf_03_anf03_37_against_hermogenes_","source_chapter":35,"source_paragraph":"116","folder":"ANF-03","text":"Besides,[fn-86-P8626_2417601:361-nf] the belief that everything was made from nothing will be impressed upon us by that ultimate dispensation of God which will bring back all things to nothing. For \"the very heaven shall be rolled together as a scroll; '\"[fn-86-P8627_2417836:362-nf] nay, it shall come to nothing along with the earth itself, with which it was made in the beginning. \"Heaven and earth shall pass away,\"[fn-86-P8628_2418039:363-nf] says He. \"The first heaven and the first earth passed away,\"[fn-86-P8629_2418123:364-nf] \"and there was found no place for them,\"[fn-86-P8630_2418184:365-nf] because, of course, that which comes to an end loses locality. In like manner David says, \"The heavens, the works of Thine hands, shall themselves perish. For even as a vesture shall He change them, and they shall be changed.\"[fn-86-P8631_2418432:366-nf] Now to be changed is to fall from that primitive state which they lose whilst undergoing the change. \"And the stars too shall fall from heaven, even as a fig-tree casteth her green figs[fn-86-P8632_2418642:367-nf] when she is shaken of a mighty wind.\"[fn-86-P8633_2418749:368-nf] \"The mountains shall melt like wax at the presence of the Lord; \"[fn-86-P8634_2418835:369-nf] that is, \"when He riseth to shake terribly the earth.\"[fn-86-P8635_2418911:370-nf] \"But I will dry up the pools; \"[fn-86-P8636_2418963:371-nf] and \"they shall seek water, and they shall find none.\"[fn-86-P8637_2419040:372-nf] Even\" the sea shall be no more.\"[fn-86-P8638_2419094:373-nf] Now if any person should go so far as to suppose that all these passages ought to be spiritually interpreted, he will yet be unable to deprive them of the true accomplishment of those issues which must come to pass just as they have been written For all figures of speech necessarily arise out of real things, not out of chimerical ones; t because nothing is capable of imparting anything of its own for a similitude, except it actually be that very thing which it imparts in the similitude. I return therefore to the principle[fn-86-P8639_2419663:374-nf] which defines that all things which have come from nothing shall return at last to nothing. For God would not have made any perishable thing out of what was eternal, that is to say, out of Matter; neither out of greater things would He have created inferior ones, to whose character it would be more agreeable to produce greater things out of inferior ones,-in other words, what is eternal out of what is perishable. This is the promise He makes even to our flesh, and it has been His will to deposit within us this pledge of His own virtue and power, in order that we may believe o that He has actually[fn-86-P8640_2420282:375-nf] awakened the universe out of nothing, as if it had been stepped in death,[fn-86-P8641_2420370:376-nf] in the sense, of course, of its previous non-existence for the purpose of its coming into existence.[fn-86-P8642_2420488:377-nf] ","title":"Against Hermogenes.","author":"Tertullian"},{"chapter":34,"verse":4,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"130","folder":"NPNF2-13","text":" 7. As to those that reproach us (saying):-\"Ye are persecuted and are not delivered,\" let them be\nashamed themselves, that at every time they have been persecuted, even for many years before they\nwere delivered. They were made to serve in Egypt two hundred and twenty-five years. And the\nMidianites[fn-45-P4539_1516479:24-nf] made Israel serve in the days\nof Barak and Deborah.[fn-45-P4540_1516560:25-nf] The Moabites ruled\nover them in the days of Ehud;[fn-45-P4541_1516629:26-nf] the\nAmmonites in the days of Jephthah;[fn-45-P4542_1516689:27-nf] the\nPhilistines in the days of Samson,[fn-45-P4543_1516747:28-nf] and\nalso in the days of Eli and of Samuel the Prophet;[fn-45-P4544_1516826:29-nf] the Edomites in the days of Ahab; the Assyrians\nin the days of Hezekiah.[fn-45-P4545_1516922:30-nf] The king of\nBabylon uprooted them from their place and dispersed them;[fn-45-P4546_1517014:31-nf] and after he had tried and persecuted them much,\nthey did not amend, as He said to them:-In vain have I smitten your sons, for they did not accept\nchastisement.[fn-45-P4547_1517214:32-nf] And again He said:-I\nhave cut off the Prophets, and slain them by the word of My mouth.[fn-45-P4548_1517321:33-nf] And to Jerusalem He said:-By afflictions and\nscourges be instructed, O Jerusalem, lest thy life depart from thee.[fn-45-P4549_1517452:34-nf] But they forsook Him, and worshipped idols, as\nJeremiah said concerning them:[fn-45-P4550_1517550:35-nf] -Go to\nthe distant isles, and send to Kedar, and consider well and see, whether there has been (anything)\nlike this, whether the nations change their gods, those that are no gads. But My people has changed\nMy honour for that which is not profitable. Be astonished, ye heavens, at this; and quake and fear\ngreatly, saith the Lord; because My people have done two wickednesses; they have abandoned Me, the\nfountain of the water of life, and they have gone and dug for themselves cisterns, broken cisterns\nwhich cannot hold water. For the broken cisterns are the fear of images and idols. And He calls\nthe heavens to astonishment, because they worshipped the hosts of the heavens. And the heavens shall\nreceive as a penalty, that they shall be rolled up as a scroll, and all the host of them shall\nfall down.[fn-45-P4551_1518377:36-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":34,"verse":14,"source_code":"npnf2_11_npnf2_11_85_book_vii_","source_chapter":3,"source_paragraph":"35","folder":"NPNF2-11","text":"As it happens to those who having escaped the perils of the sea, are in terror of the sands\nthat stretch before the harbour, or the rocks that line the shore, so it is in my case that, -as I\nhave kept to the last some of the slandersof the heretics, - although I have reached the limit of the\nwork which I set myself, yet I am beginning to dread the close, which I had longed to reach. But, as\nthe Prophet says,\"The Lord is my helper; I will not fear what man can do to me,\"[fn-74-P7436_2727449:1-nf] so we will not fear the pitfalls which crafty\nheretics have dug in front of us, nor the paths thickly strewn with horrid thorns. For as they make\nour road difficult but do not close it, there is before us the trouble of clearing them away, rather\nthan the fear of not being able to do so. For when, as we are walking feebly along the right road,\nthey come in our way, and frighten the walkers rather than hurt them, our work and business has more\nto do in clearing them away, than to fear from the difficulty of this: And so, laying our hands upon\nthat monstrous head of the deadly serpent, and longing to lay hold of all the limbs that are\nentangled in the huge folds and coils of his body, again and again do we pray to Thee, O Lord Jesus,\nto whom we have ever prayed, that Thou wouldst give us words by opening our mouth \"to the pulling\ndown of strongholds, destroying counsels, and every height that exalteth itself against the knowledge\nof God, and bringing into captivity every understanding unto Thine obedience:\"[fn-74-P7437_2728489:2-nf] for he is indeed free, who has begun to be led\ncaptive by Thee. Do Thou then be present to this work of thine, and to those of Thine who are\nstriving for Thee above the measure of their strength. Grant us to bruise the gaping mouths of this\nnew serpent, and its neck that swells with deadly poison, O Thou who makest the feet of believers to\ntread unharmed on serpents and scorpions, and to go upon the adder and basilisk, to tread under foot\nthe lion and the dragon.[fn-74-P7438_2728998:3-nf] And grant that\nthrough the fearless boldness of steadfast innocence, the sucking child may play on the hole of the\nasp, and the weaned child thrust his hand into the den of the basilisk.[fn-74-P7439_2729200:4-nf] Grant then to us also that we may thrust our hands\nunharmed into the den of this monstrous and most wicked basilisk; and if it has in any holes, i.e.,\nin the human heart, a lurking or resting place, or has laid its eggs there, or left a trace of its\nslimy course, do Thou remove from them all the foul and deadly pollution of this most noxious\nserpent. Take away the uncleanness their blasphemy has brought on them, and purify with the fan of\nThy sacred cleansing[fn-74-P7440_2729687:5-nf] the souls that are\nplunged in stinking mud, so that the \"dens of thieves\" may become \"houses of prayer:\"[fn-74-P7441_2729813:6-nf] and that in those which are now, as is written,\nthe dwellings where hedgehogs and monsters,[fn-74-P7442_2729989:7-nf]\nand satyrs, and all kinds of strange creatures dwell, there the gifts of Thy Holy Spirit, namely the\nbeauty of faith and holiness may shine forth. And as once Thou didst destroy idolatry and cast out\nimages, and make shrines of virtue out of the temples of devils, and let into the dens of serpents\nand scorpions the rays of shining light, and make out of the dens of error and shame the homes of\nbeauty and splendour, so do Thou pour upon all whose eyes the darkness of heretical obstinacy has\nblinded, the light of Thy compassion and truth, that they may at length with clear and unveiled sight\nbehold the great and life-giving mystery of Thine Incarnation, and so come to know Thee to have been\nborn as Very man of that sacred womb of a pure Virgin, and yet to acknowledge that Thou wast always\nVery God.","title":"Book VII.","author":"John Cassian"}]