[{"chapter":1,"verse":7,"source_code":"npnf2_01_npnf2_01_09_book_iv_","source_chapter":12,"source_paragraph":"101","folder":"NPNF2-01","text":"17 But there was such a tumult in the stadium that not many heard a voice from heaven, which came to Polycarp as he was entering the place: `Be strong, Polycarp, and play the man.'[fn-23-P2382_1131033:70-nf] And no one saw the speaker, but many of our people heard the voice.","title":"Book IV.","author":"Eusebius Pamphilus"},{"chapter":1,"verse":23,"source_code":"npnf2_01_npnf2_01_09_book_iv_","source_chapter":12,"source_paragraph":"101","folder":"NPNF2-01","text":"17 But there was such a tumult in the stadium that not many heard a voice from heaven, which came to Polycarp as he was entering the place: `Be strong, Polycarp, and play the man.'[fn-23-P2382_1131033:70-nf] And no one saw the speaker, but many of our people heard the voice.","title":"Book IV.","author":"Eusebius Pamphilus"},{"chapter":1,"verse":16,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"429","folder":"NPNF2-03","text":"But these men will be called to account by God, as well for their devices against the faith as for the snares they have laid against me. I only charge those who have been influenced by the false accusations uttered against me to keep one ear for the accused, and not to give both to the accusers. In this manner they will fulfil the divine law which lays down \"Thou shall not raise a false report,\"[fn-63-P6339_1625775:434-nf] and \"Judge righteously between every man and his brother.\"[fn-63-P6340_1625855:435-nf] In these words the divine law charges us not to believe the calumnies uttered against the absent but to judge the accused face to face.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":1,"verse":31,"source_code":"anf_04_anf04_58_book_iv_","source_chapter":71,"source_paragraph":"294","folder":"ANF-04","text":"But as, in what follows, Celsus, not understanding that the language of Scripture regarding God is adapted to an anthropopathic point of view,[fn-95-P9546_2474183:301-nf] ridicules those passages which speak of words of anger addressed to the ungodly, and of threatenings directed against sinners, we have to say that, as we ourselves, when talking with very young children, do not aim at exerting our own power of eloquence,[fn-95-P9547_2474472:302-nf] but, adapting ourselves to the weakness of our charge, both say and do those thingS which may appear to us useful for the correction and improvement of the children as children, so the word of God appears to have dealt with the history, making the capacity of the hearers, and the benefit which they were to receive, the standard of the appropriateness of its announcements (regarding Him). And, generally, with regard to such a style of speaking about God, we find in the book of Deuteronomy the following: \"The Lord thy God bare with your manners, as a man would bear with the manners of his son.\"[fn-95-P9548_2475135:303-nf] It is, as it were, assuming the manners of a man in order to secure the advantage of men that the Scripture makes use of such expressions; for it would not have been suitable to the condition of the multitude, that what God had to say to them should be spoken by Him in a manner more befitting the majesty of His own person. And yet he who is anxious to attain a true understanding of holy Scripture, will discover the spiritual truths which are spoken by it to those who are called \"spiritual,\" by comparing the meaning of what is addressed to those of weaker mind with what is announced to such as are of acuter understanding, both meanings being frequently found in the same passage by him who is capable of comprehending it.","title":"Book IV.","author":"Origen"},{"chapter":1,"verse":10,"source_code":"anf_04_anf04_60_book_v_","source_chapter":11,"source_paragraph":"85","folder":"ANF-04","text":"And if it be necessary for us to offer a defence of our refusal to recognise as gods, equally with angels, and sun, and moon, and stars, those who are called by the Greeks \"manifest and visible\" divinities, we shall answer that the law of Moses knows that these latter have been apportioned by God among all the nations under the heaven, but not amongst those who were selected by God as His chosen people above all the nations of the earth. For it is written in the book of Deuteronomy: \"And lest thou lift up thine eyes unto heaven, and when thou seest the sun, and the moon, and the stars, even all the host of heaven, shouldst be driven to worship them, and serve them, which the Lord thy God hath divided unto all nations unto the whole heaven. But the Lord hath taken us, and brought as forth out of the iron furnace, even out of Egypt, to be unto Him a people of inheritance, as ye are this day.\"[fn-98-P9831_2566033:24-nf] The Hebrew people, then, being called by God a \"chosen generation, and a royal priesthood, and a holy nation, and a purchased people,\"[fn-98-P9832_2566195:25-nf] regarding whom it was foretold to Abraham by the voice of the Lord addressed to him, \"Look now towards heaven, and tell the stars, if thou be able to number them: and He said unto him, So shall thy seed be; \"[fn-98-P9833_2566427:26-nf] and having thus a hope that they would become as the stars of heaven, were not likely to bow down to those objects which they were to resemble as a result of their understanding and observing the law of God. For it was said to them: \"The Lord our God hath multiplied us; and, behold, ye are this day as the stars of heaven for multitude.\"[fn-98-P9834_2566787:27-nf] In the book of Daniel, also, the following prophecies are found relating to those who are to share in the resurrection: \"And at that time thy people shall be delivered, every one that has been written in the book. And many of them that sleep in the dust[fn-98-P9835_2567063:28-nf] of the earth shall awake, some to everlasting life, and some to shame and everlasting contempt. And they that be wise shall shine as the brightness of the firmament, and (those) of the many righteous[fn-98-P9836_2567277:29-nf] as the stars for ever and ever,\"[fn-98-P9837_2567349:30-nf] etc. And hence Paul, too, when speaking of the resurrection, says: \"And there are also celestial bodies, and bodies terrestrial: but the glory of the celestial is one, and the glory of the terrestrial is another. There is one glory of the sun, and another glory of the moon, and another glory of the stars; for one star differeth from another star in glory. So also is the resurrection of the dead.\"[fn-98-P9838_2567777:31-nf] It was not therefore consonant to reason that those who had been taught sublimely[fn-98-P9839_2567886:32-nf] to ascend above all created things, and to hope for the enjoyment of the most glorious rewards with God on account of their virtuous lives, and who had heard the words, \"Ye are the light of I the world,\"[fn-98-P9840_2568108:33-nf] and, \"Let your light so shine before men, that they, seeing your good works, may glorify your Father who is in heaven,\"[fn-98-P9841_2568246:34-nf] and who possessed through practice this brilliant and unfading wisdom, or who had secured even the \"very reflection of everlasting light,\"[fn-98-P9842_2568407:35-nf] should be so impressed with the (mere) visible light of sun, and moon, and stars, that, on account of that sensible light of theirs, they should deem themselves (although possessed of so great a rational light of knowledge, and of the true light, and the light of the world, and the light of men) to be somehow inferior to them, and to bow down to them; seeing they ought to be worshipped, if they are to receive worship at all, not for the sake of the sensible light which is admired by the multitude, but because of the rational and true light, if indeed the stars in heaven are rational and virtuous beings, and have been illuminated with the light of knowledge by that wisdom which is the \"reflection of everlasting light.\" For that sensible light of theirs is the work of the Creator of all things, while that rational light is derived perhaps from the principle of free-will within them.[fn-98-P9843_2569344:36-nf] ","title":"Book V.","author":"Origen"},{"chapter":1,"verse":17,"source_code":"anf_05_anf05_146_a_treatise_against_the_heretic_novatian_by_an_anonymous_bishop_","source_chapter":1,"source_paragraph":"21","folder":"ANF-05","text":"16. Let us then arouse ourselves as much as we can, beloved brethren; and breaking away from the slumber of indolence and security, let us be watchful for the observance of the Lord's precepts. Let us with all our hearts seek for what we have lost, that we may be able to find; because \"to him that seeketh,\" says the Scripture, \"it shall be given, and to him that knocketh it shall be opened.\"[fn-106-P10684_3366074:62-nf] Let us cleanse our house with spiritual cleanliness, that every secret and hidden place of our breast, truly enlightened by the light of the Gospel, may say, \"Against Thee only have I sinned, and done this great evil in Thy sight.\"[fn-106-P10685_3366324:63-nf] Because the death of sinners is evil, and in hell there is no repentance. Let us have in contemplation especially the day of judgment and retribution, and what must be believed by all of us, and firmly maintained, that \"there is no acceptance of persons with God; \"[fn-106-P10686_3366606:64-nf] since He commanded in Deuteronomy, that the person must not be accepted in judgment: \"Thou shalt not accept,\" says He, \"the person, neither shalt thou judge according to the least nor according to the greatest.\"[fn-106-P10687_3366836:65-nf] Like words to these He also said by Ezekiel: \"All souls,\" said He, \"are mine; as the soul of the father, so is the soul of the son: the soul that hath sinned, it shall die.\"[fn-106-P10688_3367028:66-nf] It is then He who must be revered by us; He must be held fast; He must be propitiated by our full and worthy confession, \"who has the power of sending soul and body to the Gehenna of fire,\"[fn-106-P10689_3367239:67-nf] -as it is written, \"Behold, He cometh with many thousands of His messengers, to execute judgment upon all, and to destroy all the wicked, and to condemn all flesh, for all the deeds of the wicked which they have wickedly done. and for all the impious words which sinners have spoken about God.\"[fn-106-P10690_3367552:68-nf] ","title":"A Treatise Against the Heretic Novatian by an Anonymous Bishop.","author":"Appendix"},{"chapter":1,"verse":17,"source_code":"npnf2_08_npnf2_08_262_letter_ccxliv_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"I. I Have read, and read with pleasure, the letter which you have sent by Strategius the presbyter. How should I not so read it, written as it is by a wise man, anti dictated by a heart which has learned to observe the universal love taught by the commandment of the Lord? Possibly I am not unaware of the reasons which have hitherto kept you silent. You have been, as it were, amazed and astounded, at the idea of the change in the notorious Basil. Why, ever since he was a boy he did such and such service to such an one; at such and such times he did such and such things; he waged war against foes innumerable for the sake of his allegiance to one man; now he has become a totally different character; he has exchanged love for war; he is all that you have written; so you naturally shew considerable astonishment at the very unexpected turn of affairs. And if you have found some fault, I do not take it ill. I am not so beyond correction as to be amazed at the affectionate rebukes of my brothers. Indeed so far was I from being vexed at your letter that it really almost made me laugh to think that when there were, as I thought, so many strong causes already existing to cement our friendship, you should have expressed such very great astonishment at the trifles which have been reported to you. So truly have you suffered the fate of all those who omit to enquire into the nature of circumstances, and give heed to the men who are being discussed; of all who do not examine into the truth, but judge by the distinction of persons, in forgetfulness of the exhortion \"Ye shall not respect persons in judgment.\"[fn-56-P5647_1780159:3-nf] ","title":"Letter CCXLIV.","author":"St. Basil"}]