{"verses":["And the Lord said to Abram:  Go forth out of thy country, and from\nthy kindred, and out of thy father's house, and come into the land\nwhich I shall shew thee.","And I will make of thee a great nation, and I will bless thee,\nand magnify thy name, and thou shalt be blessed.","I will bless them that bless thee, and curse them that curse\nthee, and IN THEE shall all the kindreds of the earth be blessed.","So Abram went out as the Lord had commanded him, and Lot went\nwith him:  Abram was seventy-five years old when he went forth from\nHaran.","And he took Sarai his wife, and Lot his brother's son, and all\nthe substance which they had gathered, and the souls which they had\ngotten in Haran:  and they went out to go into the land of Chanaan.  And\nwhen they were come into it,","Abram passed through the country unto the place of Sichem, as far\nas the noble vale:  now the Chanaanite was at that time in the land.","And the Lord appeared to Abram, and said to him:  To thy seed will\nI give this land.  And he built there an altar to the Lord, who had\nappeared to him.","And passing on from thence to a mountain, that was on the east\nside of Bethel, he there pitched his tent, having Bethel on the west,\nand Hai on the east:  he built there also an altar to the Lord, and\ncalled upon his name.","And Abram went forward, going and proceeding on to the south.","And there came a famine in the country:  and Abram went down into\nEgypt, to sojourn there:  for the famine was very grievous in the land.","And when he was near to enter into Egypt, he said to Sarai his\nwife:  I know that thou art a beautiful woman:","And that when the Egyptians shall see thee, they will say:  She\nis his wife:  and they will kill me, and keep thee.","Say, therefore, I pray thee, that thou art my sister:  that I may\nbe well used for thee, and that my soul may live for thy sake.","And when Abram was come into Egypt, the Egyptians saw the woman\nthat she was very beautiful.","And the princes told Pharao, and praised her before him:  and the\nwoman was taken into the house of Pharao.","And they used Abram well for her sake.  And he had sheep and oxen\nand he asses, and men servants, and maid servants, and she asses, and\ncamels.","But the Lord scourged Pharao and his house with most grievous\nstripes for Sarai, Abram's wife.","And Pharao called Abram, and said to him:  What is this that thou\nhast done to me?  Why didst thou not tell me that she was thy wife?","For what cause didst thou say, she was thy sister, that I might\ntake her to my wife?  Now therefore there is thy wife, take her, and go\nthy way.","And Pharao gave his men orders concerning Abram:  and they led\nhim away and his wife, and all that he had."]}