[{"chapter":12,"verse":1,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":11,"source_paragraph":"82","folder":"ANF-01","text":"Abraham, styled \"the friend,\"[fn-2-P247_35083:44-nf] was found faithful, inasmuch as he rendered obedience to the words of God. He, in the exercise of obedience, went out from his own country, and from his kindred, and from his father's house, in order that, by forsaking a small territory, and a weak family, and an insignificant house, he might inherit the promises of God. For God said to him, \"Get thee out from thy country, and from thy kindred, and from thy father's house, into the land which I shall show thee. And I will make thee a great nation, and will bless thee, and make thy name great, and thou shall be blessed. And I will bless them that bless thee, and curse them that curse thee; and in thee shall all the families of the earth be blessed.\"[fn-2-P248_35856:45-nf] And again, on his departing from Lot, God said to him. \"Lift up thine eyes, and look from the place where thou now art, northward, and southward, and eastward, and westward; for all the land which thou seest, to thee will I give it, and to thy seed for ever. And I will make thy seed as the dust of the earth, [so that] if a man can number the dust of the earth, then shall thy seed also be numbered.\"[fn-2-P249_36278:46-nf] And again [the Scripture] saith, \"God brought forth Abram, and spake unto him, Look up now to heaven, and count the stars if thou be able to number them; so shall thy seed be. And Abram believed God, and it was counted to him for righteousness.\"[fn-2-P250_36547:47-nf] On account of his faith and hospitality, a son was given him in his old age; and in the exercise of obedience, he offered him as a sacrifice to God on one of the mountains which He showed him.[fn-2-P251_36773:48-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":12,"verse":10,"source_code":"anf_04_anf04_07_book_ii_","source_chapter":3,"source_paragraph":"18","folder":"ANF-04","text":"You must know that in the eye of perfect, that is, Christian, modesty, (carnal) desire of one's self (on the part of others) is not only not to be desired, but even execrated, by you: first, because the study of making personal grace (which we know to be naturally the inviter of lust) a mean of pleasing does not spring from a sound conscience: why therefore excite toward yourself that evil (passion)? why invite (that) to which you profess yourself a stranger? secondly, because we ought not to open a way to temptations, which, by their instancy, sometimes achieve (a wickedness) which God expels from them who are His; (or, ) at all events, put the spirit into a thorough tumult by (presenting) a stumbling-block (to it). We ought indeed to walk so holily, and with so entire substantiality[fn-3-P366_77486:9-nf] of faith, as to be confident and secure in regard of our own conscience, desiring that that (gift) may abide in us to the end, yet not presuming (that it will). For he who presumes feels less apprehension; he who feels less apprehension takes less precaution; he who takes less precaution runs more risk. Fear[fn-3-P367_77874:10-nf] is the foundation of salvation; presumption is an impediment to fear. More useful, then, is it to apprehend that we may possibly fail, than to presume that we cannot; for apprehending will lead us to fear, fearing to caution, and caution to salvation. On the other hand, if we presume, there will be neither fear nor caution to save us. He who acts securely, and not at the same time warily, possesses no safe and firm security; whereas he who is wary will be truly able to be secure. For His own servants, may the Lord by His mercy take care that to them it may be lawful even to presume on His goodness! But why are we a (source of) danger to our neighbour? why do we import concupiscence into our neighbour? which concupiscence, if God, in \"amplifying the law,\"[fn-3-P368_78651:11-nf] do not[fn-3-P369_78753:12-nf] dissociate in (the way of) penalty from the actual commission of fornication,[fn-3-P370_78901:13-nf] I know not whether He allows impunity to him who[fn-3-P371_79024:14-nf] has been the cause of perdition to some other. For that other, as soon as he has felt concupiscence after your beauty, and has mentally already committed (the deed) which his concupiscence pointed to,[fn-3-P372_79258:15-nf] perishes; and you have been made[fn-3-P373_79334:16-nf] the sword which destroys him: so that, albeit you be free from the (actual) crime, you are not free from the odium (attaching to it); as, when a robbery has been committed on some man's estate, the (actual) crime indeed will not be laid to the owner's charge, while yet the domain is branded with ignominy, (and) the owner himself aspersed with the infamy. Are we to paint ourselves out that our neighbours may perish? Where, then, is (the command), \"Thou shall love thy neighbour as thyself? \"[fn-3-P374_79847:17-nf] \"Care not merely about your own (things), but (about your) neighbour's? \"[fn-3-P375_80029:18-nf] No enunciation of the Holy Spirit ought to be (confined) to the subject immediately in hand merely, and not applied and carried out with a view to every occasion to which its application is useful.[fn-3-P376_80274:19-nf] Since, therefore, both our own interest and that of others is implicated in the studious pursuit of most perilous (outward) comeliness, it is time for you to know[fn-3-P377_80462:20-nf] that not merely must the pageantry of fictitious and elaborate beauty be rejected by you; but that of even natural grace must be obliterated by concealment and negligence, as equally dangerous to the glances of (the beholder's) eyes. For, albeit comeliness is not to be censured,[fn-3-P378_80762:21-nf] as being a bodily happiness, as being an additional outlay of the divine plastic art, as being a kind of goodly garment[fn-3-P379_80899:22-nf] of the soul; yet it is to be feared, just on account of the injuriousness and violence of suitors:[fn-3-P380_81025:23-nf] which (injuriousness and violence) even the father of the faith,[fn-3-P381_81108:24-nf] Abraham,[fn-3-P382_81145:25-nf] greatly feared in regard of his own wife's grace; and Isaac,[fn-3-P383_81236:26-nf] by falsely representing Rebecca as his sister, purchased safety by insult![fn-3-P384_81334:27-nf] ","title":"Book II.","author":"Tertullian"},{"chapter":12,"verse":1,"source_code":"anf_05_anf05_09_book_v_","source_chapter":17,"source_paragraph":"158","folder":"ANF-05","text":"These are the statements which the patrons[fn-12-P1278_351242:217-nf] of the Sethian doctrines make, as far as it is possible to declare in a few words. Their system, however, is made up (of tenets) from natural (philosophers), and of expressions uttered in reference to different other subjects; and transferring (the sense of) these to the Eternal[fn-12-P1279_351849:218-nf] Logos, they explain them as we have declared. But they assert likewise that Moses confirms their doctrine when he says, \"Darkness, and mist, and tempest.\" These, (the Sethian) says, are the three principles (of our system); or when he states that three were born in paradise-Adam, Eve, the serpent; or when he speaks of three (persons, namely) Cain, Abel, Seth; and again of three (others)-Shem, Ham,[fn-12-P1280_352285:219-nf] Japheth; or when he mentions three patriarchs-Abraham, Isaac, Jacob; or when he speaks of the existence of three days before sun and moon; or when he mentions three laws-prohibitory, permissive, and adjudicatory of punishment. Now, a prohibitory law is as follows: \"Of every tree that is in paradise thou mayest freely eat; but of the tree of the knowledge of good and evil thou mayest not eat.\"[fn-12-P1281_352720:220-nf] But in the passage, \"Come forth from thy land and from thy kindred, and hither into a land which I shall show thee,\"[fn-12-P1282_352861:221-nf] this law, he says, is permissive; for one who is so disposed may depart, and one who is not so disposed may remain. But a law adjudicatory of punishment is that which makes the following declaration: \"Thou shall not commit adultery, thou shall not kill, thou shall not steal; \"[fn-12-P1283_353159:222-nf] for a penalty is awarded to each of these acts of wickedness.","title":"Book V.","author":"Hippolytus"},{"chapter":12,"verse":1,"source_code":"npnf1_03_npnf1_03_08_book_ii_","source_chapter":12,"source_paragraph":"51","folder":"NPNF1-03","text":"19. Likewise, also, in that which is written, \"Now the Lord had said unto Abraham, Get thee out of thy country, and from thy kindred, and thy father's house,\" it is not clear whether a voice alone came to the ears ofAbraham, or whether anything also appeared to his eyes. But a little while after, it is somewhat more clearly said, \"And the Lord appeared unto Abraham, and said, Unto thy seed will I give this land.\"[fn-5-P540_200100:66-nf] But neither there is it expressly said in what form God appeared to him, or whether the Father, or the Son, or the Holy Spirit appeared to him. Unless, perhaps, they think that it was the Son who appeared to Abraham, because it is not written, God appeared to him, but \"the Lord appeared to him.\" For the Son seems to be called the Lord as though the name was appropriated to Him; as e.g. the apostle says, \"For though there be that are called gods, whether in heaven or in earth, (asthere be gods many and lords many,) but to us there is but one God, the Father, of whom are all things, and we in Him; and one Lord Jesus Christ, by whom are all things, and we by Him.\"[fn-5-P541_200791:67-nf] But since it is found that God the Father also is called Lord in many places,-for instance, \"The Lord hath said unto me, Thou art my Son; this day have I begotten Thee;\"[fn-5-P542_200984:68-nf] and again, \"The Lord said unto my Lord, Sit Thou at my right hand;[fn-5-P543_201067:69-nf] a since also the Holy Spirit is found to be called Lord, as where the apostle says, \"Now the Lord is that Spirit;\" and then, lest any one should think the Son to be signified, and to be called the Spirit on account of His incorporeal substance, has gone on to say, \"And where the Spirit of the Lord is, there is liberty;[fn-5-P544_201404:70-nf] and no one ever doubted the Spirit of the Lord to be the Holy Spirit: therefore, neither here does it appear plainly whether it was any person of the Trinity that appeared to Abraham, or God Himself the Trinity, of which one God it is said, \"Thou shalt fear the Lord thy God, and Him only shall thou serve.\"[fn-5-P545_201733:71-nf] But under the oak at Mature he saw three men, whom he invited, and hospitably received, and ministered to them as they feasted. Yet Scripture at the beginning of that narrative does not say, three men appeared to him, but, \"The Lord appeared to him.\" And then, setting forth in due order after what manner the Lord appeared to him, it has added the account of the three men, whom Abraham invites to his hospitality in the plural number, and afterwards speaks to them in the singular number as one; and as one He promises him a son by Sara, viz. the one whom the Scripture calls Lord, as in the beginning of the same narrative, \"The Lord,\" it says, \"appeared to Abraham.\" He invites them then, and washes their feet, and leads them forth at their departure, as though they were men; but he speaks as with the Lord God, whether when a son is promised to him, or when the destruction is shown to him that was impending over Sodom.[fn-5-P546_202680:72-nf] ","title":"Book II.","author":"Augustine"},{"chapter":12,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"310","folder":"NPNF2-06","text":"1.\"Hear, O daughter, and consider, and incline thine ear; forget also thine own people and thy father's house, and the king shall desire thy beauty.\"[fn-5-P586_111368:330-nf] In this forty-fourth[fn-5-P587_111422:331-nf] psalm God speaks to the human soul that, following the example of Abraham,[fn-5-P588_111530:332-nf] it should go out from its own land and from its kindred, and should leave the Chaldeans, that is the demons, and should dwell in the country of the living, for which elsewhere the prophet sighs: \"I think to see the good things of the Lord in the land of the living.\"[fn-5-P589_111830:333-nf] But it is not enough for you to go out from your own land unless you forget your people and your father's house; unless you scorn the flesh and cling to the bridegroom in a close embrace. \"Look not behind thee,\" he says, \"neither stay thou in all the plain; escape to the mountain lest thou be consumed.\"[fn-5-P590_112157:334-nf] He who has grasped the plough must not look behind him[fn-5-P591_112233:335-nf] or return home from the field, or having Christ's garment, descend from the roof to fetch other raiment.[fn-5-P592_112358:336-nf] Truly a marvellous thing, a father charges his daughter not to remember her father. \"Ye are of your father the devil, and the lusts of your father it is your will to do.\"[fn-5-P593_112568:337-nf] So it was said to the Jews. And in another place, \"He that committeth sin is of the devil.\"[fn-5-P594_112687:338-nf] Born, in the first instance, of such parentage we are naturally black, and even when we have repented, so long as we have not scaled the heights of virtue, we may still say: \"I am black but comely, O ye daughters of Jerusalem.\"[fn-5-P595_112937:339-nf] But you will say to me, \"I have left the home of my childhood; I have forgotten my father, I am born anew in Christ. What reward do I receive for this?\" The context shows-\"The king shall desire thy beauty.\" This, then, is the great mystery. \"For this cause shall a man leave his father and his mother and shall be joined unto his wife, and they two shall be\" not as is there said, \"of one flesh,\"[fn-5-P596_113354:340-nf] but \"of one spirit.\" Your bridegroom is not haughty or disdainful; He has\"married an Ethiopian woman.\"[fn-5-P597_113488:341-nf] When once you desire the wisdom of the true Solomon and come to Him, He will avow all His knowledge to you; He will lead you into His chamber with His royal hand;[fn-5-P598_113670:342-nf] He will miraculously change your complexion so that it shall be said of you, \"Who is this that goeth up and hath been made white?\"[fn-5-P599_113820:343-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":12,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"310","folder":"NPNF2-06","text":"1.\"Hear, O daughter, and consider, and incline thine ear; forget also thine own people and thy father's house, and the king shall desire thy beauty.\"[fn-5-P586_111368:330-nf] In this forty-fourth[fn-5-P587_111422:331-nf] psalm God speaks to the human soul that, following the example of Abraham,[fn-5-P588_111530:332-nf] it should go out from its own land and from its kindred, and should leave the Chaldeans, that is the demons, and should dwell in the country of the living, for which elsewhere the prophet sighs: \"I think to see the good things of the Lord in the land of the living.\"[fn-5-P589_111830:333-nf] But it is not enough for you to go out from your own land unless you forget your people and your father's house; unless you scorn the flesh and cling to the bridegroom in a close embrace. \"Look not behind thee,\" he says, \"neither stay thou in all the plain; escape to the mountain lest thou be consumed.\"[fn-5-P590_112157:334-nf] He who has grasped the plough must not look behind him[fn-5-P591_112233:335-nf] or return home from the field, or having Christ's garment, descend from the roof to fetch other raiment.[fn-5-P592_112358:336-nf] Truly a marvellous thing, a father charges his daughter not to remember her father. \"Ye are of your father the devil, and the lusts of your father it is your will to do.\"[fn-5-P593_112568:337-nf] So it was said to the Jews. And in another place, \"He that committeth sin is of the devil.\"[fn-5-P594_112687:338-nf] Born, in the first instance, of such parentage we are naturally black, and even when we have repented, so long as we have not scaled the heights of virtue, we may still say: \"I am black but comely, O ye daughters of Jerusalem.\"[fn-5-P595_112937:339-nf] But you will say to me, \"I have left the home of my childhood; I have forgotten my father, I am born anew in Christ. What reward do I receive for this?\" The context shows-\"The king shall desire thy beauty.\" This, then, is the great mystery. \"For this cause shall a man leave his father and his mother and shall be joined unto his wife, and they two shall be\" not as is there said, \"of one flesh,\"[fn-5-P596_113354:340-nf] but \"of one spirit.\" Your bridegroom is not haughty or disdainful; He has\"married an Ethiopian woman.\"[fn-5-P597_113488:341-nf] When once you desire the wisdom of the true Solomon and come to Him, He will avow all His knowledge to you; He will lead you into His chamber with His royal hand;[fn-5-P598_113670:342-nf] He will miraculously change your complexion so that it shall be said of you, \"Who is this that goeth up and hath been made white?\"[fn-5-P599_113820:343-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":12,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"443","folder":"NPNF2-06","text":"5. I have spoken plainly, lest you might ignorantly suppose that Scripture sanctions your grief; and that, if you err, you have reason on your side. And, so far, my words have been addressed to the average Christian woman. But now it will not be so. For in your case, as I well know, renunciation of the world has been complete; you have rejected and trampled on the delights of life, and you give yourself daily to fasting, to reading, and to prayer. Like Abraham,[fn-12-P1255_269864:849-nf] you desire to leave your country and kindred, to forsake Mesopotamia and the Chaldaeans, to enter into the promised land. Dead to the world before your death, you have spent all your mere worldly substance upon the poor, or have bestowed it upon your children. I am the more surprised, therefore, that you should act in a manner which in others would justly call for reprehension. You call to mind Blaesilla's companionship, her conversation, and her endearing ways; and you cannot endure the thought that you have lost them all. I pardon you the tears of a mother, but I ask you to restrain your grief. When I think of the parent I cannot blame you for weeping: but when I think of the Christian and the recluse, the mother disappears from my view. Your wound is still fresh, and ant touch of mine, however gentle, is more likely to inflame than to heal it. Yet why do you not try to overcome by reason a grief which time must inevitably assuage? Naomi, fleeing because of famine to the land of Moab, there lost her husband and her sons. Yet when she was thus deprived of her natural protectors, Ruth, a stranger, never left her side.[fn-12-P1256_271023:850-nf] And see what a great thing it is to comfort a lonely woman Ruth, for her reward, is made an ancestress of Christ.[fn-12-P1257_271152:851-nf] Consider the great trials which Job endured, and you will see that you are over-delicate. Amid the ruins of his house, the pains of his sores, his countless bereavements, and, last of all, the snares laid for him by his wife, he still lifted up his eyes to heaven, and maintained his patience unbroken. I know what you are going to say \"All this befell him as a righteous man, to try his righteousness.\" Well, choose which alternative you please. Either you are holy, in which case God is putting your holiness to the proof; or else you are a sinner, in which case you have no right to complain. For if so, you endure far less than your deserts.","title":"The Letters of St. Jerome","author":false},{"chapter":12,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"493","folder":"NPNF2-06","text":"What are God's first words to Abraham? \"Get thee out of thy country and from thy kindred unto a land that I will show thee.\"[fn-14-P1401_310964:938-nf] The patriarch-the first to receive a promise of Christ-is here told to leave the Chaldees, to leave the city of confusion[fn-14-P1402_311106:939-nf] and its rehoboth[fn-14-P1403_311153:940-nf] or broad places; to leave also the plain of Shinar, where the tower of pride had been raised to heaven.[fn-14-P1404_311276:941-nf] He has to pass through the waves of this world, and to ford its rivers; those by which the saints sat down and wept when they remembered Zion,[fn-14-P1405_311451:942-nf] and Chebar's flood, whence Ezekiel was carried to Jerusalem by the hair of his head.[fn-14-P1406_311559:943-nf] All this Abraham undergoes that he may dwell in a land of promise watered from above, and not like Egypt, from below,[fn-14-P1407_311699:944-nf] no producer of herbs for the weak and ailing,[fn-14-P1408_311766:945-nf] but a land that looks for the early and the latter rain from heaven.[fn-14-P1409_311855:946-nf] It is a land of hills and valleys,[fn-14-P1410_311911:947-nf] and stands high above the sea. The attractions of the world it entirely wants, but its spiritual attractions are for this all the greater. Mary, the mother of the Lord, left the lowlands and made her way to the hill country, when, after receiving the angel's message, she realized that she bore within her womb the Son of God.[fn-14-P1411_312257:948-nf] When of old the Philistines had been overcome, when their devilish audacity had been smitten, when their champion had fallen on his face to the earth,[fn-14-P1412_312442:949-nf] it was from this city that there went forth a procession of jubilant souls, a harmonious choir to sing our David's victory over tens of thousands.[fn-14-P1413_312613:950-nf] Here, too, it was that the angel grasped his sword, and while he laid waste the whole of the ungodly city, marked out the temple of the Lord in the threshing floor of Ornan, king of the Jebusites.[fn-14-P1414_312851:951-nf] Thus early was it made plain that Christ's church would grow up, not in Israel, but among the Gentiles. Turn back to Genesis,[fn-14-P1415_313037:952-nf] and you will find that this was the city over which Melchizedek held sway, that king of Salem who, as a type of Christ, offered to Abraham bread and wine, and even then consecrated the mystery which Christians consecrate in the body and blood of the Saviour.[fn-14-P1416_313317:953-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":12,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"852","folder":"NPNF2-06","text":"2. Many begin but few persevere to the end. \"They which run in a race run all, but one receiveth the crown.\"[fn-30-P3066_806106:2219-nf] But of us on the other hand it is said: \"So run that ye may obtain.\"[fn-30-P3067_806248:2220-nf] Our master of the games is not grudging; he does not give the palm to one and disgrace another. His wish is that all his athletes may alike win garlands. My soul rejoices, yet the very greatness of my joy makes me feel sad. Like Ruth[fn-30-P3068_806506:2221-nf] when I try to speak I burst into tears. Zacchus, the convert of an hour, is accounted worthy to receive the Saviour as his guest.[fn-30-P3069_806657:2222-nf] Martha and Mary make ready a feast and then welcome the Lord to it.[fn-30-P3070_806747:2223-nf] A harlot washes His feet with her tears and against His burial anoints His body with the ointment of good works.[fn-30-P3071_806882:2224-nf] Simon the leper invites the Master with His disciples and is not refused.[fn-30-P3072_806978:2225-nf] To Abraham it is said: \"Get thee out of thy country and from thy kindred and from thy father's house, unto a land that I will shew thee.\"[fn-30-P3073_807140:2226-nf] He leaves Chaldaea, he leaves Mesopotamia; he seeks what he knows not, not to lose Him whom he has found. He does not deem it possible to keep both his country and his Lord; even at that early day he is already fulfilling the prophet David's words: \"I am a stranger with thee and a sojourner, as all my fathers were.\"[fn-30-P3074_807480:2227-nf] He is called \"a Hebrew,\" in Greek perathj, a passer-over, for not content with present excellence but forgetting those things which are behind he reaches forth to that which is before.[fn-30-P3075_807689:2228-nf] He makes his own the words of the psalmist: \"they shall go from strength to strength.\"[fn-30-P3076_807800:2229-nf] Thus his name has a mystic meaning and he has opened for you a way to seek not your own things but those of another. You too must leave your home as he did, and must take for your parents, brothers, and relations only those who are linked to you in Christ. \"Whosoever,\" He says, \"shall do the will of my father ...the sameis my brother and sister and mother.\"[fn-30-P3077_808183:2230-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":12,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1127","folder":"NPNF2-06","text":"32. Be not fearful, Eustochium: you are endowed with a splendid heritage. The Lord is your portion; and, to increase your joy, your mother has now after a long martyrdom won her crown. It is not only the shedding of blood that is accounted a confession: the spotless service of a devout mind is itself a daily martyrdom. Both alike are crowned; with roses and violets in the one case, with lilies in the other. Thus in the Song of Songs it is written: \"my beloved is white and ruddy;\"[fn-41-P4170_1128458:3011-nf] for, whether the victory be won in peace or in war, God gives the same guerdon to those who win it. Like Abraham your mother heard the words: \"get thee out of thy country, and from thy kindred, unto a land that I will shew thee;\"[fn-41-P4171_1128710:3012-nf] and not only that but the Lord's command given through Jeremiah: \"flee out of the midst of Babylon, and deliver every man his soul.\"[fn-41-P4172_1128864:3013-nf] To the day of her death she never returned to Chalda, or regretted the fleshpots of Egypt or its strong-smelling meats. Accompanied by her virgin bands she became a fellow-citizen of the Saviour; and now that she has ascended from her little Bethlehem to the heavenly realms she can say to the true Naomi: \"thy people shall be my people and thy God my God.\"[fn-41-P4173_1129243:3014-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":12,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1352","folder":"NPNF2-06","text":"20. I lay great emphasis on these points that I may deliver a young man who is dear to me from the itching both of the tongue and of the ears: that, since he has been born again in Christ, I may present him without spot or wrinkle[fn-49-P4902_1344237:3501-nf] as a chaste virgin,[fn-49-P4903_1344278:3502-nf] chaste in mind as well as in body; that the virginity of which he boasts may be more than nominal and that he may not be shut out by the bridegroom because being unprovided with the oil of good works his lamp has gone out.[fn-49-P4904_1344524:3503-nf] In Proculus you have a reverend and most learned pre-late,[fn-49-P4905_1344609:3504-nf] able by the sound of his voice to do more for you than I with my written sheets and sure to direct you on your path by daily homilies. He will not suffer you to turn to the right hand or to the left or to leave the king's highway; for to this Israel pledges itself to keep in its hasty passage to the land of promise.[fn-49-P4906_1344976:3505-nf] May God hear the voice of the church's supplication. \"Lord, ordain peace for us, for thou hast also wrought all our works for us.\"[fn-49-P4907_1345129:3506-nf] May our renunciation of the world be made freely and not under compulsion! May we seek poverty gladly to win its glory and not suffer anguish because others lay it upon us! For the rest amid our present miseries with the sword making havoc around us, he is rich enough who has bread sufficient for his need, and he is abundantly powerful who is not reduced to be a slave. Exuperius[fn-49-P4908_1345540:3507-nf] the reverend bishop of Toulouse, imitating the widow of Zarephath,[fn-49-P4909_1345684:3508-nf] feeds others though hungry himself. His face is pale with fasting, yet it is the cravings of others that torment him most. In fact he has bestowed his whole substance to meet the needs of Christ's poor. Yet none is richer than he, for his wicker basket contains the body of the Lord, and his plain glass-cup the precious blood. Like his Master he has banished greed out of the temple; and without either scourge of cords or words of chiding he has overthrown the chairs of them that sell doves, that is, the gifts of the Holy Spirit. He has upset the tables of Mammon and has scattered the money of the money-changers; zealous that the house of God may be called a house of prayer and not a den of robbers.[fn-49-P4910_1346421:3509-nf] In his steps follow closely and in those of others like him in virtue, whom the priesthood makes poor men and more than ever humble. Or if you will be perfect, go out with Abraham from your country and from your kindred, and go whither you know not.[fn-49-P4911_1346726:3510-nf] If you have substance, sell it and give to the poor. If you have none, then are you free from a great burthen. Destitute yourself, follow a destitute Christ. The task is a hard one, it is great and difficult; but the reward is also great.","title":"The Letters of St. Jerome","author":false},{"chapter":12,"verse":1,"source_code":"npnf1_03_npnf1_03_09_book_iii_","source_chapter":13,"source_paragraph":"55","folder":"NPNF1-03","text":"25. Can there be any one who will say that the Lord appeared to Moses by an angel, but to Abraham by Himself? Letus not answer this question from Stephen, but from the book itself, whence Stephen took his narrative. For, pray, because it is written, \"And the Lord God said unto Abraham;\"[fn-7-P778_298886:71-nf] and a little after, \"And the Lord God appeared unto Abraham;\"[fn-7-P779_298966:72-nf] were these things, for this reason, not done by angels? Whereas it is said in like manner in another place, \"And the Lord appeared to him in the plains of Mature, as he sat in the tent door in the heat of the day;\" and yet it is added immediately, \"And he lift up his eyes and looked, and, lo, three men stood by him:\"[fn-7-P780_299304:73-nf] of whom we have already spoken. For how will these people, who either will not rise from the words to the meaning, or easily throw themselves down from the meaning to the words,-how, I say, will they be able to explain that God was seen in three men, except they confess that they were angels, as that which follows also shows? Because it is not said an angel spoke or appeared to him, will they therefore venture to say that the vision and voice granted to Moses was wrought by an angel because it is so written, but that God appeared and spake in His own substance to Abraham because there is no mention made of an angel? What of the fact, that even in respect to Abraham an angel is not left unmentioned? For when his son was ordered to be offered up as a sacrifice, we read thus: \"And it came to pass after these things that God did tempt Abraham, and said unto him, Abraham: and he said, Behold, here I am. And He said, Take now thy son, thine only son Isaac, whom thou lovest, and get thee into the land of Moriah; and offer him there for a burnt-offering upon one of the mountains that I will tell thee of.\" Certainly God is here mentioned, not an angel. But a little afterwards Scripture hath it thus: \"And Abraham stretched forth his hand, and took the knife to slay his son. And the angel of the Lord called unto him out of heaven, and said, Abraham, Abraham: and he said, Here am I And he said, Lay not thine hand upon the lad, neither do thou anything unto him.\" What can be answered to this? Will they say that God commanded that Isaac should be slain, and that an angel forbade it? and further, that the father himself, in opposition to the decree of God, who had commanded that he should be slain, obeyed the angel, who had bidden him spare him? Such an interpretation is to be rejected as absurd. Yet not even for it, gross and abject as it is, does Scripture leave any room, for it immediately adds: \"For now I know that thou fearest God, seeing thou hast not withheld thy son, thine only son, on account of me.\"[fn-7-P781_301357:74-nf] What is \"on account of me,\" except on account of Him who had commanded him to be slain? Was then the God of Abraham the same as the angel, or was it not rather God by an angel? Consider what follows. Here, certainly, already an angel has been most clearly spoken of; yet notice the context: \"And Abraham lifted up his eyes, and looked, and behold behind him a ram caught in a thicket by his horns: and Abraham went and took the ram, and offered him up for a burnt-offering in the stead of his son. And Abraham called the name of that place, The Lord saw:[fn-7-P782_301929:75-nf] as it is said to this day, In the mount the Lord was seen.\"[fn-7-P783_302009:76-nf] Just as that which a little before God said by an angel, \"For now I know that thou fearest God;\" not because it was to be understood that God then came to know, but that He brought it to pass that through God Abraham himself came to know what strength of heart he had to obey God, even to the sacrificing of his only son: after that mode of speech in which the effect is signified by the efficient,-as cold is said to be sluggish, because it makes men sluggish; so that He was therefore said to know, because He had made Abraham himself to know, who might well have not discerned the firmness of his own faith, had it not been proved by such a trial. So here, too, Abraham called the name of the place \"The Lord saw,\" that is, caused Himself to be seen. For he goes on immediately to say, \"As it is said to this day, In the mount the Lord was seen.\" Here you see the same angel is called Lord: wherefore, unless because the Lord spake by the angel? But if we pass on to that which follows, the angel altogether speaks as a prophet, and reveals expressly that God is speaking by the angel. \"And the angel of the Lord,\" he says, \"called unto Abraham out of heaven the second time, and said, By myself I have sworn, saith the Lord; for because thou hast done this thing, and hast not withheld thy son, thine only son, on account of me,\"[fn-7-P784_303367:77-nf] etc. Certainly these words, viz. that he by whom the Lord speaks should say, \"Thus saith the Lord,\" are commonly used by the prophets also. Does the Son of God say of the Father, \"The Lord saith,\" while He Himself is that Angel of the Father? What then? Do they not see how hard pressed they are about these three men who appeared to Abraham, when it had been said before, \"The Lord appeared to him?\" Were they not angels because they are called men? Let them read Daniel, saying, \"Behold the man Gabriel.\"[fn-7-P785_303890:78-nf] ","title":"Book III.","author":"Augustine"},{"chapter":12,"verse":3,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":5,"source_paragraph":"87","folder":"NPNF2-01","text":"12 And indeed unto Abraham, who was thus before his circumcision a justified man, there was given by God, who revealed himself unto him (but this was Christ himself, the word of God), a prophecy in regard to those who in coming ages should be justified in the same way as he. The prophecy was in the following words: \"And inthee shall all the tribes of the earth be blessed.\"[fn-6-P660_348730:61-nf] And again, \"He shall become a nation great and numerous; and in him shall all the nations of the earth be blessed.\"[fn-6-P661_348864:62-nf] ","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":12,"verse":1,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":20,"source_paragraph":"158","folder":"NPNF2-01","text":"4 And there is also a work of his On Emigration,[fn-12-P1288_602767:201-nf] and one On the life of a Wise Man made perfect in Righteousness, or On unwritten Laws;[fn-12-P1289_603003:202-nf] and still further the work On Giants or On the Immutability of God,[fn-12-P1290_603898:203-nf] and a first, second, third, fourth and fifth book On the proposition, that Dreams according to Moses are sent by God.[fn-12-P1291_604903:204-nf] These are the hooks on Genesis that have come down to us.","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":12,"verse":3,"source_code":"npnf1_05_npnf1_05_11_book_i_","source_chapter":13,"source_paragraph":"94","folder":"NPNF1-05","text":"Again, in the clause which follows, \"In which all have sinned,\" how cautiously, rightly, and unambiguously is the statement expressed! For if yon understand that sin to be meant which by one man entered into the world, \"In which [sin] all have sinned,\" it is surely clear enough, that the sins which are peculiar to every man, which they themselves commit and which belong simply to them, mean one thing; and that the one sin, in and by which all have sinned, means another thing; since all were that one man. If, however, it be not the sin, but that one man that is understood, \"In which [one man] all have sinned,\" what again can be plainer than even this clear statement? We read, indeed, of those being justified in Christ who believe in Him, by reason of the secret communion and inspiration of that spiritual grace which makes every one who cleaves to the Lord \"one spirit\" with Him,[fn-3-P342_335461:35-nf] although His saints also imitate His example; can I find, however, any similar statement made of those who have imitated His saints? Can any man be said to be justified in Paul or in Peter, or in any one whatever of those excellent men whose authority stands high among the people of God? We are no doubt said to be blessed in Abraham, according to the passage in which it was said to him, \"In thee shall all nations be blessed\"[fn-3-P343_335910:36-nf] -for Christ's sake, who is his seed according to the flesh; which is still more clearly expressed in the parallel passage: \"In thy seed shall all nations be blessed\" I do not believe that any one can find it anywhere stated in the Holy Scriptures, that a man has ever sinned or still sins \"in the devil,\" although all wicked and impious men \"imitate\" him. The apostle, however, has declared concerning the first man, that \"in him all have sinned;\"[fn-3-P344_336415:37-nf] and yet there is still a contest about the propagation of sin, and men oppose to it I know not what nebulous theory of \"imitation.\"[fn-3-P345_336564:38-nf] ","title":"Book I.","author":"Augustine"},{"chapter":12,"verse":4,"source_code":"npnf2_06_npnf2_06_08_the_perpetual_virginity_of_blessed_mary","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-06","text":"16. Now here we have the explanation of what I am endeavouring to show, how it is that the sons of Mary, the sister of our Lord's mother, who though not formerly believers afterwards did believe, can be called brethren of the Lord. Possibly the case might be that one of the brethren believed immediately while the others did not believe until long after, and that one Mary was the mother of James and Joses, namely, \"Mary of Clopas,\" who is the same as the wife of Alphaeus, the other, the mother of James the less. In any case, if she (the latter) had been the Lord's mother S. John would have allowed her the title, as everywhere else, and would not by calling her the mother of other sons have given a wrong impression. But at this stage I do not wish to argue for or against the supposition that Mary the wife of Clopas and Mary the mother of James and Joses were different women, provided it is clearly understood that Mary the mother of James and Joses was not the same person as the Lord's mother. How then, says Helvidius, do you make out that they were called the Lord's brethren who were not his brethren? I will show how that is. In Holy Scripture there are four kinds of brethren-by nature, race, kindred, love. Instances of brethren by nature are Esau and Jacob, the twelve patriarchs, Andrew and Peter, James and John. As to race, all Jews are called brethren of one another, as in Deuteronomy,[fn-60-P6071_1809354:55-nf] \"If thy brother, an Hebrew man, or an Hebrew woman, be sold unto thee, and serve thee six years; then in the seventh year thou shalt let him go free from thee.\" And in the same book,[fn-60-P6072_1809556:56-nf] \"Thou shalt in anywise set him king over thee, whom the Lord thy God shall choose: one from among thy brethren shall thou set king over thee; thou mayest not put a foreigner over thee, which is not thy brother.\" And again,[fn-60-P6073_1809800:57-nf] \"Thou shalt not see thy brother's ox or his sheep go astray, and hide thyself from them: thou shalt surely bring them again unto thy brother. And if thy brother be not nigh unto thee, or if thou know him not, then thou shalt bring it home to thine house, and it shall be with thee until thy brother seek after it, and thou shalt restore it to him again.\" And the Apostle Paul says,[fn-60-P6074_1810202:58-nf] \"I could wish that I myself were anathema from Christ for my brethren's sake, my kinsmen according to the flesh: who are Israelites.\" Moreover they are called brethren by kindred who are of one family, that is patria, which corresponds to the Latin paternitas, because from a single root a numerous progeny proceeds. In Genesis[fn-60-P6075_1810560:59-nf] we read, \"And Abram said unto Lot, Let there be no strife, I pray thee, between me and thee, and between my herdmen and thy herdmen; for we are brethren.\" And again, \"So Lot chose him all the plain of Jordan, and Lot journeyed east: and they separated each from his brother.\" Certainly Lot was not Abraham's brother, but the son of Abraham's brother Aram. For Terah begat Abraham and Nahor and Aram: and Aram begat Lot. Again we read,[fn-60-P6076_1811029:60-nf] \"And Abram was seventy and five years old when he departed out of Haran. And Abram took Sarai his wife. and Lot his brother's son.\" But if you still doubt whether a nephew can be called a son, let me give you an instance.[fn-60-P6077_1811269:61-nf] \"And when Abram heard that his brother was taken captive, he led forth his trained men, born in his house, three hundred and eighteen.\" And after describing the night attack and the slaughter, he adds, \"And he brought back all the goods, and also brought again his brother Lot.\" Let this suffice by way of proof of my assertion. But for fear you may make some cavilling objection, and wriggle out of your difficulty like a snake, I must bind you fast with the bonds ofproof to stop your hissing and complaining, for I know you would like to say you have been overcome not so much by Scripture truth as by intricate arguments. Jacob, the son of Isaac and Rebecca, when in fear of his brother's treachery he had gone to Mesopotamia, drew nigh and rolled away the stone from the mouth of the well, and watered the flocks of Laban, his mother's brother.[fn-60-P6078_1812138:62-nf] \"And Jacob kissed Rachel, and lifted up his voice, and wept. And Jacob told Rachel that he was her father's brother, and that he was Rebekah's son.\" Here is an example of the rule already referred to, by which a nephew is called a brother. And again,[fn-60-P6079_1812409:63-nf] \"Laban said unto Jacob. Because thou art my brother, shouldest thou therefore serve me for nought? Tell me what shall thy wages be.\" And so, when, at the end of twenty years, without the knowledge of his father-in-law and accompanied by his wives and sons he was returning to his country, on Laban overtaking him in the mountain of Gilead and failing to find the idols which Rachel hid among the baggage, Jacob answered and said to Laban,[fn-60-P6080_1812868:64-nf] \"What is my trespass? What is my sin, that thou hast so hotly pursued after me? Whereas thou hast felt all about my stuff, what hast thou found of all thy household stuff? Set it here before my brethren and thy brethren, that they may judge betwixt us two.\" Tell me who are those brothers of Jacob and Laban who were present there? Esau, Jacob's brother, was certainly not there, and Laban, the son of Bethuel, had no brothers although he had a sister Rebecca.","title":"The Perpetual Virginity of Blessed Mary","author":false},{"chapter":12,"verse":1,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":25,"source_paragraph":"206","folder":"NPNF2-10","text":"107. First there is our father Abraham,[fn-7-P782_144738:130-nf] who was formed and called for the instruction of generations to come. When bidden to go forth from his own country and kindred and from his father's house, though bound and held back by many ties of relationship, did he not give proof that in him passion was subject to reason? Who does not delight in the sweet charms of his native land, his kindred, and his own home? Their sweetness then delighted him. But the thought of the heavenly command and of an eternal reward influenced him more. Did he not reflect that he could not take his wife with him without the greatest danger, unused as she was to hardships, and so tender to bear insults, and so beautiful as to be likely to arouse the lust of profligate men? Yet he decided somewhat deliberately to undergo all this rather than to escape it by making excuses. Lastly, when he had gone into Egypt, he advised her to say she was his sister, not his wife.","title":"Book I.","author":"St. Ambrose"},{"chapter":12,"verse":5,"source_code":"npnf2_10_npnf2_10_09_book_ii_","source_chapter":21,"source_paragraph":"171","folder":"NPNF2-10","text":"100. Beautiful, therefore, is the union between old and young. The one to give witness, the other to give comfort; the one to give guidance, the other to give pleasure. I pass by Lot, who when young clung to Abraham, as he was setting out.[fn-15-P1541_339591:155-nf] For some perhaps might say this arose rather owing to their relationship than from any voluntary action on his part. And what are we to say of Elijah and Elisha?[fn-15-P1542_339772:156-nf] Though Scripture has not in so many words stated that Elisha was a young man, yet we gather from it that he was the younger. In the Acts of the Apostles, Barnabas took Mark with him, and Paul took Silas[fn-15-P1543_340003:157-nf] and Timothy[fn-15-P1544_340048:158-nf] and Titus.[fn-15-P1545_340079:159-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":12,"verse":1,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":17,"source_paragraph":"86","folder":"NPNF1-02","text":"When, after the record of the death of Terah, the father of Abraham, we next read, \"And the Lord said to Abram, Get thee out of thy country, and from thy kindred, and from thy father's house,\"[fn-28-P2825_1583999:37-nf] etc., it is not to be supposed, because this follows in the order of the narrative, that it also followed in the chronological order of events. For if it were so, there would be an insoluble difficulty. For after these words of God which were spoken to Abraham, the Scripture says: \"And Abram departed, as the Lord had spoken unto him; and Lot went with him. Now Abraham was seventy-five years old when he departed out of Haran.\"[fn-28-P2826_1584447:38-nf] How can this be true if he departed from Haran after his father's death? For when Terah was seventy years old, as is intimated above, he begat Abraham; and if to this number we add the seventy-five years which Abraham reckoned when he went out of Haran, we get 145 years. Therefore that was the number of the years of Terah, when Abraham departed out of that city of Mesopotamia; for he had reached the seventy-fifth year of his life, and thus his father, who begat him in the seventieth year of his life, had reached, as was said, his 145th. Therefore he did not depart thence after his father's death, that is, after the 205 years his father lived; but the year of his departure from that place, seeing it was his seventy-fifth, is inferred beyond a doubt to have been the 145th of his father, who begat him in his seventieth year. And thus it is to be understood that the Scripture, according to its custom, has gone back to the time which had already been passed by the narrative; just as above, when it had mentioned the grandsons of Noah, it said that they were in their nations and tongues; and yet afterwards, as if this also had followed in order of time, it says, \"And the whole earth was of one lip, and one speech for all.\"[fn-28-P2827_1585702:39-nf] How, then, could they be said to be in their own nations and according to their own tongues, if there was one for all; except because the narrative goes back to gather up what it had passed over? Here, too, in the same way, after saying, \"And the days of Terah in Haran were 205 years, and Terah died in Haran,\" the Scripture, going back to what had been passed over in order to complete what had been begun about Terah, says, \"And the Lord said to Abram, Get thee out of thy country,\"[fn-28-P2828_1586206:40-nf] etc. After which words of God it is added, \"And Abram departed, as the Lord spake unto him; and Lot went with him. But Abram was seventy-five years old when he departed out of Haran.\" Therefore it was done when his father was in the 145th year of his age; for it was then the seventy-fifth of his own. But this question is also solved in another way, that the seventy-five years of Abraham when he departed out of Haran are reckoned from the year in which he was delivered from the fire of the Chaldeans, not from that of his birth, as if he was rather to be held as having been born then.","title":"Book XVI","author":"Augustine"},{"chapter":12,"verse":4,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":17,"source_paragraph":"86","folder":"NPNF1-02","text":"When, after the record of the death of Terah, the father of Abraham, we next read, \"And the Lord said to Abram, Get thee out of thy country, and from thy kindred, and from thy father's house,\"[fn-28-P2825_1583999:37-nf] etc., it is not to be supposed, because this follows in the order of the narrative, that it also followed in the chronological order of events. For if it were so, there would be an insoluble difficulty. For after these words of God which were spoken to Abraham, the Scripture says: \"And Abram departed, as the Lord had spoken unto him; and Lot went with him. Now Abraham was seventy-five years old when he departed out of Haran.\"[fn-28-P2826_1584447:38-nf] How can this be true if he departed from Haran after his father's death? For when Terah was seventy years old, as is intimated above, he begat Abraham; and if to this number we add the seventy-five years which Abraham reckoned when he went out of Haran, we get 145 years. Therefore that was the number of the years of Terah, when Abraham departed out of that city of Mesopotamia; for he had reached the seventy-fifth year of his life, and thus his father, who begat him in the seventieth year of his life, had reached, as was said, his 145th. Therefore he did not depart thence after his father's death, that is, after the 205 years his father lived; but the year of his departure from that place, seeing it was his seventy-fifth, is inferred beyond a doubt to have been the 145th of his father, who begat him in his seventieth year. And thus it is to be understood that the Scripture, according to its custom, has gone back to the time which had already been passed by the narrative; just as above, when it had mentioned the grandsons of Noah, it said that they were in their nations and tongues; and yet afterwards, as if this also had followed in order of time, it says, \"And the whole earth was of one lip, and one speech for all.\"[fn-28-P2827_1585702:39-nf] How, then, could they be said to be in their own nations and according to their own tongues, if there was one for all; except because the narrative goes back to gather up what it had passed over? Here, too, in the same way, after saying, \"And the days of Terah in Haran were 205 years, and Terah died in Haran,\" the Scripture, going back to what had been passed over in order to complete what had been begun about Terah, says, \"And the Lord said to Abram, Get thee out of thy country,\"[fn-28-P2828_1586206:40-nf] etc. After which words of God it is added, \"And Abram departed, as the Lord spake unto him; and Lot went with him. But Abram was seventy-five years old when he departed out of Haran.\" Therefore it was done when his father was in the 145th year of his age; for it was then the seventy-fifth of his own. But this question is also solved in another way, that the seventy-five years of Abraham when he departed out of Haran are reckoned from the year in which he was delivered from the fire of the Chaldeans, not from that of his birth, as if he was rather to be held as having been born then.","title":"Book XVI","author":"Augustine"},{"chapter":12,"verse":1,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":17,"source_paragraph":"86","folder":"NPNF1-02","text":"When, after the record of the death of Terah, the father of Abraham, we next read, \"And the Lord said to Abram, Get thee out of thy country, and from thy kindred, and from thy father's house,\"[fn-28-P2825_1583999:37-nf] etc., it is not to be supposed, because this follows in the order of the narrative, that it also followed in the chronological order of events. For if it were so, there would be an insoluble difficulty. For after these words of God which were spoken to Abraham, the Scripture says: \"And Abram departed, as the Lord had spoken unto him; and Lot went with him. Now Abraham was seventy-five years old when he departed out of Haran.\"[fn-28-P2826_1584447:38-nf] How can this be true if he departed from Haran after his father's death? For when Terah was seventy years old, as is intimated above, he begat Abraham; and if to this number we add the seventy-five years which Abraham reckoned when he went out of Haran, we get 145 years. Therefore that was the number of the years of Terah, when Abraham departed out of that city of Mesopotamia; for he had reached the seventy-fifth year of his life, and thus his father, who begat him in the seventieth year of his life, had reached, as was said, his 145th. Therefore he did not depart thence after his father's death, that is, after the 205 years his father lived; but the year of his departure from that place, seeing it was his seventy-fifth, is inferred beyond a doubt to have been the 145th of his father, who begat him in his seventieth year. And thus it is to be understood that the Scripture, according to its custom, has gone back to the time which had already been passed by the narrative; just as above, when it had mentioned the grandsons of Noah, it said that they were in their nations and tongues; and yet afterwards, as if this also had followed in order of time, it says, \"And the whole earth was of one lip, and one speech for all.\"[fn-28-P2827_1585702:39-nf] How, then, could they be said to be in their own nations and according to their own tongues, if there was one for all; except because the narrative goes back to gather up what it had passed over? Here, too, in the same way, after saying, \"And the days of Terah in Haran were 205 years, and Terah died in Haran,\" the Scripture, going back to what had been passed over in order to complete what had been begun about Terah, says, \"And the Lord said to Abram, Get thee out of thy country,\"[fn-28-P2828_1586206:40-nf] etc. After which words of God it is added, \"And Abram departed, as the Lord spake unto him; and Lot went with him. But Abram was seventy-five years old when he departed out of Haran.\" Therefore it was done when his father was in the 145th year of his age; for it was then the seventy-fifth of his own. But this question is also solved in another way, that the seventy-five years of Abraham when he departed out of Haran are reckoned from the year in which he was delivered from the fire of the Chaldeans, not from that of his birth, as if he was rather to be held as having been born then.","title":"Book XVI","author":"Augustine"},{"chapter":12,"verse":1,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":17,"source_paragraph":"87","folder":"NPNF1-02","text":"Now the blessed Stephen, in narrating these things in the Acts of the Apostles, says: \"The God of glory appeared unto our father Abraham, when he was in Mesopotamia, before he dwelt in Charran, and said unto him, Get thee out of thy country, and from thy kindred, and from thy father's house, and come into the land which I will show thee.\"[fn-28-P2830_1587155:41-nf] According to these words of Stephen, God spoke to Abraham, not after the death of his father, who certainly died in Haran, where his son also dwelt with him, but before he dwelt in that city, although he was already in Mesopotamia. Therefore he had already departed from the Chaldeans. So that when Stephen adds, \"Then Abraham went out of the land of the Chaldeans, and dwelt in Charran,\"[fn-28-P2831_1587566:42-nf] this does not point out what took place after God spoke to him (for it was not after these words of God that he went out of the land of the Chaldeans, since he says that God spoke to him in Mesopotamia), but the word \"then\" which he uses refers to that whole period from his going out of the land of the Chaldeans and dwelling in Haran. Likewise in what follows, \"And thenceforth, when his father was dead, he settled him in this land, wherein ye now dwell, and your fathers,\" he does not say, after his father was dead he went out from Haran; but thenceforth he settled him here, after his father was dead. It is to be understood, therefore, that God had spoken to Abraham when he was in Mesopotamia, before he dwelt in Haran; but that he came to Haran with his father, keeping in mind the precept of God, and that he went out thence in his own seventy-fifth year, which was his father's 145th. But he says that his settlement in the land of Canaan, not his going forth from Haran, took place after his father's death; because his father was already dead when he purchased the land, and personally entered on possession of it. But when, on his having already settled in Mesopotamia, that is, already gone out of the land of the Chaldeans, God says, \"Get thee out of thy country, and from thy kindred, and from thy father's house,\"[fn-28-P2832_1588917:43-nf] this means, not that he should cast out his body from thence, for he had already done that, but that he should tear away his soul. For he had not gone out from thence in mind, if he was held by the hope and desire of returning, -a hope and desire which was to be cut off by God's command and help, and by his own obedience. It would indeed be no incredible supposition that afterwards, when Nahor followed his father, Abraham then fulfilled the precept of the Lord, that he should depart out of Haran with Sarah his wife and Lot his brother's son.","title":"Book XVI","author":"Augustine"},{"chapter":12,"verse":1,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":18,"source_paragraph":"89","folder":"NPNF1-02","text":"God's promises made to Abraham are now to be considered; for in these the oracles of our God,[fn-28-P2836_1589663:44-nf] that is, of the true God, began to appear more openly concerning the godly people, whom prophetic authority foretold. The first of these reads thus: \"And the Lord said unto Abram, Get thee out of thy country, and from thy kindred, and from thy father's house, and go into a land that I will show thee: and I will make of thee a great nation, and I will bless thee and magnify thy name; and thou shall be blessed: and I will bless them that bless thee, and curse them that curse thee: and in thee shall all tribes of the earth be blessed.\"[fn-28-P2837_1590253:45-nf] Now it is to be observed that two things are promised to Abraham, the one, that his seed should possess the land of Canaan, which is intimated when it is said, \"Go into a land that I will show thee, and I will make of thee a great nation;\" but the other far more excellent, not about the carnal but the spiritual seed, through which he is the father, not of the one Israelite nation, but of all nations who follow the footprints of his faith, which was first promised in these words, \"And in thee shall all tribes of the earth be blessed.\" Eusebius thought this promise was made in Abraham's seventy-fifth year, as if soon after it was made Abraham had departed out of Haran because the Scripture cannot be contradicted in which we read, \"Abram was seventy and five years old when he departed out of Haran.\" But if this promise was made in that year, then of course Abraham was staying in Haran with his father; for he could not depart thence unless he had first dwelt there. Does this, then, contradict what Stephen says, \"The God of glory appeared to our father Abraham, when he was in Mesopotamia, before he dwelt in Charran?\"[fn-28-P2838_1591403:46-nf] But it is to be understood that the whole took place in the same year,-both the promise of God before Abraham dwelt in Haran, and his dwelling in Haran, and his departure thence, -not only because Eusebius in the Chronicles reckons from the year of this promise, and shows that after 430 years the exodus from Egypt took place, when the law was given, but because the Apostle Paul also mentions it.","title":"Book XVI","author":"Augustine"},{"chapter":12,"verse":7,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":20,"source_paragraph":"93","folder":"NPNF1-02","text":"Abraham, then, having departed out of Haran in the seventy-fifth year of his own age, and in the hundred and forty-fifth of his father's, went with Lot, his brother's son, and Sarah his wife, into the land of Canaan, and came even to Sichem, where again he received the divine oracle, of which it is thus written: \"And the Lord appeared unto Abram, and said unto him, Unto thy seed will I give this land.\"[fn-28-P2845_1594500:47-nf] Nothing is promised here about that seed in which he is made the father of all nations, but only about that by which he is the father of the one Israelite nation; for by this seed that land was possessed.","title":"Book XVI","author":"Augustine"},{"chapter":12,"verse":1,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":4,"source_paragraph":"31","folder":"NPNF1-02","text":"In the preceding book we said, that in the promise of God to Abraham two things were promised from the beginning, the one, namely, that his seed should possess the land of Canaan, which was intimated when it was said, \"Go into a land that I will show thee, and I will make of thee a great nation;\"[fn-30-P3019_1671695:2-nf] but the other far more excellent, concerning not the carnal but the spiritual seed, by which he is the father, not of the one nation of Israel, but of all nations who follow the footsteps of his faith, which began to be promised in these words, \"And in thee shall all families of the earth be blessed.\"[fn-30-P3020_1672017:3-nf] And thereafter we showed by yet many other proofs that these two things were promised. Therefore the seed of Abraham, that is, the people of Israel according to the flesh, already was in the land of promise; and there, not only by holding and possessing the cities of the enemies, but also by having kings, had already begun to reign, the promises of God concerning that people being already in great part fulfilled: not only those that were made to those three fathers, Abraham, Isaac, and Jacob, and whatever others were made in their times, but those also that were made through Moses himself, by whom the same people was set free from servitude in Egypt, and by whom all bygone things were revealed in his times, when he led the people through the wilderness. But neither by the illustrious leader Jesus the son of Nun, who led that people into the land of promise, and, after driving out the nations, divided it among the twelve tribes according to God's command, and died; nor after him, in the whole time of the judges, was the promise of God concerning the land of Canaan fulfilled, that it should extend from some river of Egypt even to the great river Euphrates; nor yet was it still prophesied as to come, but its fulfillment was expected. And it was; fulfilled through David, and Solomon his son, whose kingdom was extended over the whole promised space; for they subdued all those nations, and made them tributary. And thus, under those kings, the seed of Abraham was established in the land of promise according to the flesh, that is, in the land of Canaan, so that nothing yet remained to the complete fulfillment of that earthly promise of God, except that, so far as pertains to temporal prosperity, the Hebrew nation should remain in the same land by the succession of posterity in an unshaken state even to the end of this mortal age, if it obeyed the laws of the Lord its God. But since God knew it would not do this, He used His temporal punishments also for training His few faithful ones in it, and for giving needful warning to those who should afterwards be in all nations, in whom the other promise, revealed in the New Testament, was about to be fulfilled through the incarnation of Christ.","title":"Book XVII","author":"Augustine"},{"chapter":12,"verse":3,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":4,"source_paragraph":"31","folder":"NPNF1-02","text":"In the preceding book we said, that in the promise of God to Abraham two things were promised from the beginning, the one, namely, that his seed should possess the land of Canaan, which was intimated when it was said, \"Go into a land that I will show thee, and I will make of thee a great nation;\"[fn-30-P3019_1671695:2-nf] but the other far more excellent, concerning not the carnal but the spiritual seed, by which he is the father, not of the one nation of Israel, but of all nations who follow the footsteps of his faith, which began to be promised in these words, \"And in thee shall all families of the earth be blessed.\"[fn-30-P3020_1672017:3-nf] And thereafter we showed by yet many other proofs that these two things were promised. Therefore the seed of Abraham, that is, the people of Israel according to the flesh, already was in the land of promise; and there, not only by holding and possessing the cities of the enemies, but also by having kings, had already begun to reign, the promises of God concerning that people being already in great part fulfilled: not only those that were made to those three fathers, Abraham, Isaac, and Jacob, and whatever others were made in their times, but those also that were made through Moses himself, by whom the same people was set free from servitude in Egypt, and by whom all bygone things were revealed in his times, when he led the people through the wilderness. But neither by the illustrious leader Jesus the son of Nun, who led that people into the land of promise, and, after driving out the nations, divided it among the twelve tribes according to God's command, and died; nor after him, in the whole time of the judges, was the promise of God concerning the land of Canaan fulfilled, that it should extend from some river of Egypt even to the great river Euphrates; nor yet was it still prophesied as to come, but its fulfillment was expected. And it was; fulfilled through David, and Solomon his son, whose kingdom was extended over the whole promised space; for they subdued all those nations, and made them tributary. And thus, under those kings, the seed of Abraham was established in the land of promise according to the flesh, that is, in the land of Canaan, so that nothing yet remained to the complete fulfillment of that earthly promise of God, except that, so far as pertains to temporal prosperity, the Hebrew nation should remain in the same land by the succession of posterity in an unshaken state even to the end of this mortal age, if it obeyed the laws of the Lord its God. But since God knew it would not do this, He used His temporal punishments also for training His few faithful ones in it, and for giving needful warning to those who should afterwards be in all nations, in whom the other promise, revealed in the New Testament, was about to be fulfilled through the incarnation of Christ.","title":"Book XVII","author":"Augustine"},{"chapter":12,"verse":3,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"71","folder":"NPNF2-03","text":"Orth.-When He brought him out of his father's house, and ordered him to come into Palestine, did He not say to him \"I will bless them that bless thee, and curse him that curseth thee, and in thy seed[fn-28-P2895_881191:17-nf] shall all families of the earth be blessed\"?","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":12,"verse":1,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":11,"source_paragraph":"87","folder":"ANF-10","text":"Abraham, styled \"the friend,\"[fn-53-P5366_769708:53-nf] was found faithful, inasmuch as he rendered obedience to the words of God. He, in the exercise of obedience, went out from his own country, and from his kindred, and from his father's house, in order that, by forsaking a small territory, and a weak family, and an insignificant house, he might inherit the promises of God. For God said to him, \"Get thee out from thy country, and from thy kindred, and from thy father's house, into the land which I shall show thee. And I will make thee a great nation, and will bless thee, and make thy name great, and thou shalt be blessed. And I will bless them that bless thee, and curse them that curse thee; and in thee shall all the families of the earth be blessed.\"[fn-53-P5367_770480:54-nf] And again, on his departing from Lot, God said to him, \"Lift up thine eyes, and look from the place where thou now art, northward, and southward, and eastward, and westward; for all the land which thou seest, to thee will I give it, and to thy seed for ever. And I will make thy seed as the dust of the earth, [so that] if a man can number the dust of the earth, then shall thy seed also be numbered.\"[fn-53-P5368_770902:55-nf] And again [the Scripture] saith, \"God brought forth Abram, and spake unto him, Look up now to heaven, and count the stars if thou be able to number them; so shall thy seed be. And Abram believed God, and it was counted to him for righteousness.\"[fn-53-P5369_771171:56-nf] On account of his faith and hospitality, a son was given him in his old age; and in the exercise of obedience, he offered him as a sacrifice to God on one of the mountains which He showed him.[fn-53-P5370_771396:57-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":12,"verse":22,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":11,"source_paragraph":"87","folder":"ANF-10","text":"Abraham, styled \"the friend,\"[fn-53-P5366_769708:53-nf] was found faithful, inasmuch as he rendered obedience to the words of God. He, in the exercise of obedience, went out from his own country, and from his kindred, and from his father's house, in order that, by forsaking a small territory, and a weak family, and an insignificant house, he might inherit the promises of God. For God said to him, \"Get thee out from thy country, and from thy kindred, and from thy father's house, into the land which I shall show thee. And I will make thee a great nation, and will bless thee, and make thy name great, and thou shalt be blessed. And I will bless them that bless thee, and curse them that curse thee; and in thee shall all the families of the earth be blessed.\"[fn-53-P5367_770480:54-nf] And again, on his departing from Lot, God said to him, \"Lift up thine eyes, and look from the place where thou now art, northward, and southward, and eastward, and westward; for all the land which thou seest, to thee will I give it, and to thy seed for ever. And I will make thy seed as the dust of the earth, [so that] if a man can number the dust of the earth, then shall thy seed also be numbered.\"[fn-53-P5368_770902:55-nf] And again [the Scripture] saith, \"God brought forth Abram, and spake unto him, Look up now to heaven, and count the stars if thou be able to number them; so shall thy seed be. And Abram believed God, and it was counted to him for righteousness.\"[fn-53-P5369_771171:56-nf] On account of his faith and hospitality, a son was given him in his old age; and in the exercise of obedience, he offered him as a sacrifice to God on one of the mountains which He showed him.[fn-53-P5370_771396:57-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":12,"verse":22,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":11,"source_paragraph":"87","folder":"ANF-10","text":"Abraham, styled \"the friend,\"[fn-53-P5366_769708:53-nf] was found faithful, inasmuch as he rendered obedience to the words of God. He, in the exercise of obedience, went out from his own country, and from his kindred, and from his father's house, in order that, by forsaking a small territory, and a weak family, and an insignificant house, he might inherit the promises of God. For God said to him, \"Get thee out from thy country, and from thy kindred, and from thy father's house, into the land which I shall show thee. And I will make thee a great nation, and will bless thee, and make thy name great, and thou shalt be blessed. And I will bless them that bless thee, and curse them that curse thee; and in thee shall all the families of the earth be blessed.\"[fn-53-P5367_770480:54-nf] And again, on his departing from Lot, God said to him, \"Lift up thine eyes, and look from the place where thou now art, northward, and southward, and eastward, and westward; for all the land which thou seest, to thee will I give it, and to thy seed for ever. And I will make thy seed as the dust of the earth, [so that] if a man can number the dust of the earth, then shall thy seed also be numbered.\"[fn-53-P5368_770902:55-nf] And again [the Scripture] saith, \"God brought forth Abram, and spake unto him, Look up now to heaven, and count the stars if thou be able to number them; so shall thy seed be. And Abram believed God, and it was counted to him for righteousness.\"[fn-53-P5369_771171:56-nf] On account of his faith and hospitality, a son was given him in his old age; and in the exercise of obedience, he offered him as a sacrifice to God on one of the mountains which He showed him.[fn-53-P5370_771396:57-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":12,"verse":1,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":6,"source_paragraph":"98","folder":"NPNF1-06","text":"10. In this way, then, as Matthew undertook the task of presenting the record of Christ as the King who came into this world, and into this earthly and mortal life of men, for the purpose of exercising rule over us who have to struggle with temptation, he began with Abraham, and enumerated forty men. For Christ came in the flesh from that very nation of the Hebrews with a view to the keeping of which as a people distinct from the other nations, God separated Abraham from his own country and his own kindred.[fn-13-P1396_558965:36-nf] And the circumstance that the promise contained an intimation of the race from which He was destined to come, served very specially to make the prediction and announcement concerning Him something all the clearer. Thus the evangelist did indeed mark out fourteen generations in each of three several members, stating that from Abraham until David there were fourteen generations, and from David until the carrying away into Babylon other fourteen generations, and another fourteen from that period on to the nativity of Christ.[fn-13-P1397_559514:37-nf] But he did not then reckon them all up in one sum, counting them one by one, and saying that thus they make up forty-two in all. For among these progenitors there is one who is enumerated twice, namely Jechonias, with whom a kind of deflection was made in the direction of extraneous nations at the time when the transmigration into Babylon took place.[fn-13-P1398_559884:38-nf] When the enumeration, moreover, is thus bent from the direct order of progression, and is made to form, if we may so say, a kind of corner for the purpose of taking a different course, what meets us at that corner is mentioned twice over,-namely, at the close of the preceding series, and at the head of the deflection specified. And this, too, was a figure of Christ as the one who was, in a certain sense, to pass from the circumcision to the uncircumcision, or, so to speak, from Jerusalem to Babylon, and to be, as it were, the corner-stone to all who believe on Him, whether on the one side or on the other. Thus was God making preparations then in a figurative manner for things which were to come in truth. For Jechonias himself, with whose name the kind of corner which I have in view was prefigured, is by interpretation the \"preparation of God.\"[fn-13-P1399_561117:39-nf] In this way, therefore, there are really not forty-two distinct generations named here, which would be the proper sum of three times fourteen; but, as there is a double enumeration of one of the names, we have here forty generations in all, taking into account the fact that Christ Himself is reckoned in the number, who, like the kingly president over this [significant] number forty, superintends the administration of this temporal and earthly life of ours.","title":"Book II.","author":"Augustine"},{"chapter":12,"verse":13,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-04","text":"5. Again, we are not responsible for what is said of Abraham, that in his irrational craving to have children, and not believing God, who promised that his wife Sara should have a son, he defiled himself with a mistress, with the knowledge of his wife, which only made it worse;[fn-20-P2024_1193629:1-nf] or that, in sacrilegious profanation of his marriage, he on different occasions, from avarice and greed, sold his wife Sara for the gratification of the kings Abimelech and Pharas, telling them that she was his sister, because she was very fair.[fn-20-P2025_1193893:2-nf] The narrative is not ours, which tells how Lot, Abraham's brother, after his escape from Sodom, lay with his two daughters on the mountain[fn-20-P2026_1194060:3-nf] (better for him to have perished in the conflagration of Sodom, than to have burned with incestuous passion); or how Isaac imitated his father's conduct, and called his wife Rebecca his sister, that he might gain a shameful livelihood by her;[fn-20-P2027_1194324:4-nf] or how his son Jacob, husband of four wives-two full sisters, Rachel and Leah, and their handmaids-led the life of a goat among them, so that there was a daily strife among his women who should be the first to lay hold of him when he came from the field, ending sometimes in their hiring him from one another for the night;[fn-20-P2028_1194665:5-nf] or, again, how his son Judah slept With his daughter-in-law Tamar, after she had been married to two of his sons, deceived, we are told, by the harlot's dress which Tamar put on, knowing that her father-in-law was in the habit of associating with such characters;[fn-20-P2029_1194953:6-nf] or how David, after having a number of wives, seduced the wife of his soldier Uriah, and caused Uriah himself to be killed in the battle;[fn-20-P2030_1195108:7-nf] or how his son Solomon had three hundred wives, and seven hundred concubines, and princesses without number;[fn-20-P2031_1195238:8-nf] or how the first prophet Hosea got children from a prostitute, and, what is worse, it is said that this disgraceful conduct was enjoined by God;[fn-20-P2032_1195403:9-nf] or how Moses committed murder,[fn-20-P2033_1195452:10-nf] and plundered Egypt,[fn-20-P2034_1195490:11-nf] and waged wars, and commanded, or himself perpetrated, many cruelties.[fn-20-P2035_1195583:12-nf] And he too was not content with one wife. We are neither directly nor remotely the authors of these and similar narratives, which are found in the books of the patriarchs and the prophets. Either your writers forged these things, or the fathers are really guilty. Choose which you please; the crime in either case is detestable, for vicious conduct and falsehood are equally hateful.","title":"Book XXII.","author":"Augustine"},{"chapter":12,"verse":3,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"34","folder":"NPNF1-04","text":"32. Abraham, indeed, cannot be defended, if, as Faustus says, he wished to get children by Hagar, because he had no faith in God, who promised that he should have children by Sara. But this is an entire mistake: this promise had not yet been made. Any one who reads the preceding chapters will find that Abraham had already got the promise of the land with a countless number of inhabitants,[fn-21-P2107_1252707:57-nf] but that it had not yet been made known to him how the seed spoken of was to be produced, whether by generation from his own body, or from his choice in the adoption of a son, or, in the case of its being from his own body, whether it would be by Sara or another. Whoever examines into this will find that Faustus has made either an imprudent mistake or an impudent misrepresentation. Abraham, then, when he saw that he had no children, though the promise was to his seed, thought first of adoption. This appears from his saying of his slave, when speaking to God, \"This is mine heir;\" as much as to say, As Thou hast not given me a seed of my own, fulfill Thy promise in this man. For the word seed may be applied to what has not come oat of a man's own body, else the apostle could not call us the seed of Abraham: for we certainly are not his descendants in the flesh; but we are his seed in following his faith, by believing in Christ, whose flesh did spring from the flesh of Abraham. Then Abraham was told by the Lord \"This shall not be thine heir; but he that cometh out of thine own bowels shall be thine heir.\"[fn-21-P2108_1253845:58-nf] The thought of adoption was thus removed; but it still remained uncertain whether the seed which was to come from himself would be by Sara or another. And this God was pleased to keep concealed, till a figure of the Old Testament had been supplied in the handmaid. We may thus easily understand how Abraham, seeing that his wife was barren, and that she desired to obtain from her husband and her handmaid the offspring which she herself could not produce, acted not in compliance with carnal appetite, but in obedience to conjugal authority, believing that Sara had the sanction of God for her wish; because God had already promised him an heir from his own body, but had not foretold who was to be the mother. Thus, when Faustus shows his own infidelity in accusing Abraham of unbelief, his groundless accusation only proves the madness of the assailant. In other cases, Faustus' infidelity has prevented him from understanding; but here, in his love of slander, he has not even taken time to read.","title":"Book XXII.","author":"Augustine"},{"chapter":12,"verse":1,"source_code":"npnf2_07_npnf2_07_36_oration_viii_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-07","text":"4. Who is there who knows not the Abraham and Sarah of these our latter days, Gregory and Nonna his wife? For it is not well to omit the incitement to virtue of mentioning their names. He has been justified by faith, she has dwelt with him who is faithful; he beyond all hope has been the father of many nations,[fn-36-P3640_1042060:1-nf] she has spiritually travailed in their birth; he escaped from the bondage of his father's gods,[fn-36-P3641_1042172:2-nf] she is the daughter as well as the mother of the free; he went out from kindred and home for the sake of the land of promise,[fn-36-P3642_1043076:3-nf] she was the occasion of his exile; for on this head alone I venture to claim for her an honour higher than that of Sarah; he set forth on so noble a pilgrimage, she readily shared with him in its toils; he gave himself to the Lord, she both called her husband lord and regarded him as such, and in part was thereby justified; whose was the promise, from whom, as far as in them lay, was born Isaac, and whose was the gift.","title":"Oration VIII.","author":"Gregory Nazianzen"},{"chapter":12,"verse":1,"source_code":"npnf2_07_npnf2_07_36_oration_viii_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-07","text":"4. Who is there who knows not the Abraham and Sarah of these our latter days, Gregory and Nonna his wife? For it is not well to omit the incitement to virtue of mentioning their names. He has been justified by faith, she has dwelt with him who is faithful; he beyond all hope has been the father of many nations,[fn-36-P3640_1042060:1-nf] she has spiritually travailed in their birth; he escaped from the bondage of his father's gods,[fn-36-P3641_1042172:2-nf] she is the daughter as well as the mother of the free; he went out from kindred and home for the sake of the land of promise,[fn-36-P3642_1043076:3-nf] she was the occasion of his exile; for on this head alone I venture to claim for her an honour higher than that of Sarah; he set forth on so noble a pilgrimage, she readily shared with him in its toils; he gave himself to the Lord, she both called her husband lord and regarded him as such, and in part was thereby justified; whose was the promise, from whom, as far as in them lay, was born Isaac, and whose was the gift.","title":"Oration VIII.","author":"Gregory Nazianzen"},{"chapter":12,"verse":7,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":20,"source_paragraph":"73","folder":"ANF-05","text":"Behold, the same Moses tells us in another place that \"God was seen of Abraham.\"[fn-102-P10277_3213598:133-nf] And yet the same Moses hears from God, that \"no man can see God and live.\"[fn-102-P10278_3213694:134-nf] If God cannot be seen, how was God seen? Or if He was seen, how is it that He cannot be seen? For John also says, \"No man hath seen God at any time; \"[fn-102-P10279_3213869:135-nf] and the Apostle Paul, \"Whom no man hath seen, nor can see.\"[fn-102-P10280_3213952:136-nf] But certainly the Scripture does not lie; therefore, truly, God was seen. Whence it may be understood that it was not the Father who was seen, seeing that He never was seen; but the Son, who has both been accustomed to descend, and to be seen because He has descended. For He is the image of the invisible God, as the imperfection and frailty of the human condition was accustomed sometimes even then to see God the Father in the image of God, that is, in the Son of God. For gradually and by progression human frailty was to be strengthened by the image to that glory of being able one day to see God the Father. For the things that are great are dangerous if they are sudden. For even the sudden light of the sun after darkness, with its too great splendour, will not make manifest the light of day to unaccustomed eyes, but will rather strike them with blindness.","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":12,"verse":1,"source_code":"npnf2_11_npnf2_11_51_iii_conference_of_abbot_paphnutius_","source_chapter":6,"source_paragraph":"37","folder":"NPNF2-11","text":"To make clear therefore the main differences between these three kinds of calling, the first is from God, the second comes through man, the third is from compulsion. And a calling is from God whenever some inspiration has taken possession of our heart, and even while we are asleep stirs in us at desire for eternal life and salvation, and bids us follow God and cleave to His commandments with life-giving contrition: as we read in Holy Scripture that Abraham was called by the voice of the Lord from his native country, and all his dear relations, and his father's house; when the Lord said \"Get thee out from thy country and from thy kinsfolk and from thy father's house.\"[fn-38-P3809_1418107:3-nf] And in this way we have heard that the blessed Antony also was called,[fn-38-P3810_1418194:4-nf] the occasion of whose conversion was received from God alone. For on entering a church he there heard in the Gospel the Lord saying: \"Whoever hateth not father and mother and children and wife and lands, yea and his own soul also, cannot be my disciple;\" and \"if thou wilt be perfect, go sell all that thou hast, and give to the poor, and thou shalt have treasure in heaven, and come, follow me:\"[fn-38-P3811_1419374:5-nf] And with heartfelt contrition he took this charge of the Lord as if specially aimed at him, and at once gave up everything and followed Christ, without any incitement thereto from the advice and teaching of men. The second kind of calling is that which we said took place through man; viz., when we are stirred up by the example of some of the saints, and their advice, and thus inflamed with the desire of salvation: and by this we never forget that by the grace of the Lord we ourselves were summoned, as we were aroused by the advice and good example of the above-mentioned saint, to give ourselves up to this aim and calling; and in this way also we find in Holy Scripture that it was through Moses that the children of Israel were delivered from the Egyptian bondage. But the third kind of calling is that which comes from compulsion, when we have been involved in the riches and pleasures of this life, and temptations suddenly come upon us and either threaten us with peril of death, or smite us with the loss and confiscation of our goods, or strike us down with the death of those dear to us, and thus at length even against our will we are driven to turn to God whom we scorned to follow in the days of Our wealth. And of this compulsory call we often find instances in Scripture, when we read that on account of their sins the children of Israel were given up by the Lord to their enemies; and that on account of their tyranny and savage cruelty they turned again, and cried to the Lord. And it says: \"The Lord sent them a Saviour, called Ehud, the son of Gera, the son of Jemini, who used the left hand as well as the right:\" and again we are told, \"they cried unto the Lord, who raised them up a Saviour and delivered them, to wit, Othniel, the son of Kenaz, Caleb's younger brother.\"[fn-38-P3812_1421210:6-nf] And it is of such that the Psalm speaks: \"When He slew them, then they sought Him: and they returned and came to Him early in the morning: and they remem- bered that God was their helper, and the most High God their redeemer.\" And again: \"And they cried unto the Lord when they were troubled, and He delivered them out of their distress.\"[fn-38-P3813_1421571:7-nf] ","title":"III. Conference of Abbot Paphnutius.","author":"John Cassian"},{"chapter":12,"verse":1,"source_code":"npnf2_11_npnf2_11_51_iii_conference_of_abbot_paphnutius_","source_chapter":8,"source_paragraph":"43","folder":"NPNF2-11","text":"WE must now speak of the renunciations, of which tradition and the authority of Holy Scripture show us three, and which every one of us ought with the utmost zeal to make complete. The first is that by which as far as the body is concerned we make light of all the wealth and goods of this world; the second, that by which we reject the fashions and vices and former affections of soul and flesh; the third, that by which we detach our soul from all present and visible things, and contemplate only things to come, and set our heart on what is invisible. And we read that the Lord charged Abraham to do all these. three at once, when He said to him \"Get thee out from thy country, and thy kinsfolk, and thy father's house.\"[fn-38-P3824_1425771:10-nf] First He said \"from thy country,\" i.e., from the goods of this world, and earthly riches: secondly, \"from thy kinsfolk,\" i.e., from this former life and habits and sins, which cling to us from our very birth and are joined to us as it were by ties of affinity and kinship: thirdly, \"from thy father's house,\" i.e., from all the recollection of this world, which the sight of the eyes can afford. For of the two fathers, i.e., of the one who is to be forsaken, and of the one who is to be sought, David thus speaks in the person of God: \"Hearken, O daughter, and consider, and incline thine ear: forget also thine own people and thy father's house:\"[fn-38-P3825_1426437:11-nf] for the person who says \"Hearken, O daughter,\" is certainly a Father; and yet he bears witness that the one, whose house and people he urges should be forgotten, is none the less father of his daughter. And this happens when being dead with Christ to the rudiments of this world, we no longer, as the Apostle says, regard \"the things which are seen, but those which are not seen, for the things which are not seen are eternal,\"[fn-38-P3826_1426892:12-nf] and going forth in heart from this temporal and visible home, turn our eyes and heart towards that in which we are to remain for ever. And this we shall succeed in doing when, while we walk in the flesh, we are no longer at war with the Lord according to the flesh, proclaiming in deed and actions the truth of that saying of the blessed Apostle \"Our conversation is in heaven.\"[fn-38-P3827_1427291:13-nf] To these three sorts of renunciations the three books of Solomon suitably correspond. For Proverbs answers to the first renunciation, as in it the desires for carnal things and earthly sins are repressed; to the second Ecclesiastes corresponds, as there everything which is done under the sun is declared to be vanity; to the third the Song of Songs, in which the soul soaring above all things visible, is actually joined to the word of God by the contemplation of heavenly things.","title":"III. Conference of Abbot Paphnutius.","author":"John Cassian"},{"chapter":12,"verse":1,"source_code":"npnf2_11_npnf2_11_51_iii_conference_of_abbot_paphnutius_","source_chapter":12,"source_paragraph":"55","folder":"NPNF2-11","text":"IN leaving then these visible goods of the world we forsake not our own wealth, but that which is not ours, although we boast of it as either gained by our own exertions or inherited by us from our forefathers. For as I said nothing is our own, save this only which we possess with our heart, and which cleaves to our soul, and therefore cannot be taken away from us by any one. But Christ speaks in terms of censure of those visible riches, to those who clutch them as if they were their own, and refuse to share them with those in want. \"If ye have not been faithful in what is another's, who will give to you what is your own?\"[fn-38-P3872_1441466:42-nf] Plainly then it is not only daily experience which teaches us that these riches are not our own, but this saying of our Lord also, by the very title which it gives them. But concerning visible[fn-38-P3873_1441682:43-nf] and worthless riches Peter says to the Lord: \"Lo, we have left all and followed thee. What shall we have therefore?\"[fn-38-P3874_1441857:44-nf] when it is clear that they had left nothing but their miserable broken nets. And unless this expression \"all\" is understood to refer to that renunciation of sins which is really great and important, we shall not find that the Apostles had left anything of any value, or that the Lord had any reason for bestowing on them the blessing of so great glory, that they were allowed to hear from Him that \"in the regeneration, when the Son of Man shall sit on the throne of His glory, ye also shall sit upon twelve thrones judging the twelve tribes of Israel.\"[fn-38-P3875_1442434:45-nf] If then those, who have completely renounced their earthly and visible goods, cannot for sufficient reason attain to Apostolic charity, nor climb with readiness and vigour to that third stage of renunciation which is still higher and belongs to but few, what should those think of themselves, who do not even make that first step (which is very easy) a thorough one, but keep together with their old want of faith, their former sordid riches, and fancy that they can boast of the mere name of monks? The first renunciation then of which we spoke is of what is not our own, and therefore is not enough of itself to confer perfection on the renunciant, unless he advances to the second, which is really and truly a renunciation of what belongs to us. And when we have made sure of this by the expulsion of all our faults, we shall mount to the heights of the third renunciation also, whereby we rise above not merely all those things which are done in this world or specially belong to men, but even that whole universe around us which is esteemed so glorious, and shall with heart and soul look down upon it as subject to vanity and destined soon to pass away; as we look, as the Apostle says, \"not on those things which are seen, but on those which are not seen: for the things that are seen, are temporal, and the things which are not seen are eternal;\"[fn-38-P3876_1443807:46-nf] that so we may be found worthy to hear that highest utterance, which was spoken to Abraham: \"and come into a land which I will show thee,\"[fn-38-P3877_1443966:47-nf] which clearly shows that unless a man has made those three former renunciations with all earnestness of mind, he cannot attain to this fourth, which is granted as a reward and privilege to one whose renunciation is perfect, that he may be found worthy to enter the land of promise which no longer bears for him the thorns and thistles of sins; which after all the passions have been driven out is acquired by purity of heart even in the body, and whichno good deeds or exertions of man's efforts (can gain), but which the Lord Himself promises to show, saying \"And come into the land which I will show to thee:\" which clearly proves that the beginning of our salvation results from the call of the Lord, Who says \"Get thee out from thy country,\" and that the completion of perfection and purity is His gift in the same way, as He says \"And come into the land which I will show thee,\" i.e., not one you yourself can know or discover by your own efforts, but one which I will show not only to one who is ignorant of it, but even to one who is not looking for it. And from this we clearly gather that as we hasten to the way of salvation through being stirred up by the inspiration of the Lord, so too it is under the guidance of His direction and illumination that we attain to the perfection of the highest bliss.","title":"III. Conference of Abbot Paphnutius.","author":"John Cassian"},{"chapter":12,"verse":3,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":23,"source_paragraph":"158","folder":"ANF-01","text":"1. But that our faith was also prefigured in Abraham, and that he was the patriarch of our faith, and, as it were, the prophet of it, the apostle has very fully taught, when he says in the Epistle to the Galatians: \"He therefore that ministereth to you the Spirit, and worketh miracles among you, [doeth he it] by the works of the law, or by the hearing of faith? Even as Abraham believed God, and it was accounted unto him for righteousness. Know ye therefore, that they which are of faith, the same are the children of Abraham. But the Scripture, foreseeing that God would justify the heathen through faith, announced beforehand unto Abraham, that in him all nations should be blessed. So then they which be of faith shall be blessed with faithful Abraham.\"[fn-84-P8433_2364722:317-nf] For which [reasons the apostle] declared that this man was not only the prophet of faith, but also the father of those who from among the Gentiles believe in Jesus Christ, because his faith and ours are one and the same: for he believed in things future, as if they were already accomplished, because of the promise of God; and in like manner do we also, because of the promise of God, behold through faith that inheritance [laid up for us] in the [future] kingdom.","title":"Book IV.","author":"Irenaeus"},{"chapter":12,"verse":3,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":23,"source_paragraph":"158","folder":"ANF-01","text":"1. But that our faith was also prefigured in Abraham, and that he was the patriarch of our faith, and, as it were, the prophet of it, the apostle has very fully taught, when he says in the Epistle to the Galatians: \"He therefore that ministereth to you the Spirit, and worketh miracles among you, [doeth he it] by the works of the law, or by the hearing of faith? Even as Abraham believed God, and it was accounted unto him for righteousness. Know ye therefore, that they which are of faith, the same are the children of Abraham. But the Scripture, foreseeing that God would justify the heathen through faith, announced beforehand unto Abraham, that in him all nations should be blessed. So then they which be of faith shall be blessed with faithful Abraham.\"[fn-84-P8433_2364722:317-nf] For which [reasons the apostle] declared that this man was not only the prophet of faith, but also the father of those who from among the Gentiles believe in Jesus Christ, because his faith and ours are one and the same: for he believed in things future, as if they were already accomplished, because of the promise of God; and in like manner do we also, because of the promise of God, behold through faith that inheritance [laid up for us] in the [future] kingdom.","title":"Book IV.","author":"Irenaeus"},{"chapter":12,"verse":6,"source_code":"npnf2_07_npnf2_07_54_oration_xlii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-07","text":"7. I seem indeed tO hear that voice, from Him Who gathers together those who are broken, and welcomes the oppressed: Enlarge thy cords, break forth on the right hand and on the left, drive in thy stakes, spare not thy curtains.[fn-55-P5508_1833240:55-nf] I have given thee up, and I will help thee. In a little wrath I smote thee, but with everlasting mercy I will glorify thee.[fn-55-P5509_1833383:56-nf] The measure of His kindness exceeds the measure of His discipline. The former things were owing to our wickedness, the present things to the adorable Trinity: the former for our cleansing, the present for My glory, Who will glorify them that glorify Me,[fn-55-P5510_1833654:57-nf] and I will move to jealousy them that move Me to jealousy. Behold this is sealed up with Me,[fn-55-P5511_1833767:58-nf] and this is the indissoluble law of recompense. But thou didst surround thyself with walls and tablets and richly set stones, and long porticos and galleries, and didst shine and sparkle with gold, which thou didst, in part pour forth like water, in part treasure up like sand; not knowing that better is faith, with no other roof but the sky to cover it, than impiety rolling in wealth, and that three gathered together in the Name of the Lord[fn-55-P5512_1834238:59-nf] count for more with God than tens of thousands of those who deny the Godhead. Would you prefer the whole of the Canaanites to Abraham alone?[fn-55-P5513_1834404:60-nf] or the men of Sodom to Lot?[fn-55-P5514_1834460:61-nf] or the Midianites to Moses,[fn-55-P5515_1834505:62-nf] when each of these was a pilgrim and a stranger? How do the three hundred men with Gideon, who bravely lapped,[fn-55-P5516_1834635:63-nf] compare with the thousands who were put to flight? Or the servants of Abraham, who scarcely exceeded them in number, with the many kings and the army of tens of thousands whom, few as they were, they overtook and defeated?[fn-55-P5517_1834877:64-nf] Or how do you understand the passage that though the number of the children of Israel be as the sand of the sea, a remnant shall be saved?[fn-55-P5518_1835035:65-nf] And again, I have left me seven thousand men, who have not bowed the knee to Baal?[fn-55-P5519_1835149:66-nf] This is not the case; it is not? God has not taken pleasure in numbers.","title":"Oration XLII.","author":"Gregory Nazianzen"},{"chapter":12,"verse":6,"source_code":"npnf2_07_npnf2_07_54_oration_xlii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-07","text":"7. I seem indeed tO hear that voice, from Him Who gathers together those who are broken, and welcomes the oppressed: Enlarge thy cords, break forth on the right hand and on the left, drive in thy stakes, spare not thy curtains.[fn-55-P5508_1833240:55-nf] I have given thee up, and I will help thee. In a little wrath I smote thee, but with everlasting mercy I will glorify thee.[fn-55-P5509_1833383:56-nf] The measure of His kindness exceeds the measure of His discipline. The former things were owing to our wickedness, the present things to the adorable Trinity: the former for our cleansing, the present for My glory, Who will glorify them that glorify Me,[fn-55-P5510_1833654:57-nf] and I will move to jealousy them that move Me to jealousy. Behold this is sealed up with Me,[fn-55-P5511_1833767:58-nf] and this is the indissoluble law of recompense. But thou didst surround thyself with walls and tablets and richly set stones, and long porticos and galleries, and didst shine and sparkle with gold, which thou didst, in part pour forth like water, in part treasure up like sand; not knowing that better is faith, with no other roof but the sky to cover it, than impiety rolling in wealth, and that three gathered together in the Name of the Lord[fn-55-P5512_1834238:59-nf] count for more with God than tens of thousands of those who deny the Godhead. Would you prefer the whole of the Canaanites to Abraham alone?[fn-55-P5513_1834404:60-nf] or the men of Sodom to Lot?[fn-55-P5514_1834460:61-nf] or the Midianites to Moses,[fn-55-P5515_1834505:62-nf] when each of these was a pilgrim and a stranger? How do the three hundred men with Gideon, who bravely lapped,[fn-55-P5516_1834635:63-nf] compare with the thousands who were put to flight? Or the servants of Abraham, who scarcely exceeded them in number, with the many kings and the army of tens of thousands whom, few as they were, they overtook and defeated?[fn-55-P5517_1834877:64-nf] Or how do you understand the passage that though the number of the children of Israel be as the sand of the sea, a remnant shall be saved?[fn-55-P5518_1835035:65-nf] And again, I have left me seven thousand men, who have not bowed the knee to Baal?[fn-55-P5519_1835149:66-nf] This is not the case; it is not? God has not taken pleasure in numbers.","title":"Oration XLII.","author":"Gregory Nazianzen"},{"chapter":12,"verse":1,"source_code":"npnf1_10_npnf1_10_59_homily_liii_","source_chapter":1,"source_paragraph":"52","folder":"NPNF1-10","text":"And that thou mayest learn it, the life which thou accountest to be most full of pleasure and free from troubles, that let us bring forward. Wilt thou that we examine Abraham's life from the beginning? What then at the very first was said to him? \"Get thee out of thy country, and from thy kindred.\"[fn-52-P5240_1620743:35-nf] Didst thou see what a painful thing is enjoined him? But look also on the good coming after it: \"And come hither unto a land that I will show thee, and I will make thee a great nation.\"","title":"Homily LIII.","author":"St. John Chrysostom"},{"chapter":12,"verse":45,"source_code":"anf_08_anf08_15_xi_the_testament_of_joseph_concerning_sobriety_","source_chapter":1,"source_paragraph":"20","folder":"ANF-08","text":"18. If ye also therefore walk in the commandments of the Lord, my children, He will exalt you there, and will bless you with good things for ever and ever. And if any one seeketh to do evil unto you, do ye by well-doing pray for him, and ye shall be redeemed of the Lord from all evil. For, behold, ye see that through long-suffering I took unto wife even the daughter of my[fn-6-P652_176174:7-nf] master. And a hundred talents of gold were given me with her; for the Lord made them to serve me. And He gave me also beauty as a flower above the beautiful ones of Israel; and He preserved me unto old age in strength and in beauty, because I was like in all things to Jacob.","title":"XI.-The Testament of Joseph Concerning Sobriety.","author":"The Twelve Patriarchs"},{"chapter":12,"verse":11,"source_code":"npnf1_10_npnf1_10_62_homily_lvi_","source_chapter":1,"source_paragraph":"73","folder":"NPNF1-10","text":"And if thou wilt ask the Gentile lawgivers too, thou wilt be told that even by them this thing is deemed a proof of the most utter shamelessness. Those, for example, who are in offices of honor, and belong to the great council, which they call the senate, may not legally disgrace themselves with such gains; there being a law among them which prohibits the same.[fn-56-P5602_1720324:48-nf] ","title":"Homily LVI.","author":"St. John Chrysostom"},{"chapter":12,"verse":3,"source_code":"npnf1_06_npnf1_06_72_sermon_lv_cv_ben_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-06","text":"9. The city which has given us birth according to the flesh still abideth, God be thanked. O that it may receive a spiritual birth, and together with us pass over unto eternity! If the city which has given us birth according to the flesh abide not, yet that which has given us birth according to the Spirit abides for ever. \"The Lord doth build up Jerusalem.\"[fn-53-P5399_2290914:22-nf] Has He by sleeping brought His building to ruin, or by not keeping it, let the enemy into it? \"Except the Lord keep the city, he that keepeth it waketh but in vain.\"[fn-54-P5400_2291100:23-nf] And what \"city\"? \"He that keepeth Israel shall neither slumber nor sleep.\"[fn-54-P5401_2291195:24-nf] What is Israel, but the seed of Abraham? What the seed of Abraham, but Christ? \"And to thy seed,\" he says, \"which is Christ.\"[fn-54-P5402_2291339:25-nf] And to us what says he? \"But ye are Christ's, therefore Abraham's seed, heirs according to the promise.\"[fn-54-P5403_2291463:26-nf] \"In thy seed,\" saith He, \"shall all nations be blessed.\"[fn-54-P5404_2291539:27-nf] The holy city, the faithful city, the city on earth a sojourner, hath its foundation in heaven. O faithful one, do not corrupt thy hope, do not lose thy charity, \"gird up thy loins,\" light, and hold out thy lamps before thee; \"wait for the Lord, when He will return from the wedding.\"[fn-54-P5405_2291855:28-nf] Why art thou alarmed, because the kingdoms of the earth are perishing? Therefore hath a heavenly kingdom been promised thee, that thou mightest not perish with the kingdoms of the earth. For it was foretold, foretold distinctly, that they should perish. For we cannot deny that it was foretold. Thy Lord for whom thou art waiting, hath told thee, \"Nation shall rise up against nation, and kingdom against kingdom.\"[fn-54-P5406_2292293:29-nf] The kingdoms of the earth have their changes; He will come of whom it is said, \"and of His kingdom there shall be no end.\"[fn-54-P5407_2292435:30-nf] ","title":"Sermon LV. [CV. Ben.]","author":"Augustine"},{"chapter":12,"verse":3,"source_code":"npnf1_06_npnf1_06_97_sermon_lxxx_cxxx_ben_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-06","text":"3. Let us then love Him, for He is sweet. \"Taste and see that the Lord is sweet.\"[fn-62-P6247_2644841:9-nf] He is to be feared, but to be loved still more. He is Man and God; the One Christ is Man and God; as one man is soul and body: but God and Man are not two Persons. In Christ indeed there are two substances, God and Man; but one Person, that the Trinity may remain, and that there be not a quaternity introduced by the addition of the human[fn-62-P6248_2645237:10-nf] nature. How then can it be that God should not have mercy upon us, for whose sake God was made Man? Much is that which He hath done already; more wonderful is that which He hath done, than what He hath promised; and by that which He hath done, ought we to believe what He hath promised. For that which He hath done, we should scarcely believe, unless we also saw it. Where do we see it? In the peoples that believe, in the multitude that has been brought unto Him. For that hath been fulfilled which was promised to Abraham;[fn-62-P6249_2645822:11-nf] and from these things which we see, we believe what we do not see. Abraham was one single man, and to him was it said, \"In thy seed shall all nations be blessed.\" If he had looked to himself, when would he have believed? He was one single man, and was now old; and he had a barren wife, and one who was so far advanced in age, that she could not conceive, even though she had not been barren. There was nothing at all from which any hope could be drawn. But he looked to Him That gave the promise, and believed what he did not see. Lo, what he believed, we see. Therefore from these things which we see, we ought to believe what we see not. He begat Isaac, we saw it not; and Isaac begat Jacob, and this we did not see; and Jacob begat twelve sons, and them we saw not; and his twelve sons begat the people of Israel; this great people we see. I have now begun to mention those things which we do see. Of the people of Israel was born the Virgin Mary, and she gave birth to Christ; and, lo, in Christ all nations are blessed. What more true? more certain? more plain? Together with me,long after the world to come, ye who have beengathered together out of the nations. In this world hath God fulfilled His promise concerning the seed of Abraham. How shall He not give us His eternal promises, whom He hath made to be Abraham's seed? For this the Apostle saith: \"But if ye be Christ's\" (they are the Apostle's words), \"then are ye Abraham's seed.\"[fn-62-P6250_2647287:12-nf] ","title":"Sermon LXXX. [CXXX. Ben.]","author":"Augustine"},{"chapter":12,"verse":3,"source_code":"anf_08_anf08_68_the_gospel_of_pseudo_matthew","source_chapter":15,"source_paragraph":"86","folder":"ANF-08","text":"And it came to pass some little time after, that an enrolment was made according to the edict of Caesar Augustus, that all the world was to be enrolled, each man in his native place. This enrolment was made by Cyrinus, the governor of Syria,[fn-60-P6054_1784550:28-nf] It was necessary, therefore, that Joseph should enrol with the blessed Mary in Bethlehem, because to it they belonged, being of the tribe of Judah, and of the house and family of David. When, therefore, Joseph and the blessed Mary were going along the road which leads to Bethlehem, Mary said to Joseph: I see two peoples before me, the one weeping, and the other rejoicing. And Joseph answered: Sit still on thy beast, and do not speak superfluous words. Then there appeared before them a beautiful boy, clothed in white raiment, who-said to Joseph: Why didst thou say that the words which Mary spoke about the two peoples were superfluous? For she saw the people of the Jews weeping, because they have departed from their God; and the people of the Gentiles rejoicing, because they have now been added and made near to the Lord, according to that which He promised to our fathers Abraham, Isaac, and Jacob: for the time is at hand when in the seed of Abraham all nations shall be blessed.[fn-60-P6055_1785560:29-nf] ","title":"The Gospel of Pseudo-Matthew","author":"Apocrypha of the New Testament"},{"chapter":12,"verse":3,"source_code":"anf_08_anf08_87_acts_of_the_holy_apostles_peter_and_paul","source_chapter":1,"source_paragraph":"21","folder":"ANF-08","text":"While they were contending in these and such-like words, the Apostle Paul said that they ought not to make such attacks upon each other, but that they should rather give heed to this, that God had fulfilled His promises which He swore to Abraham our father, that in his seed he should inherit all the nations.[fn-74-P7458_2272620:9-nf] For there is no respect of persons with God.[fn-74-P7459_2272691:10-nf] As many as have sinned in law shall be judged according to law, and as many as have sinned without law shall perish without law.[fn-74-P7460_2272876:11-nf] But we, brethren, ought to thank God that, according to His mercy, He has chosen us to be a holy people to Himself: so that in this we ought to boast, whether Jews or Greeks; for you are all one in the belief of His name.","title":"Acts of the Holy Apostles Peter and Paul","author":"Apocrypha of the New Testament"}]