{"verses":["And there came to him the Pharisees and Sadducees tempting:  and\nthey asked him to shew them a sign from heaven.","But he answered and said to them:  When it is evening, you say, It\nwill be fair weather, for the sky is red.","And in the morning:  To day there will be a storm, for the sky is\nred and lowering.  You know then how to discern the face of the sky:  and\ncan you not know the signs of the times?","A wicked and adulterous generation seeketh after a sign:  and a\nsign shall not be given it, but the sign of Jonas the prophet.  And he\nleft them, and went away.","And when his disciples were come over the water, they had\nforgotten to take bread.","Who said to them:  Take heed and beware of the leaven of the\nPharisees and Sadducees.","But they thought within themselves, saying:  Because we have taken\nno bread.","And Jesus knowing it, said:  Why do you think within yourselves, O\nye of little faith, for that you have no bread?","Do you not yet understand, neither do you remember the five\nloaves among five thousand men, and how many baskets you took up?","Nor the seven loaves, among four thousand men, and how many\nbaskets you took up?","Why do you not understand that it was not concerning bread I\nsaid to you:  Beware of the leaven of the Pharisees and Sadducees?","Then they understood that he said not that they should beware of\nthe leaven of bread, but of the doctrine of the Pharisees and\nSadducees.","And Jesus came into the quarters of Cesarea Philippi:  and he\nasked his disciples, saying:  Whom do men say that the Son of man is?","But they said:  Some John the Baptist, and other some Elias, and\nothers Jeremias, or one of the prophets.","Jesus saith to them:  But whom do you say that I am?","Simon Peter answered and said:  Thou art Christ, the Son of the\nliving God.","And Jesus answering said to him:  Blessed art thou, Simon\nBar-Jona:  because flesh and blood hath not revealed it to thee, but my\nFather who is in heaven.","And I say to thee:  That thou art Peter; and upon this rock I\nwill build my church, and the gates of hell shall not prevail against\nit.","And I will give to thee the keys of the kingdom of heaven.  And\nwhatsoever thou shalt bind upon earth, it shall be bound also in\nheaven:  and whatsoever thou shalt loose on earth, it shall be loosed\nalso in heaven.","Then he commanded his disciples, that they should tell no one\nthat he was Jesus the Christ.","From that time Jesus began to shew to his disciples, that he\nmust go to Jerusalem, and suffer many things from the ancients and\nscribes and chief priests, and be put to death, and the third day rise\nagain.","And Peter taking him, began to rebuke him, saying:  Lord, be it\nfar from thee, this shall not be unto thee.","Who turning, said to Peter:  Go behind me, Satan, thou art a\nscandal unto me:  because thou savourest not the things that are of God,\nbut the things that are of men.","Then Jesus said to his disciples:  If any man will come after me,\nlet him deny himself, and take up his cross, and follow me.","For he that will save his life, shall lose it:  and he that shall\nlose his life for my sake, shall find it.","For what doth it profit a man, if he gain the whole world and\nsuffer the loss of his own soul?  Or what exchange shall a man give for\nhis soul?","For the Son of man shall come in the glory of his Father with\nhis angels:  and then will he render to every man according to his\nworks.","Amen I say to you, there are some of them that stand here, that\nshall not taste death, till they see the Son of man coming in his\nkingdom."]}