{"verses":["But Machabeus, and they that were with him, by the protection of\nthe Lord, recovered the temple and the city again.","But he threw down the altars which the heathens had set up in the\nstreets, as also the temples of the idols.","And having purified the temple, they made another altar:  and\ntaking fire out of the fiery stones, they offered sacrifices after two\nyears, and set forth incense, and lamps, and the loaves of proposition.","And when they had done these things, they besought the Lord,\nlying prostrate on the ground, that they might no more fall into such\nevils; but if they should at any time sin, that they might be chastised\nby him more gently, and not be delivered up to barbarians and\nblasphemous men.","Now upon the same day that the temple had been polluted by the\nstrangers on the very same day it was cleansed again; to wit, on the\nfive and twentieth day of the month of Casleu.","And they kept eight days with joy, after the manner of the feast\nof the tabernacles, remembering that not long before they had kept the\nfeast of the tabernacles when they were in the mountains, and in dens\nlike wild beasts.","Therefore they now carried boughs and green branches and palms,\nfor him that had given them good success in cleansing his place.","And they ordained by a common statute, and decree, that all the\nnation of the Jews should keep those days every year.","And this was the end of Antiochus, that was called the\nIllustrious.","But now we will repeat the acts of Eupator, the son of that\nwicked Antiochus, abridging the account of the evils that happened in\nthe wars.","For when he was come to the crown, he appointed over the affairs\nof his realm one Lysias, general of the army of Phenicia and Syria.","For Ptolemee, that was called Macer, was determined to be\nstrictly just to the Jews and especially by reason of the wrong that\nhad been done them, and to deal peaceably with them.","But being accused for this to Eupator by his friends, and being\noftentimes called traitor, because he had left Cyprus, which Philometor\nhad committed to him, and coming over to Antiochus the Illustrious, had\nrevolted also from him, he put an end to his life by poison.","But Gorgias, who was governor of the holds, taking with him the\nstrangers, often fought against the Jews.","And the Jews that occupied the most commodious holds, received\nthose that were driven out of Jerusalem, and attempted to make war.","Then they that were with Machabeus, beseeching the Lord by\nprayers to be their helper, made a strong attack upon the strong holds\nof the Idumeans:","And assaulting them with great force, won the holds, killed them\nthat came in the way, and slew altogether no fewer than twenty\nthousand.","And whereas some were fled into very strong towers, having all\nmanner of provision to sustain a siege,","Machabeus left Simon and Joseph, and Zacheus, and them that were\nwith them, in sufficient number to besiege them, and departed to those\nexpeditions which urged more.","Now they that were with Simon, being led with covetousness, were\npersuaded for the sake of money by some that were in the towers:  and\ntaking seventy thousand didrachmas, let some of them escape.","But when it was told Machabeus what was done, he assembled the\nrulers of the people, and accused those men that they had sold their\nbrethren for money, having let their adversaries escape.","So he put these traitors to death, and forthwith took the two\ntowers.","And having good success in arms, and all things he took in hand,\nhe slew more than twenty thousand in the two holds.","But Timotheus, who before had been overcome by the Jews, having\ncalled together a multitude of foreign troops, and assembled horsemen\nout of Asia, came as though he would take Judea by force of arms.","But Machabeus, and they that were with him, when he drew near,\nprayed to the Lord, sprinkling earth upon their heads, and girding\ntheir loins with haircloth,","And lying prostrate at the foot of the altar, besought him to be\nmerciful to them, and to be an enemy to their enemies, and an adversary\nto their adversaries, as the law saith.","And so after prayer taking their arms, they went forth further\nfrom the city, and when they were come very near the enemies they\nrested.","But as soon as the sun was risen both sides joined battle:  the\none part having, with their valour, the Lord for a surety of victory,\nand success:  but the other side making their rage their leader in\nbattle.","But when they were in the heat of the engagement, there appeared\nto the enemies from heaven five men upon horses, comely, with golden\nbridles, conducting the Jews:","Two of them took Machabeus between them, and covered him on\nevery side with their arms, and kept him safe; but cast darts and\nfireballs against the enemy, so that they fell down, being both\nconfounded with blindness, and filled with trouble.","And there were slain twenty thousand five hundred, and six\nhundred horsemen.","But Timotheus fled into Gazara, a strong hold where Chereas was\ngovernor.","Then Machabeus, and they that were with him cheerfully laid\nsiege to the fortress four days.","But they that were within, trusting to the strength of the\nplace, blasphemed exceedingly, and cast forth abominable words.","But when the fifth day appeared, twenty young men of them that\nwere with Machabeus, inflamed in their minds, because of the blasphemy,\napproached manfully to the wall, and pushing forward with fierce\ncourage, got up upon it:","Moreover, others also getting up after them, went to set fire to\nthe towers and the gates, and to burn the blasphemers alive.","And having for two days together pillaged and sacked the\nfortress, they killed Timotheus, who was found hid in a certain place:\nthey slew also his brother Chereas, and Apollophanes.","And when this was done, they blessed the Lord with hymns and\nthanksgiving, who had done great things in Israel, and given them the\nvictory."]}