{"verses":["This is the word that came to Jeremias from the Lord, saying:","Thus saith the Lord, the God of Israel, saying:  Write thee all\nthe words that I have spoken to thee, in a book.","For behold the days come, saith the Lord, and I will bring again\nthe captivity of my people Israel and Juda, saith the Lord:  and I will\ncause them to return to the land which I gave to their fathers, and\nthey shall possess it.","And these are the words that the Lord hath spoken to Israel and\nto Juda:","For thus saith the Lord:  We have heard a voice of terror:  there\nis fear and no peace.","Ask ye, and see if a man bear children?  why then have I seen\nevery man with his hands on his loins, like a woman in labour, and all\nfaces are turned yellow?","Alas, for that day is great, neither is there the like to it; and\nit is the time of tribulation to Jacob, but he shall be saved out of\nit.","And it shall come to pass in that day, saith the Lord of hosts,\nthat I will break his yoke from off thy neck, and will burst his bands:\nand strangers shall no more rule over him:","But they shall serve the Lord their God, and David their king,\nwhom I will raise up to them.","Therefore fear thou not, my servant Jacob, saith the Lord,\nneither be dismayed, O Israel:  for behold, I will save thee from a\ncountry afar off, and thy seed from the land of their captivity:  and\nJacob shall return, and be at rest, and abound with all good things,\nand there shall be none whom he may fear:","For I am with thee, saith the Lord, to save thee:  for I will\nutterly consume all the nations, among which I have scattered thee:  but\nI will not utterly consume thee:  but I will chastise thee in judgment,\nthat thou mayst not seem to thyself innocent.","For thus saith the Lord:  Thy bruise is incurable, thy wound is\nvery grievous.","There is none to judge thy judgment to bind it up:  thou hast no\nhealing medicines.","All thy lovers have forgotten thee, and will not seek after\nthee:  for I have wounded thee with the wound of an enemy, with cruel\nchastisement:  by reason of the multitude of thy iniquities, thy sins\nare hardened.","Why criest thou for thy affliction?  thy sorrow is incurable:  for\nthe multitude of thy iniquity, and for thy hardened sins I have done\nthese things to thee.","Therefore all they that devour thee, shall be devoured:  and all\nthy enemies shall be carried into captivity:  and they that waste thee\nshall be wasted, and all that prey upon thee will I give for a prey.","For I will close up thy scar, and will heal thee of thy wounds,\nsaith the Lord.  Because they have called thee, O Sion, an outcast:  This\nis she that hath none to seek after her.","Thus saith the Lord:  Behold I will bring back the captivity of\nthe pavilions of Jacob, and will have pity on his houses, and the city\nshall be built in her high place, and the temple shall be founded\naccording to the order thereof.","And out of them shall come forth praise, and the voice of them\nthat play:  and I will multiply them, and they shall not be made few:\nand I will glorify them, and they shall not be lessened.","And their children shall be as from the beginning, and their\nassembly shall be permanent before me:  and I will visit against all\nthat afflict them.","And their leader shall be of themselves:  and their prince shall\ncome forth from the midst of them:  and I will bring him near, and he\nshall come to me:  for who is this that setteth his heart to approach to\nme, saith the Lord?","And you shall be my people:  and I will be your God.","Behold the whirlwind of the Lord, his fury going forth, a\nviolent storm, it shall rest upon the head of the wicked.","The Lord will not turn away the wrath of his indignation, till\nhe have executed and performed the thought of his heart:  in the latter\ndays you shall understand these things."]}