[{"chapter":15,"verse":26,"source_code":"npnf1_01_npnf1_01_15_book_vii_","source_chapter":9,"source_paragraph":"43","folder":"NPNF1-01","text":"11. And now, O my Helper, hadst Thou freed me from those fetters; and I inquired, \"Whence is evil?\" and found no result. But Thou sufferedst me not to be carried away from the faith by any fluctuations of thought, whereby I believed Thee both to exist, and Thy substance to be unchangeable, and that Thou hadst a care of and wouldest judge men; and that in Christ, Thy Son, our Lord, and the Holy Scriptures, which the authority of Thy Catholic Church pressed upon me, Thou hadst planned the way of man's salvation to that life which is to come after this death. These things being safe and immoveably settled in my mind, I eagerly inquired, \"Whence is evil?\" What torments did my travailing heart then endure! What sighs, O my God! Yet even there were Thine ears open, and I knew it not; and when in stillness I sought earnestly, those silent contritions of my soul were strong cries unto Thy mercy. No man knoweth, but only Thou, what I endured. For what was that which was thence through my tongue poured into the ears of my most familiar friends? Did the whole tumult of my soul, for which neither time nor speech was sufficient, reach them? Yet went the whole into Thine ears, all of which I bellowed out from the sightings of my heart; and my desire was before Thee, and the light of mine eyes was not with me;[fn-9-P994_411108:11-nf] for that was within, I without. Nor was that in place, but my attention was directed to things contained in place; but there did I find no resting-place, nor did they receive me in such a way as that I could say, \"It is sufficient, it is well;\" nor did they let me turn back, where it might be well enough with me. For to these things was I superior, but inferior to Thee; and Thou art my true joy when I am subjected to Thee, and Thou hadst subjected to me what Thou createdst beneath me.[fn-9-P995_411628:12-nf] And this was the true temperature and middle region of my safety, to continue in Thine image, and by serving Thee to have dominion over the body. But when I lifted myself proudly against I Thee, and \"ran against the Lord, even on His neck, with the thick bosses\" of my buckler,[fn-9-P996_412478:13-nf] even these inferior things were placed above me, and pressed upon me, and nowhere was/ there alleviation or breathing space. They/ encountered my sight on every side in crowds I and troops, and in thought the images of bodies obtruded themselves as I was returning to Thee, as if they would say unto me, \"Whither goest thou, unworthy and base one?\" And these things had sprung forth out of my wound; for thou humblest the proud like one that is wounded,[fn-9-P997_412949:14-nf] and through my own swelling was I separated from Thee; yea, my too much swollen face closed up mine eyes.i","title":"Book VII.","author":"Augustine"},{"chapter":15,"verse":13,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":6,"source_paragraph":"58","folder":"NPNF1-02","text":"But though these nations are said to have been dispersed according to their languages, yet the narrator recurs to that time when all had but one language, and explains how it came to pass that a diversity of languages was introduced. \"The whole earth,\" he says, \"was of one lip, and all had one speech. And it came to pass, as they journeyed from the east, that they found a plain in the land of Shinar, and dwelt there. And they said one to another, Come, and let us make bricks, and burn them thoroughly. And they had bricks for stone, and slime for mortar. And they said, Come, and let us build for ourselves a city, and a tower whose top shall reach the sky; and let us make us a name, before we be scattered abroad on the face of all the earth. And the Lord came down to see the city and the tower, which the children of men builded. And the Lord God said, Behold, the people is one, and they have all one language; and this they begin to do: and now nothing will be restrained from them, which they have imagined to do. Come, and let us go down, and confound there their language, that they may not understand one another's speech. And God scattered them thence on the face of all the earth: and they left off to build the city and the tower. Therefore the name of it is called Confusion; because the Lord did there confound the language of all the earth: and the Lord God scattered them thence on the face of all the earth.\"[fn-27-P2765_1549411:16-nf] This city, which was called Confusion, is the same as Babylon, whose wonderful construction Gentile history also notices. For Babylon means Confusion. Whence we conclude that the giant Nimrod was its founder, as had been hinted a little before, where Scripture, in speaking of him, says that the beginning of his kingdom was Babylon, that is, Babylon had a supremacy over the other cities as the metropolis and royal residence; although it did not rise to the grand dimensions designed by its proud and impious founder. The plan was to make it so high that it should reach the sky, whether this was meant of one tower which they intended to build higher than the others, or of all the towers, which might be signified by the singular number, as we speak of \"the soldier,\" meaning the army, and of the frog or the locust, when we refer to the whole multitude of frogs and locusts in the plagues with which Moses smote the Egyptians.[fn-27-P2766_1550363:17-nf] But what did these vain and presumptuous men intend? How did they expect to raise this lofty mass against God, when they had built it above all the mountains and the clouds of the earth's atmosphere? What injury could any spiritual or material elevation do to God? The safe and true way to heaven is made by humility, which lifts up the heart to the Lord, not against Him; as this giant is said to have been a\" hunter against the Lord.\" This has been misunderstood by some through the ambiguity of the Greek word, and they have translated it, not \"against the Lord,\" but \"before the Lord;\" for e0nanti/on means both \"before\" and \"against.\" In the Psalm this word is rendered, \"Let us weep before the Lord our Maker.\"[fn-27-P2767_1551092:18-nf] The same word occurs in the book of Job, where it is written, \"Thou hast broken into fury against the Lord.\"[fn-27-P2768_1551218:19-nf] And so this giant is to be recognized as a \"hunter against the Lord.\" And what is meant by the term \"hunter\" but deceiver, oppressor, and destroyer of the animals of the earth? He and his people therefore, erected this tower against the Lord, and so gave expression to their impious pride; and justly was their wicked intention punished by God, even though it was unsuccessful. But what was the nature of the punishment? As the tongue is the instrument of domination, in it pride was punished; so that man, who would not understand God when He issued His commands, should be misunderstood when he himself gave orders. Thus was that conspiracy disbanded, for each man retired from those he could not understand, and associated with those whose speech was intelligible; and the nations were divided according to their languages, and scattered over the earth as seemed good to God, who accomplished this in ways hidden from and incomprehensible to us.","title":"Book XVI","author":"Augustine"},{"chapter":15,"verse":14,"source_code":"anf_04_anf04_48_book_iv_","source_chapter":1,"source_paragraph":"15","folder":"ANF-04","text":"31. Let no one, however, suppose that by this we affirm that some portion of the divinity of the Son of God was in Christ, and that the remaining portion was elsewhere or everywhere, which may be the opinion of those who are ignorant of the nature of an incorporeal and invisible essence. For it is impossible to speak of the parts of an incorporeal being, or to make any division of them; but He is in all things, and through all things, and above all things, in the manner in which we have spoken above, i.e., in the manner in which He is understood to be either \"wisdom,\" or the \"word,\" or the \"life,\" or the \"truth,\" by which method of understanding all confinement of a local kind is undoubtedly excluded. The Son of God, then, desiring for the salvation of the human race to appear unto men, and to sojourn among them, assumed not only a human body, as some suppose, but also a soul resembling our souls indeed in nature, but in will and power[fn-73-P7372_1691350:33-nf] resembling Himself, and such as might unfailingly accomplish all the desires and arrangements of the \"word\" and \"wisdom.\" Now, that He had a soul,[fn-73-P7373_1691542:34-nf] is most clearly shown by the Saviour in the Gospels, when He said, \"No man taketh my life from me, but I lay it down of myself. I have power to lay down my life, and I have power to take it again.\"[fn-73-P7374_1691753:35-nf] And again, \"My soul is sorrowful even unto death.\"[fn-73-P7375_1691821:36-nf] And again, \"Now is my soul troubled.\"[fn-73-P7376_1691880:37-nf] For the \"Word\" of God is not to be understood to be a \"sorrowful and troubled\" soul, because with the authority of divinity He says, \"I have power to lay down my life.\" Nor yet do we assert that the Son of God was in that soul as he was in the soul of Paul or Peter and the other saints, in whom Christ is believed to speak as He does in Paul. But regarding all these we are to hold, as Scripture declares, \"No one is clean from filthiness, not even if his life lasted but a single day.\"[fn-73-P7377_1692387:38-nf] But this soul which was in Jesus, before it knew the evil, selected the good; and because He loved righteousness, and hated iniquity, therefore God \"anointed Him with the oil of gladness above His fellows.\"[fn-73-P7378_1692615:39-nf] He is anointed, then, with the oil of gladness when He is united to the \"word\" of God in a stainless union, and by this means alone of all souls was incapable of sin, because it was capable of (receiving) well and fully the Son of God; and therefore also it is one with Him, and is named by His titles, and is called Jesus Christ, by whom all things are said to be made. Of which soul, seeing it had received into itself the whole wisdom of God, and the truth, and the life, I think that the apostle also said this: \"Our life is hidden with Christ in God; but when Christ, who is our life, shall appear, then shall we also appear with him in glory.\"[fn-73-P7379_1693282:40-nf] For what other Christ can be here understood, who is said to be hidden in God, and who is afterwards to appear, except Him who is related to have been anointed with the oil of gladness, i.e., to have been filled with God essentially,[fn-73-P7380_1693541:41-nf] in whom he is now said to be hidden? For on this account is Christ proposed as an example to all believers, because as He always, even before he knew evil at all, selected the good, and loved righteousness, and hated iniquity, and therefore God anointed Him with the oil of gladness; so also ought each one, after a lapse or sin, to cleanse himself from his stains, making Him his example, and, taking Him as the guide of his journey, enter upon the steep way of virtue, that so perchance by this means, as far as possible we may, by imitating Him, be made partakers of the divine nature. according to the words of Scripture: \"He that saith that he believeth in Christ, ought so to walk, as He also walked.\"[fn-73-P7381_1694271:42-nf] ","title":"Book IV.","author":"Origen"},{"chapter":15,"verse":8,"source_code":"npnf2_07_npnf2_07_43_oration_xxviii_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"XIX. To Elias neither the strong wind, nor the fire, nor the earthquake, as you learn from the story,[fn-43-P4304_1333045:56-nf] but a light breeze adumbrated the Presence of God, and not even this His Nature. And who was this Elias? The man whom a chariot of fire took up to heaven, signifying the superhuman excellency of the righteous man. And are you not amazed at Manoah the Judge of yore, and at Peter the disciple in later days; the one being unable to endure the sight even of one in whom was a representation of God; and saying, \"We are undone, O wife, we have seen God;\"[fn-43-P4305_1333558:57-nf] speaking as though even a vision of God could not be grasped by human beings, let alone the Nature of God; and the other unable to endure the Presence of Christ in his boat and therefore bidding Him depart;[fn-43-P4306_1333786:58-nf] and this though Peter was more zealous than the others for the knowledge of Christ, and received a blessing for this,[fn-43-P4307_1333920:59-nf] and was entrusted with the greatest gifts. What would you say of Isaiah or Ezekiel, who was an eyewitness of very great mysteries, and of the other Prophets; for one of these saw the Lord of Sabaoth sitting on the Throne of glory,[fn-43-P4308_1334175:60-nf] and encircled and praised and hidden by the sixwinged Seraphim, and was himself purged by the live coal, and equipped for his prophetic office. And the other describes the Cherubic Chariot[fn-43-P4309_1334385:61-nf] of God, and the Throne upon them, and the Firmament over it, and Him that shewed Himself in the Firmament, and Voices, and Forces, and Deeds.[fn-43-P4310_1334547:62-nf] And whether this was an appearance by day, only visible to Saints, or an unerring vision of the night, or an impression on the mind holding converse with the future as if it were the present; or some other ineffable form of prophecy, I cannot say; the God of the Prophets knoweth, and they know who are thus inspired. But neither these of whom I am speaking, nor any of their fellows ever stood before the Council[fn-43-P4311_1334996:63-nf] and Essence of God, as it is written, or saw, or proclaimed the Nature of God.","title":"Oration XXVIII.","author":"Gregory Nazianzen"},{"chapter":15,"verse":8,"source_code":"npnf2_07_npnf2_07_43_oration_xxviii_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"XIX. To Elias neither the strong wind, nor the fire, nor the earthquake, as you learn from the story,[fn-43-P4304_1333045:56-nf] but a light breeze adumbrated the Presence of God, and not even this His Nature. And who was this Elias? The man whom a chariot of fire took up to heaven, signifying the superhuman excellency of the righteous man. And are you not amazed at Manoah the Judge of yore, and at Peter the disciple in later days; the one being unable to endure the sight even of one in whom was a representation of God; and saying, \"We are undone, O wife, we have seen God;\"[fn-43-P4305_1333558:57-nf] speaking as though even a vision of God could not be grasped by human beings, let alone the Nature of God; and the other unable to endure the Presence of Christ in his boat and therefore bidding Him depart;[fn-43-P4306_1333786:58-nf] and this though Peter was more zealous than the others for the knowledge of Christ, and received a blessing for this,[fn-43-P4307_1333920:59-nf] and was entrusted with the greatest gifts. What would you say of Isaiah or Ezekiel, who was an eyewitness of very great mysteries, and of the other Prophets; for one of these saw the Lord of Sabaoth sitting on the Throne of glory,[fn-43-P4308_1334175:60-nf] and encircled and praised and hidden by the sixwinged Seraphim, and was himself purged by the live coal, and equipped for his prophetic office. And the other describes the Cherubic Chariot[fn-43-P4309_1334385:61-nf] of God, and the Throne upon them, and the Firmament over it, and Him that shewed Himself in the Firmament, and Voices, and Forces, and Deeds.[fn-43-P4310_1334547:62-nf] And whether this was an appearance by day, only visible to Saints, or an unerring vision of the night, or an impression on the mind holding converse with the future as if it were the present; or some other ineffable form of prophecy, I cannot say; the God of the Prophets knoweth, and they know who are thus inspired. But neither these of whom I am speaking, nor any of their fellows ever stood before the Council[fn-43-P4311_1334996:63-nf] and Essence of God, as it is written, or saw, or proclaimed the Nature of God.","title":"Oration XXVIII.","author":"Gregory Nazianzen"},{"chapter":15,"verse":8,"source_code":"npnf2_07_npnf2_07_43_oration_xxviii_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"XIX. To Elias neither the strong wind, nor the fire, nor the earthquake, as you learn from the story,[fn-43-P4304_1333045:56-nf] but a light breeze adumbrated the Presence of God, and not even this His Nature. And who was this Elias? The man whom a chariot of fire took up to heaven, signifying the superhuman excellency of the righteous man. And are you not amazed at Manoah the Judge of yore, and at Peter the disciple in later days; the one being unable to endure the sight even of one in whom was a representation of God; and saying, \"We are undone, O wife, we have seen God;\"[fn-43-P4305_1333558:57-nf] speaking as though even a vision of God could not be grasped by human beings, let alone the Nature of God; and the other unable to endure the Presence of Christ in his boat and therefore bidding Him depart;[fn-43-P4306_1333786:58-nf] and this though Peter was more zealous than the others for the knowledge of Christ, and received a blessing for this,[fn-43-P4307_1333920:59-nf] and was entrusted with the greatest gifts. What would you say of Isaiah or Ezekiel, who was an eyewitness of very great mysteries, and of the other Prophets; for one of these saw the Lord of Sabaoth sitting on the Throne of glory,[fn-43-P4308_1334175:60-nf] and encircled and praised and hidden by the sixwinged Seraphim, and was himself purged by the live coal, and equipped for his prophetic office. And the other describes the Cherubic Chariot[fn-43-P4309_1334385:61-nf] of God, and the Throne upon them, and the Firmament over it, and Him that shewed Himself in the Firmament, and Voices, and Forces, and Deeds.[fn-43-P4310_1334547:62-nf] And whether this was an appearance by day, only visible to Saints, or an unerring vision of the night, or an impression on the mind holding converse with the future as if it were the present; or some other ineffable form of prophecy, I cannot say; the God of the Prophets knoweth, and they know who are thus inspired. But neither these of whom I am speaking, nor any of their fellows ever stood before the Council[fn-43-P4311_1334996:63-nf] and Essence of God, as it is written, or saw, or proclaimed the Nature of God.","title":"Oration XXVIII.","author":"Gregory Nazianzen"},{"chapter":15,"verse":14,"source_code":"anf_04_anf04_57_book_iii_","source_chapter":63,"source_paragraph":"218","folder":"ANF-04","text":"After this, not understanding how it has been said that \"every one who exalted himself shall be abased; \"[fn-88-P8863_2262697:193-nf] nor (although taught even by Plato) that \"the good and virtuous man walketh humbly and orderly; \"and ignorant, moreover, that we give the injunction, \"Humble yourselves, therefore, under the mighty hand of God, that He may exalt you in due time; \"[fn-88-P8864_2262973:194-nf] he says that \"those persons who preside properly over a trial make those individuals who bewail before them their evil deeds to cease from their piteous wailings, lest their decisions should be determined rather by compassion than by a regard to truth; whereas God does not decide in accordance with truth, but in accordance with flattery.\"[fn-88-P8865_2263334:195-nf] Now, what words of flattery and piteous walling are contained in the Holy Scriptures when the sinner says in his prayers to God, \"I have acknowledged my sin, and mine iniquity have I not hid. I said, I will confess my transgression to the Lord,\" etc., etc.? For is he able to show that a procedure of this kind is not adapted to the conversion of sinners, who humble themselves in their prayers under the hand of God? And, becoming confused by his efforts to accuse us, he contradicts himself; appearing at one time to know a man \"without sin,\" and \"a righteous man, who can look up to God (adorned) with virtue from the beginning; \"and at another time accepting our statement that there is no man altogether righteous, or without sin;[fn-88-P8866_2264095:196-nf] for, as if he admitted its truth, he remarks, \"This is indeed apparently true, that somehow the human race is naturally inclined to sin.\" In the next place, as if all men were not invited by the word, he says, \"All men, then, without distinction, ought to be invited, since all indeed are sinners.\" And yet, in the preceding pages, we have pointed out the words of Jesus: \"Come unto Me, all ye that labour and are heavy laden, and I will give you rest.\"[fn-88-P8867_2264792:197-nf] All men, therefore, labouring and being heavy laden on account of the nature of sin, are invited to the rest spoken of in the word of God, \"for God sent His word, and healed them, and delivered them from their destructions.\"[fn-88-P8868_2265038:198-nf] ","title":"Book III.","author":"Origen"},{"chapter":15,"verse":14,"source_code":"anf_04_anf04_57_book_iii_","source_chapter":63,"source_paragraph":"218","folder":"ANF-04","text":"After this, not understanding how it has been said that \"every one who exalted himself shall be abased; \"[fn-88-P8863_2262697:193-nf] nor (although taught even by Plato) that \"the good and virtuous man walketh humbly and orderly; \"and ignorant, moreover, that we give the injunction, \"Humble yourselves, therefore, under the mighty hand of God, that He may exalt you in due time; \"[fn-88-P8864_2262973:194-nf] he says that \"those persons who preside properly over a trial make those individuals who bewail before them their evil deeds to cease from their piteous wailings, lest their decisions should be determined rather by compassion than by a regard to truth; whereas God does not decide in accordance with truth, but in accordance with flattery.\"[fn-88-P8865_2263334:195-nf] Now, what words of flattery and piteous walling are contained in the Holy Scriptures when the sinner says in his prayers to God, \"I have acknowledged my sin, and mine iniquity have I not hid. I said, I will confess my transgression to the Lord,\" etc., etc.? For is he able to show that a procedure of this kind is not adapted to the conversion of sinners, who humble themselves in their prayers under the hand of God? And, becoming confused by his efforts to accuse us, he contradicts himself; appearing at one time to know a man \"without sin,\" and \"a righteous man, who can look up to God (adorned) with virtue from the beginning; \"and at another time accepting our statement that there is no man altogether righteous, or without sin;[fn-88-P8866_2264095:196-nf] for, as if he admitted its truth, he remarks, \"This is indeed apparently true, that somehow the human race is naturally inclined to sin.\" In the next place, as if all men were not invited by the word, he says, \"All men, then, without distinction, ought to be invited, since all indeed are sinners.\" And yet, in the preceding pages, we have pointed out the words of Jesus: \"Come unto Me, all ye that labour and are heavy laden, and I will give you rest.\"[fn-88-P8867_2264792:197-nf] All men, therefore, labouring and being heavy laden on account of the nature of sin, are invited to the rest spoken of in the word of God, \"for God sent His word, and healed them, and delivered them from their destructions.\"[fn-88-P8868_2265038:198-nf] ","title":"Book III.","author":"Origen"},{"chapter":15,"verse":14,"source_code":"anf_04_anf04_57_book_iii_","source_chapter":63,"source_paragraph":"218","folder":"ANF-04","text":"After this, not understanding how it has been said that \"every one who exalted himself shall be abased; \"[fn-88-P8863_2262697:193-nf] nor (although taught even by Plato) that \"the good and virtuous man walketh humbly and orderly; \"and ignorant, moreover, that we give the injunction, \"Humble yourselves, therefore, under the mighty hand of God, that He may exalt you in due time; \"[fn-88-P8864_2262973:194-nf] he says that \"those persons who preside properly over a trial make those individuals who bewail before them their evil deeds to cease from their piteous wailings, lest their decisions should be determined rather by compassion than by a regard to truth; whereas God does not decide in accordance with truth, but in accordance with flattery.\"[fn-88-P8865_2263334:195-nf] Now, what words of flattery and piteous walling are contained in the Holy Scriptures when the sinner says in his prayers to God, \"I have acknowledged my sin, and mine iniquity have I not hid. I said, I will confess my transgression to the Lord,\" etc., etc.? For is he able to show that a procedure of this kind is not adapted to the conversion of sinners, who humble themselves in their prayers under the hand of God? And, becoming confused by his efforts to accuse us, he contradicts himself; appearing at one time to know a man \"without sin,\" and \"a righteous man, who can look up to God (adorned) with virtue from the beginning; \"and at another time accepting our statement that there is no man altogether righteous, or without sin;[fn-88-P8866_2264095:196-nf] for, as if he admitted its truth, he remarks, \"This is indeed apparently true, that somehow the human race is naturally inclined to sin.\" In the next place, as if all men were not invited by the word, he says, \"All men, then, without distinction, ought to be invited, since all indeed are sinners.\" And yet, in the preceding pages, we have pointed out the words of Jesus: \"Come unto Me, all ye that labour and are heavy laden, and I will give you rest.\"[fn-88-P8867_2264792:197-nf] All men, therefore, labouring and being heavy laden on account of the nature of sin, are invited to the rest spoken of in the word of God, \"for God sent His word, and healed them, and delivered them from their destructions.\"[fn-88-P8868_2265038:198-nf] ","title":"Book III.","author":"Origen"},{"chapter":15,"verse":14,"source_code":"npnf2_11_npnf2_11_54_vi_conference_of_abbot_theodore_","source_chapter":16,"source_paragraph":"62","folder":"NPNF2-11","text":"Theodore: It is needful that one must either, as the Apostle says, \"be renewed in the spirit of the mind,\"[fn-43-P4368_1608527:66-nf] and daily advance by \"pressing forward to those things which are before,\"[fn-43-P4369_1608619:67-nf] or, if one neglects to do this, the sure result will be to go back, and become worse and worse. And therefore the mind cannot possibly remain in one and the same state. Just as when a man, by pulling hard, is trying to force a boat against the stream of a strong current he must either stem the rush of the torrent by the force of his arms, and so mount to what is higher up, or letting his hands slacken be whirled headlong down stream. Wherefore it will be a clear proof of our failure if we find that we have gained nothing more, nor should we doubt but that we have altogether gone back, whenever we find that we have not advanced upwards, because, as I said, the mind of man cannot possibly continue in the same condition, nor so long as he is in the flesh will any of the saints ever reach the height of all virtues, so that they continue unalterable. For something must either be added to them or taken away from them, and in no creature can there be such perfection, as not to be subject to the feeling of change; as we read in the book of Job: \"What is man that he should be without spot, and he that is born of a woman that he should appear just? Behold among His saints none is unchangeable, and the heavens are not pure in His sight.\"[fn-43-P4370_1609887:68-nf] For we confess that God only is unchangeable, who alone is thus addressed by the prayer of the holy prophet \"But Thou art the same,\"[fn-43-P4371_1610041:69-nf] and who says of Himself \"I am God, and I change not,\"[fn-43-P4372_1610119:70-nf] because He alone is by nature always good, always full and perfect, and one to whom nothing can ever be added, or from whom nothing can be taken away. And so we ought always with incessant care and anxiety to give ourselves up to the acquirement of virtue, and constantly to occupy ourselves with the practice of it, lest, if we ceaseto go forward, the result should immediately be a going back. For, as we said, the mind cannot continue in one and the same condition, I mean without receiving addition to or diminution of its good qualities. For to fail to gain new ones, is to lose them, because when the desire of making progress ceases, there the danger of going back is present.","title":"VI. Conference of Abbot Theodore.","author":"John Cassian"}]