[{"chapter":48,"verse":26,"source_code":"anf_08_anf08_10_vi_the_testament_of_zebulun_concerning_compassion_and_mercy_","source_chapter":1,"source_paragraph":"12","folder":"ANF-08","text":"10. And now, my children, grieve not that I am dying, nor be troubled in that I am passing away from you. For I shall arise once more in the midst of you, as a ruler in the midst of his sons; and I will rejoice in the midst of my tribe, as many as have kept the law of the Lord, and the commandments of Zebulun their father.[fn-5-P535_122547:10-nf] But upon the ungodly shall the Lord bring everlasting fire, and will destroy them throughout all generations. I am hastening away unto my rest, as did my fathers; but do ye fear the Lord your God with all your strength all the days of your life. And when he had said these things he fell calmly asleep, and his sons laid him in a coffin; and afterwards they carried him up to Hebron, and buried him with his fathers.","title":"VI.-The Testament of Zebulun Concerning Compassion and Mercy.","author":"The Twelve Patriarchs"},{"chapter":48,"verse":30,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":26,"source_paragraph":"75","folder":"ANF-03","text":"Yes, certainly,[fn-51-P5182_1626437:344-nf] you say, I do hope from Him that which amounts in itself to a proof of the diversity (of Christs), God's kingdom in an everlasting and heavenly possession. Besides, your Christ promises to the Jews their primitive condition, with the recovery of their country; and after this life's course is over, repose in Hades[fn-51-P5183_1626765:345-nf] in Abraham's bosom. Oh, most excellent God, when He restores in amnesty[fn-51-P5184_1626858:346-nf] what He took away in wrath! Oh, what a God is yours, who both wounds and heals, creates evil and makes peace! Oh, what a God, that is merciful even down to Hades! I shall have something to say about Abraham's bosom in the proper place.[fn-51-P5185_1627111:347-nf] As for the restoration of Judµa, however, which even the Jews themselves, induced by the names of places and countries, hope for just as it is described,[fn-51-P5186_1627305:348-nf] it would be tedious to state at length[fn-51-P5187_1627399:349-nf] how the figurative[fn-51-P5188_1627435:350-nf] interpretation is spiritually applicable to Christ and His church, and to the character and fruits thereof; besides, the subject has been regularly treated[fn-51-P5189_1627610:351-nf] in another work, which we entitle De Spe Fidelium.[fn-51-P5190_1627678:352-nf] At present, too, it would be superfluous[fn-51-P5191_1628057:353-nf] for this reason, that our inquiry relates to what is promised in heaven, not on earth. But we do confess that a kingdom is promised to us upon the earth, although before heaven, only in another state of existence; inasmuch as it will be after the resurrection for a thousand years in the divinely-built city of Jerusalem,[fn-51-P5192_1628394:354-nf] \"let down from heaven,\"[fn-51-P5193_1628465:355-nf] which the apostle also calls \"our mother from above; \"[fn-51-P5194_1628540:356-nf] and, while declaring that our poli/teuma, or citizenship, is in heaven,[fn-51-P5195_1628632:357-nf] he predicates of it[fn-51-P5196_1628699:358-nf] that it is really a city in heaven. This both Ezekiel had knowledge of[fn-51-P5197_1628786:359-nf] and the Apostle John beheld.[fn-51-P5198_1628843:360-nf] And the word of the new prophecy which is a part of our belief,[fn-51-P5199_1628931:361-nf] attests how it foretold that there would be for a sign a picture of this very city exhibited. to view previous to its manifestation. This prophecy, indeed, has been very lately fulfilled in an expedition to the East.[fn-52-P5200_1629283:362-nf] For it is evident from the testimony of even heathen witnesses, that in Judµa there was suspended in the sky a city early every morning for forty days. As the day advanced, the entire figure of its walls would wane gradually,[fn-52-P5201_1629622:363-nf] and sometimes it would vanish instantly.[fn-52-P5202_1629683:364-nf] We say that this city has been provided by God for receiving the saints on their resurrection, and refreshing them with the abundance of all really spiritual blessings, as a recompense for those which in the world we have either despised or lost; since it is both just and God-worthy that His servants should have their joy in the place where they have also suffered affliction for His name's sake. Of the heavenly kingdom this is the process.[fn-52-P5203_1630210:365-nf] After its thousand years are over, within which period is completed the resurrection of the saints, who rise sooner or later according to their deserts there will ensue the destruction of the world and the conflagration of all things at the judgment: we shall then be changed in a moment into the substance of angels, even by the investiture of an incorruptible nature, and so be removed to that kingdom in heaven of which we have now been treating, just as if it had not been predicted by the Creator, and as if it were proving Christ to belong to the other god and as if he were the first and sole revealer of it. But now learn that it has been, in fact, predicted by the Creator, and that even without prediction it has a claim upon our faith in respect of[fn-52-P5204_1630984:366-nf] the Creator. What appears to be probable to you, when Abraham's seed, after the primal promise of being like the sand of the sea for multitude, is destined likewise. to an equality with the stars of heaven-are not these the indications both of an earthly and a heavenly dispensation?[fn-52-P5205_1631313:367-nf] When Isaac, in blessing his son Jacob, says, \"God give thee of the dew of heaven, and the fatness of the earth,\"[fn-52-P5206_1631448:368-nf] are there not in his words examples of both kinds of blessing? Indeed, the very form of the blessing is in this instance worthy of notice. For in relation to Jacob, who is the type of the later and more excellent people, that is to say ourselves,[fn-52-P5207_1631718:369-nf] first comes the promise of the heavenly dew, and afterwards that about the fatness of the earth. So are we first invited to heavenly blessings when we are separated from the world, and afterwards we thus find ourselves in the way of obtaining also earthly blessings. And your own gospel likewise has it in this wise: \"Seek ye first the kingdom of God, and these things shall be added unto you.\"[fn-52-P5208_1632177:370-nf] But to Esau the blessing promised is an earthly one, which he supplements with a heavenly, after the fatness of the earth, saying, \"Thy dwelling shall be also of the dew of heaven.\"[fn-52-P5209_1632380:371-nf] For the dispensation of the Jews (who were in Esau, the prior of the sons in birth, but the later in affection[fn-52-P5210_1632514:372-nf] ) at first was imbued with earthly blessings through the law, and afterwards brought round to heavenly ones through the gospel by faith. When Jacob sees in his dream the steps of a ladder set upon the earth, and reaching to heaven, with angels ascending and descending thereon, and the Lord standing above, we shall without hesitation venture to suppose,[fn-52-P5211_1633233:373-nf] that by this ladder the Lord has in judgment appointed that the way to heaven is shown to men, whereby some may attain to it, and others fall therefrom. For why, as soon as he awoke out of his sleep, and shook through a dread of the spot, does he fall to an interpretation of his dream? He exclaims, \"How terrible is this place!\" And then adds, \"This is none other than the house of God; this is the gate of heaven!\"[fn-52-P5212_1633692:374-nf] For he had seen Christ the Lord, the temple of God, and also the gate by whom heaven is entered. Now surely he would not have mentioned the gate of heaven, if heaven is not entered in the dispensation of the[fn-52-P5213_1633927:375-nf] Creator. But there is now a gate provided by Christ, which admits and conducts to glory. Of this Amos says: \"He buildeth His ascensions into heaven; \"[fn-52-P5214_1634091:376-nf] certainly not for Himself alone, but for His people also, who will be with Him. \"And Thou shall bind them about Thee,\" says he, \"like the adornment of a bride.\"[fn-52-P5215_1634272:377-nf] Accordingly the Spirit, admiring such as soar up to the celestial realms by these ascensions, says, \"They fly, as if they were kites; they fly as clouds, and as young doves, unto me\"[fn-52-P5216_1634477:378-nf] -that is, simply like a dove.[fn-52-P5217_1634526:379-nf] For we shall, according to the apostle, be caught up into the clouds to meet the Lord (even the Son of man, who shall come in the clouds, according to Daniel[fn-52-P5218_1634763:380-nf] ) and so shall we ever be with the Lord,[fn-52-P5219_1634824:381-nf] so long as He remains both on the earth and in heaven, who, against such as are thankless for both one promise and the other, calls the elements themselves to witness: \"Hear, O heaven, and give ear, O earth.\"[fn-52-P5220_1635058:382-nf] Now, for my own part indeed, even though Scripture held out no hand of heavenly hope to me (as, in fact, it so often does), I should still possess a sufficient presumption[fn-52-P5221_1635248:383-nf] of even this promise, in my present enjoyment of the earthly gift; and I should look out for something also of the heavenly, from Him who is the God of heaven as well as of earth. I should thus believe that the Christ who promises the higher blessings is (the Son) of Him who had also promised the lower ones; who had, moreover, afforded proofs of greater gifts by smaller ones; who had reserved for His Christ alone this revelation[fn-52-P5222_1635702:384-nf] of a (perhaps[fn-52-P5223_1635735:385-nf] ) unheard of kingdom, so that, while the earthly glory was announced by His servants, the heavenly might have God Himself for its messenger. You, however, argue for another Christ, from the very circumstance that He proclaims a new kingdom. You ought first to bring forward some example of His beneficence,[fn-52-P5224_1636059:386-nf] that I may have no good reason for doubting the credibility of the great promise, which you say ought to be hoped for; nay, it is before all things necessary that you should prove that a heaven belongs to Him, whom you declare to be a promiser of heavenly things. As it is, you invite us to dinner, but do not point out your house; you assert a kingdom, but show us no royal state.[fn-52-P5225_1636461:387-nf] Can it be that your Christ promises a kingdom of heaven, without having a heaven; as He displayed Himself man, without having flesh? O what a phantom from first to last![fn-52-P5226_1636677:388-nf] O hollow pretence of a mighty promise! ","title":"Book III.","author":"Tertullian"}]