{"verses":["Be ye therefore followers of God, as most dear children:","And walk in love, as Christ also hath loved us and hath delivered\nhimself for us, an oblation and a sacrifice to God for an odour of\nsweetness.","But fornication and all uncleanness or covetousness, let it not so\nmuch as be named among you, as becometh saints:","Or obscenity or foolish talking or scurrility, which is to no\npurpose:  but rather giving of thanks.","For know you this and understand:  That no fornicator or unclean or\ncovetous person (which is a serving of idols) hath inheritance in the\nkingdom of Christ and of God.","Let no man deceive you with vain words.  For because of these\nthings cometh the anger of God upon the children of unbelief.","Be ye not therefore partakers with them.","For you were heretofore darkness, but now light in the Lord.  Walk\nthen as children of the light.","For the fruit of the light is in all goodness and justice and\ntruth:","Proving what is well pleasing to God.","And have no fellowship with the unfruitful works of darkness:  but\nrather reprove them.","For the things that are done by them in secret, it is a shame\neven to speak of.","But all things that are reproved are made manifest by the light:\nfor all that is made manifest is light.","Wherefore he saith:  Rise, thou that sleepest, and arise from the\ndead:  and Christ shall enlighten thee.","See therefore, brethren, how you walk circumspectly:  not as\nunwise,","But as wise:  redeeming the time, because the days are evil.","Wherefore, become not unwise:  but understanding what is the will\nof God.","And be not drunk with wine, wherein is luxury:  but be ye filled\nwith the Holy Spirit,","Speaking to yourselves in psalms and hymns and spiritual\ncanticles, singing and making melody in your hearts to the Lord:","Giving thanks always for all things, in the name of our Lord\nJesus Christ, to God and the Father:","Being subject one to another, in the fear of Christ.","Let women be subject to their husbands, as to the Lord:","Because the husband is the head of the wife, as Christ is the\nhead of the church.  He is the saviour of his body.","Therefore as the church is subject to Christ:  so also let the\nwives be to their husbands in all things.","Husbands, love your wives, as Christ also loved the church and\ndelivered himself up for it:","That he might sanctify it, cleansing it by the laver of water in\nthe word of life:","That he might present it to himself, a glorious church, not\nhaving spot or wrinkle or any such thing; but that it should be holy\nand without blemish.","So also ought men to love their wives as their own bodies.  He\nthat loveth his wife loveth himself.","For no man ever hated his own flesh, but nourisheth and\ncherisheth it, as also Christ doth the church:","Because we are members of him, body, of his flesh and of his\nbones.","For this cause shall a man leave his father and mother:  and shall\ncleave to his wife.  And they shall be two in one flesh.","This is a great sacrament:  but I speak in Christ and in the\nchurch.","Nevertheless, let every one of you in particular love for his\nwife as himself:  And let the wife fear her husband."]}