[{"chapter":63,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"851","folder":"NPNF2-06","text":"1. Your letter which has suddenly arrived was not expected by me, and coming in an unlooked for way it has helped to rouse me from my torpor by the glad tidings which it conveys. I hasten to embrace with the arms of love one whom my eyes have never seen, and silently say to myself:-`\"oh that I had wings like a dove! for then would I flee away and be at rest.\"'[fn-30-P3047_803180:2201-nf] Then would I find him \"whom my soul loveth.\"[fn-30-P3048_803250:2202-nf] In you the Lord's words are now truly fulfilled: \"many shall come from the east and west and shall sit down with Abraham.\"[fn-30-P3049_803396:2203-nf] In those days the faith of my Lucinius was foreshadowed in Cornelius, \"centurion of the band called the Italian band.\"[fn-30-P3050_803540:2204-nf] And when the apostle Paul writes to the Romans: \"whensoever I take my journey into Spain I will come to you: for I trust to see you in my journey, and to be brought on my way thitherward by you;\"[fn-30-P3051_803756:2205-nf] he shews by the tale of his previous successes what he looked to gain from that province.[fn-30-P3052_803868:2206-nf] Laying in a short time the foundation of the gospel \"from Jerusalem and round about unto Illyricum,\"[fn-30-P3053_803985:2207-nf] he enters Rome in bonds, that he may free those who are in the bonds of error and superstition. Two years he dwells in his own hired house[fn-30-P3054_804146:2208-nf] that he may give to us the house eternal which is spoken of in both the testaments.[fn-30-P3055_804256:2209-nf] The apostle, the fisher of men,[fn-30-P3056_804504:2210-nf] has cast forth his net, and, among countless kinds of fish, has landed you like a magnificent gilt-bream. You have left behind you the bitter waves, the salt tides, the mountain-fissures; you have despised Leviathan who reigns in the waters.[fn-30-P3057_804769:2211-nf] Your aim is to seek the wilderness with Jesus and to sing the prophet's song: \"my soul thirsteth for thee, my flesh longeth for thee in a dry and thirsty land where no water is; to see thy power and thy glory, so as I have seen thee in the sanctuary.\"[fn-30-P3058_805047:2212-nf] or, as he sings in another place, \"lo, then would I wander far off and remain in the wilderness. I would hasten my escape from the windy storm and tempest.\"[fn-30-P3059_805241:2213-nf] Since you have left Sodom and are hastening to the mountains, I beseech you with a father's affection not to look behind you. Your hands have grasped the handle of the plough,[fn-30-P3060_805448:2214-nf] the hem of the Saviour's garment,[fn-30-P3061_805504:2215-nf] and His locks wet with the dew of night;[fn-30-P3062_805568:2216-nf] do not let them go. Do not come down from the housetop of virtue to seek for the clothes which you wore of old, nor return home from the field.[fn-30-P3063_805733:2217-nf] Do not like Lot set your heart on the plain or upon the pleasant gardens;[fn-30-P3064_805848:2218-nf] for these are watered not, as the holy land, from heaven but by Jordan's muddy stream made salt by contact with the Dead Sea.","title":"The Letters of St. Jerome","author":false},{"chapter":63,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"851","folder":"NPNF2-06","text":"1. Your letter which has suddenly arrived was not expected by me, and coming in an unlooked for way it has helped to rouse me from my torpor by the glad tidings which it conveys. I hasten to embrace with the arms of love one whom my eyes have never seen, and silently say to myself:-`\"oh that I had wings like a dove! for then would I flee away and be at rest.\"'[fn-30-P3047_803180:2201-nf] Then would I find him \"whom my soul loveth.\"[fn-30-P3048_803250:2202-nf] In you the Lord's words are now truly fulfilled: \"many shall come from the east and west and shall sit down with Abraham.\"[fn-30-P3049_803396:2203-nf] In those days the faith of my Lucinius was foreshadowed in Cornelius, \"centurion of the band called the Italian band.\"[fn-30-P3050_803540:2204-nf] And when the apostle Paul writes to the Romans: \"whensoever I take my journey into Spain I will come to you: for I trust to see you in my journey, and to be brought on my way thitherward by you;\"[fn-30-P3051_803756:2205-nf] he shews by the tale of his previous successes what he looked to gain from that province.[fn-30-P3052_803868:2206-nf] Laying in a short time the foundation of the gospel \"from Jerusalem and round about unto Illyricum,\"[fn-30-P3053_803985:2207-nf] he enters Rome in bonds, that he may free those who are in the bonds of error and superstition. Two years he dwells in his own hired house[fn-30-P3054_804146:2208-nf] that he may give to us the house eternal which is spoken of in both the testaments.[fn-30-P3055_804256:2209-nf] The apostle, the fisher of men,[fn-30-P3056_804504:2210-nf] has cast forth his net, and, among countless kinds of fish, has landed you like a magnificent gilt-bream. You have left behind you the bitter waves, the salt tides, the mountain-fissures; you have despised Leviathan who reigns in the waters.[fn-30-P3057_804769:2211-nf] Your aim is to seek the wilderness with Jesus and to sing the prophet's song: \"my soul thirsteth for thee, my flesh longeth for thee in a dry and thirsty land where no water is; to see thy power and thy glory, so as I have seen thee in the sanctuary.\"[fn-30-P3058_805047:2212-nf] or, as he sings in another place, \"lo, then would I wander far off and remain in the wilderness. I would hasten my escape from the windy storm and tempest.\"[fn-30-P3059_805241:2213-nf] Since you have left Sodom and are hastening to the mountains, I beseech you with a father's affection not to look behind you. Your hands have grasped the handle of the plough,[fn-30-P3060_805448:2214-nf] the hem of the Saviour's garment,[fn-30-P3061_805504:2215-nf] and His locks wet with the dew of night;[fn-30-P3062_805568:2216-nf] do not let them go. Do not come down from the housetop of virtue to seek for the clothes which you wore of old, nor return home from the field.[fn-30-P3063_805733:2217-nf] Do not like Lot set your heart on the plain or upon the pleasant gardens;[fn-30-P3064_805848:2218-nf] for these are watered not, as the holy land, from heaven but by Jordan's muddy stream made salt by contact with the Dead Sea.","title":"The Letters of St. Jerome","author":false},{"chapter":63,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"867","folder":"NPNF2-06","text":"1. So overpowered am I by the sad intelligence of the falling asleep of the holy and by me deeply revered Lucinius that I am scarcely able to dictate even a short letter. I do not, it is true, lament his fate, for I know that he has passed to better things: like Moses he can say: \"I will now turn aside and see this great sight.\"[fn-31-P3134_819754:2268-nf] but I am tormented with regret that I was not allowed to look upon the face of one, who was likely, as I believed, in a short time to come hither. True indeed is the prophetic warning concerning the doom of death that it divides brothers,[fn-31-P3135_820016:2269-nf] and with harsh and cruel hand sunders those whose names are linked together in the bonds of love. But we have this consolation that it is slain by the word of the Lord. For it is said: \"O death, I will be thy plagues; O grave, I will be thy destruction,\" and in the next verse: \"An east wind shall come, the wind of the Lord shall come up from the wilderness, and his spring shall become dry, and his fountain shall be dried up.\"[fn-31-P3136_820533:2270-nf] For, as Isaiah says, \"there shall come forth a rod out of the stem of Jesse, and a branch shall grow out of his roots\":[fn-31-P3137_820692:2271-nf] and He says Himself in the Song of Songs, \"I am the rose of Sharon and the lily of the valley.\"[fn-31-P3138_820815:2272-nf] Our rose is the destruction of death, and died that death itself might die in His dying. But, when it is said that He is to be brought \"from the wilderness,\" the virgin's womb is indicated, which without sexual intercourse or impregnation has given to us God in the form of an infant able to quench by the glow of the Holy Spirit the fountains of lust and to sing in the words of the psalm: \"as in a dry and pathless and waterless land, so have I appeared unto thee in the sanctuary.\"[fn-31-P3139_821322:2273-nf] Thus when we have to face the hard and cruel necessity of death, we are upheld by this consolation, that we shall shortly see again those whose absence we now mourn. For their end is not called death but a slumber and a falling asleep. Wherefore also the blessed apostle forbids us to sorrow concerning them which are asleep,[fn-31-P3140_821680:2274-nf] telling us to believe that those whom we know to sleep now may hereafter be roused from their sleep, and when their slumber is ended may watch once more with the saints and sing with the angels:-\"Glory to God in the highest and on earth peace among men of good will.\"[fn-31-P3141_821974:2275-nf] In heaven where there is no sin, there is glory and perpetual praise and unwearied singing; but on earth where sedition reigns, and war and discord hold sway, peace must be gained by prayer, and it is to be found not among all but only among men of good will, who pay heed to the apostolic salutation: \"Grace to you and peace from God our Father and the Lord Jesus Christ.\"[fn-31-P3142_822376:2276-nf] For \"His abode is in peace and His dwelling place is in Zion,\"[fn-31-P3143_822459:2277-nf] that is, on a watch-tower,[fn-31-P3144_822552:2278-nf] on a height of doctrines and of virtues, in the soul of the believer; for the angel of this latter daily beholds the face of God,[fn-31-P3145_822750:2279-nf] and contemplates with unveiled face the glory of God.","title":"The Letters of St. Jerome","author":false},{"chapter":63,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1114","folder":"NPNF2-06","text":"21. No young girl of sound and vigorous constitution could have delivered herself up to a regimen so rigid as that imposed upon herself by Paula whose physical powers age had impaired and enfeebled. I admit that in this she was too determined, refusing to spare herself or to listen to advice. I will relate what I know to be a fact. In the extreme heat of the month of July she was once attacked by a violent fever and we despaired of her life. However by God's mercy she rallied, and the doctors urged upon her the necessity of taking a little light wine to accelerate her recovery; saying that if she continued to drink water they feared that she might become dropsical. I on my side secretly appealed to the blessed pope Epiphanius to admonish, nay even to compel her, to take the wine. But she with her usual sagacity and quickness at once perceived the stratagem, and with a smile let him see that the advice he was giving her was after all not his but mine. Not to waste more words, the blessed prelate after many exhortations left her chamber; and, when I asked him what he had accomplished, replied, \"Only this that old as I am I have been almost persuaded to drink no more wine.\" I relate this story not because I approve of persons rashly taking upon themselves burthens beyond their strength (for does not the scripture say: \"Burden not thyself above thy power\"?[fn-40-P4098_1103758:2952-nf] ) but because I wish from this quality of perseverance in her to shew the passion of her mind and the yearning of her believing soul; both of which made her sing in David's words, \"My soul thirsteth for thee, my flesh longeth after thee.\"[fn-40-P4099_1104020:2953-nf] Difficult as it is always to avoid extremes, the philosophers[fn-41-P4100_1104119:2954-nf] are quite right in their opinion that virtue is a mean and vice an excess, or as we may express it in one short sentence \"In nothing too much.\"[fn-41-P4101_1104308:2955-nf] While thus unyielding in her contempt for food Paula was easily moved to sorrow and felt crushed by the deaths of her kinsfolk, especially those of her children. When one after another her husband and her daughters fell asleep, on each occasion the shock of their loss endangered her life. And although she signed her mouth and her breast with the sign of the cross, and endeavoured thus to alleviate a mother's grief; her feelings overpowered her and her maternal instincts were too much for her confiding mind. Thus while her intellect retained its mastery she was overcome by sheer physical weakness. On one occasion a sickness seized her and clung to her so long that it brought anxiety to us and danger to herself. Yet even then she was full of joy and repeated every moment the apostle's words: \"O wretched man that I am! who shall deliver me from the body of this death?\"[fn-41-P4102_1105210:2956-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":63,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1244","folder":"NPNF2-06","text":"I. I am induced to write to you, a stranger to a stranger, by the entreaties of that holy servant of Christ Hedibia[fn-44-P4402_1198884:3112-nf] and of my daughter in the faith Artemia, once your wife but now no longer your wife but your sister and fellow-servant. Not content with assuring her own salvation she has sought yours also, in former days at home and now in the holy places. She is anxious to emulate the thoughtfulness of the apostles Andrew and Philip; who after Christ had found them, desired in their turn to find, the one his brother Simon and the other his friend Nathanael.[fn-44-P4403_1199437:3113-nf] To the former of these it was said \"Thou art Simon, the son of Jona: thou shall be called Cephas which is by interpretation a stone;\"[fn-44-P4404_1199604:3114-nf] while the latter, whose name Nathanael means the gift of God, was comforted by Christ's witness to him: \"behold an Israelite indeed in whom is no guile.\"[fn-44-P4405_1199779:3115-nf] So of old Lot[fn-44-P4406_1199814:3116-nf] desired to rescue his wife as well as his two daughters, and refusing to leave blazing Sodom and Gomorrah until he was himself half-on-fire, tried to lead forth one who was tied and bound by her past sins. But in her despair she lost her composure, and looking back became a monument of an unbelieving soul.[fn-44-P4407_1200148:3117-nf] Yet, as if to make up for the loss of a single woman, Lot's glowing faith set free the whole city of Zoar. In fact when he left the dark valleys in which Sodom lay and came to the mountains, the sun rose upon him as he entered Zoar or the little City; so-called because the little faith that Lot possessed, though unable to save greater places, was at least able to preserve smaller ones. For one who had gone so far astray as to live in Gomorrah could not all at once reach the noonland where Abraham, the friend of God,[fn-44-P4408_1200697:3118-nf] entertained God and His angels.[fn-44-P4409_1200751:3119-nf] (For it was in Egypt that Joseph fed his brothers, and when the bride speaks to the Bridegroom her cry is: \"tell me where thou feedest, where thou makest thy flock to rest at noon.\"[fn-44-P4410_1200957:3120-nf] ) Good men have always sorrowed for the sins of others. Samuel of old lamented for Saul[fn-44-P4411_1201066:3121-nf] because he neglected to treat the ulcers of pride with the balm of penitence. And Paul wept for the Corinthians[fn-44-P4412_1201202:3122-nf] who refused to wash out with their tears the stains of fornication. For the same reason Ezekiel swallowed the book where were written within and without song, and lamentation and woe;[fn-44-P4413_1201409:3123-nf] the song in praise of the righteous, the lamentation over the penitent, and the woe for those of whom it is written, \"When the wicked man falleth into the depths of evil, then is he filled with scorn.\"[fn-44-P4414_1201639:3124-nf] It is to these that Isaiah alludes when he says: \"in that day did the Lord God of hosts call to weeping and to mourning and to baldness and to girding with sackcloth: and behold joy and gladness, slaying oxen; and killing sheep, eating flesh\" and saying, \"let us eat and drink, for tomorrow we die.\"[fn-44-P4415_1201969:3125-nf] Yet of such persons Ezekiel is bidden to speak thus: \"O thou son of man, speak unto the house of Israel; Thus ye speak, saying, If our transgressions and our sins be upon us, and we pine away in them, how should we then live? Say unto them, As I live, saith the Lord God, I have no pleasure in the death of the wicked; but that the wicked turn from his way and live,\" and again, \"turn ye, turn ye from your evil ways; for why will ye die, O house of Israel?\"[fn-44-P4416_1202467:3126-nf] Nothing makes God so angry as when men from despair of better things cleave to those which are worse; and indeed this despair in itself is a sign of unbelief. One who despairs of salvation can have no expectation of a judgment to come. For if he dreaded such, he would by doing good works prepare to meet his Judge. Let us hear what God says through Jeremiah, \"withhold thy foot from a rough way and thy throat from thirst\"[fn-44-P4417_1202936:3127-nf] and again \"shall they fall, and not arise? Shall he turn away, and not return?\"[fn-44-P4418_1203043:3128-nf] Let us hear also what God says by Isaiah: \"When thou shalt turn and bewail thyself, then shall thou be saved, and then shalt thou know where thou hast hitherto been.\"[fn-44-P4419_1203233:3129-nf] We do not realize the miseries of sickness till returning health reveals them to us. So sins serve as a foil to the blessedness of virtue; and light shines more brightly when it is relieved against darkness. Ezekiel uses language like that of the other prophets because he is animated by a similar spirit. \"Repent,\" he cries, \"and turn yourselves from all your transgressions; so iniquity shall not be your ruin. Cast away from you all your transgressions whereby ye have transgressed; and make you a new heart and a new spirit: for why will ye die, O house of Israel? For I have no pleasure in the death of him that dieth, saith the Lord.\"[fn-44-P4420_1203902:3130-nf] Wherefore in a subsequent passage he says: \"As I live, saith the Lord God, I have no pleasure in the death of the wicked: but that the wicked turn from his way and live.\"[fn-44-P4421_1204103:3131-nf] These words shew us that the mind must not through disbelief in the promised blessings give way to despair; and that the soul once marked out for perdition must not refuse to apply remedies on the ground that its wounds are past curing. Ezekiel describes God as swearing, that if we refuse to believe His promise in regard to our salvation we may at least believe His oath. It is with full confidence that the righteous man prays and says, \"Turn us, O God of our salvation, and cause thine anger toward us to cease,\"[fn-44-P4422_1204647:3132-nf] and again, \"Lord, by thy favour thou hast made my mountain to stand strong: thou didst hide thy face and I was troubled.\"[fn-44-P4423_1204792:3133-nf] He means to say, \"when I forsook the foulness of my faults for the beauty of virtue, God strengthened my weakness with His grace.\" Lo, I hear. His promise: \"I will pursue mine enemies and overtake them: neither will I turn again till they are consumed,\"[fn-44-P4424_1205067:3134-nf] so that I who was once thine enemy and a fugitive from thee, shall be laid hold of by thine hand. Cease not from pursuing me till my wickedness is consumed, and I return to my old husband who will give me my wool and my flax, my oil and my fine flour and will feed me with the richest foods.[fn-44-P4425_1205388:3135-nf] He it was who hedged up and enclosed my evil ways[fn-44-P4426_1205461:3136-nf] that I might find Him the true way who says in the gospel, \"I am the way, the truth, and the life.\"[fn-44-P4427_1205582:3137-nf] Hear the words of the prophet: \"they that sow in tears shall reap in joy. He that goeth forth and weepeth, bearing precious seed, shall doubtless come again with rejoicing, bringing his sheaves with him.\"[fn-44-P4428_1205809:3138-nf] Say also with him: \"All the night make I my bed to swim; I water my couch with my tears\"[fn-44-P4429_1205935:3139-nf] : and again, \"As the hart panteth after the water brooks, so panteth my soul after thee, O God. My soul thirsteth for God, for the living God: when shall I come and appear before God? My tears have been my meat day and night,\"[fn-44-P4430_1206182:3140-nf] and in another place, \"O God, thou art my God; early will I seek thee: my soul thirsteth for thee, my flesh longeth for thee in a dry and weary land where no water is. So have I looked upon thee in the sanctuary.\"[fn-44-P4431_1206420:3141-nf] For although my soul has thirsted after thee, yet much more have I sought thee by the labour of my flesh and have not been able to look upon thee in thy sanctuary; not at any rate till I have first dwelt in a land barren of sin, where the weary wayfarer is no more assailed by the adversary, and where there are no pools or rivers of lust.","title":"The Letters of St. Jerome","author":false},{"chapter":63,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1274","folder":"NPNF2-06","text":"13. It is true that the patriarchs had each of them more wives than one and that they had numerous concubines besides. And as if their example was not enough, David had many wives and Solomon a countless number. Judah went in to Tamar thinking her to be a harlot;[fn-46-P4600_1251828:3279-nf] and according to the letter that killeth the prophet Hosea married not only a whore but an adulteress.[fn-46-P4601_1251961:3280-nf] If these instances are to justify us let us neigh after every woman that we meet;[fn-46-P4602_1252074:3281-nf] like the people of Sodom and Gomorrah let us be found by the last day buying and selling, marrying and giving in marriage;[fn-46-P4603_1252220:3282-nf] and let us only end our marrying with the close of our lives. And if both before and after the deluge the maxim held good: \"be fruitful and multiply and replenish the earth:\"[fn-46-P4604_1252422:3283-nf] what has that to do with us upon whom the ends of the ages are come,[fn-46-P4605_1252524:3284-nf] unto whom it is said, \"the time is short,\"[fn-46-P4606_1252595:3285-nf] and \"now the axe is laid unto the root of the trees;\"[fn-46-P4607_1252674:3286-nf] that is to say, the forests of marriage and of the law must be cut down by the chastity of the gospel. There is \"a time to embrace, and a time to refrain from embracin.\"[fn-46-P4608_1252868:3287-nf] Owing to the near approach of the captivity Jeremiah is forbidden to take a wife.[fn-46-P4609_1252975:3288-nf] In Babylon Ezekiel says: \"my wife is dead and my mouth is opened.\"[fn-46-P4610_1253064:3289-nf] Neither he who wished to marry nor he who had married could in wedlock prophesy freely. In days gone by men rejoiced to hear it said of them: \"thy children shall be like olive plants round about thy table,\" and \"thou shalt seethy children's children.\"[fn-46-P4611_1253365:3290-nf] But now it is said of those who live in continence: \"he that is joined unto the Lord is one spirit;\"[fn-46-P4612_1253507:3291-nf] and \"my soul followeth hard after thee: thy right hand upholdeth me.\"[fn-46-P4613_1253601:3292-nf] Then it was said \"an eye for an eye;\" now the commandment is \"whosoever shall smite thee on thy right cheek, turn to him the other also.\"[fn-46-P4614_1253762:3293-nf] In those days men said to the warrior: \"gird thy sword upon thy thigh, O most mighty;\"[fn-46-P4615_1253884:3294-nf] now it is said to Peter: \"put up again thy sword into his place: for all they that take the sword shall perish with the sword.\"[fn-46-P4616_1254033:3295-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":63,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1421","folder":"NPNF2-06","text":"Love to occupy your mind with the reading of scripture. Do not in the good ground of your breast gather only a crop of darnel and wild oats. Do not let an enemy sow tares among the wheat when the householder is asleep[fn-51-P5138_1417744:3663-nf] (that is when the mind which ever cleaves to God is off its guard); but say always with the bride in the song of songs: \"By night I sought him whom my soul loveth. Tell me where thou feedest, where thou makest thy flock to rest at noon;\"[fn-51-P5139_1418007:3664-nf] and with the psalmist: \"my soul followeth hard after thee: thy right hand upholdeth me;\"[fn-51-P5140_1418131:3665-nf] and with Jeremiah: \"I have not found it hard.... to follow thee,\"[fn-51-P5141_1418218:3666-nf] for \"there is no grief in Jacob neither is there travail in Israel.\"[fn-51-P5142_1418316:3667-nf] When you were in the world you loved the things of the world. You rubbed your cheeks with rouge and used whitelead to improve your complexion. You dressed your hair and built up a tower on your head with tresses not your own. I shall say nothing of your costly earrings, your glistening pearls from the depths of the Red Sea,[fn-51-P5143_1418671:3668-nf] your bright green emeralds, your flashing onyxes, your liquid sapphires,-tones which turn the heads of matrons, and make them eager to possess the like. For you have relinquished the world and besides your baptismal vow have taken a new one; you have entered into a compact with your adversary and have said: \"I renounce thee, O devil, and thy world and thy pomp and thy works.\" Observe, therefore, the treaty that you have made, and keep terms with your adversary while you are in the way of this world. Otherwise he may some day deliver you to the judge and prove that you have taken what is his; and then the judge will deliver you to the officer-at once your foe and your avenger-and you will be cast into prison; into that outer darkness[fn-51-P5144_1419446:3669-nf] which surrounds us with the greater horror as it severs us from Christ the one true light.[fn-51-P5145_1419562:3670-nf] And you shall by no means come out thence till you have paid the uttermost farthing,[fn-51-P5146_1419671:3671-nf] that is, till you have expiated your most trifling sins; for we shall give account of every idle word in the day of judgment.[fn-51-P5147_1419832:3672-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":63,"verse":3,"source_code":"npnf1_01_npnf1_01_19_book_xi_","source_chapter":31,"source_paragraph":"103","folder":"NPNF1-01","text":"39. But \"because Thy loving-kindness is better than life,\"[fn-20-P2012_803883:56-nf] behold, my life is but a distraction,[fn-20-P2013_803941:57-nf] and Thy right hand upheld me[fn-20-P2014_804064:58-nf] in my Lord, the Son of man, the Mediator between Thee,[fn-20-P2015_804139:59-nf] The One, and us the many,-in many distractions amid many things,-that through Him I may apprehend in whom I have been apprehended, and may be recollected from my old days, following The One, forgetting the things that are past; and not distracted, but drawn on,[fn-20-P2016_804421:60-nf] not to those things which shall be and shall pass away, but to those things which are before,[fn-20-P2017_804642:61-nf] not distractedly, but intently, I follow on for the prize of my heavenly calling,[fn-20-P2018_804744:62-nf] where I may hear the voice of Thy praise, and contemplate Thy delights,[fn-20-P2019_805730:63-nf] neither coming nor passing away. But now are my years spent in mourning.[fn-20-P2020_805821:64-nf] And Thou, O Lord, art my comfort, my Father everlasting. But I have been divided amid times, the order of which I know not; and my thoughts, even the inmost bowels of my soul, are mangled with tumultuous varieties, until I flow together unto Thee, purged and molten in the fire of Thy love.[fn-20-P2021_806131:65-nf] ","title":"Book XI.","author":"Augustine"},{"chapter":63,"verse":8,"source_code":"npnf1_01_npnf1_01_19_book_xi_","source_chapter":31,"source_paragraph":"103","folder":"NPNF1-01","text":"39. But \"because Thy loving-kindness is better than life,\"[fn-20-P2012_803883:56-nf] behold, my life is but a distraction,[fn-20-P2013_803941:57-nf] and Thy right hand upheld me[fn-20-P2014_804064:58-nf] in my Lord, the Son of man, the Mediator between Thee,[fn-20-P2015_804139:59-nf] The One, and us the many,-in many distractions amid many things,-that through Him I may apprehend in whom I have been apprehended, and may be recollected from my old days, following The One, forgetting the things that are past; and not distracted, but drawn on,[fn-20-P2016_804421:60-nf] not to those things which shall be and shall pass away, but to those things which are before,[fn-20-P2017_804642:61-nf] not distractedly, but intently, I follow on for the prize of my heavenly calling,[fn-20-P2018_804744:62-nf] where I may hear the voice of Thy praise, and contemplate Thy delights,[fn-20-P2019_805730:63-nf] neither coming nor passing away. But now are my years spent in mourning.[fn-20-P2020_805821:64-nf] And Thou, O Lord, art my comfort, my Father everlasting. But I have been divided amid times, the order of which I know not; and my thoughts, even the inmost bowels of my soul, are mangled with tumultuous varieties, until I flow together unto Thee, purged and molten in the fire of Thy love.[fn-20-P2021_806131:65-nf] ","title":"Book XI.","author":"Augustine"},{"chapter":63,"verse":3,"source_code":"anf_10_anf10_41_sixth_book","source_chapter":1,"source_paragraph":"45","folder":"ANF-10","text":"We have lingered rather long over these discussions, but there is a reason for it. There are many who, under the pretence of glorifying the advent of Christ, declare the Apostles to be wiser than the fathers or the prophets; and of these teachers some have invented a greater God for the later period, while some, not venturing so far, but moved, according to their own account of the matter, by the difficulty connected with doctrine, cancel the whole of the gift conferred by God on the fathers and the prophets, through Christ, through whom all things were made. If all things were made through Him, clearly so must the splendid revelations have been which were made to the fathers and prophets, and became to them the symbols of the sacred mysteries of religion. Now the true soldiers of Christ must always be prepared to do battle for the truth, and must never, so far as lies with them, allow false convictions to creep in. We must not, therefore, neglect this matter. It may be said that John's earlier testimony to Christ is to be found in the words. \"He who cometh after me exists before me, for He was before me,\" and that the words, \"For of His fulness we all received, and grace for grace,\" are in the mouth of John the disciple. Now, we must show this exposition to be a forced one, and one which does violence to the context; it is rather a strong proceeding to suppose the speech of the Baptist to be so suddenly and, as it were, inopportunely interrupted by that of the disciple, and it is quite apparent to any one who can judge, in whatever small degree, of a context, that the speech goes on continuously after the words, \"This is He of whom I spoke, He that cometh after me exists before me, for He was before me.\" The Baptist brings a proof that Jesus existed before him because He was before him, since He is the first-born of all creation; he says, \"For of His fulness all we received.\" That is the reason why he says, \"He exists before me, for He was before me.\" That is how I know that He is first and in higher honour with the Father, since of His fulness both I and the prophets before me received the more divine prophetic grace instead of the grace we received at His hands before in respect of our election. That is why I say, \"He exists before me, for He was before me,\" because we know what we have received from His fulness; namely, that the law was given through Moses, not by Moses, while grace and truth not only were given but came into existence[fn-67-P6717_1194670:18-nf] through Jesus Christ. For His God and Father both gave the law through Moses, and made grace and truth through Jesus Christ, that grace and truth which came to man. If we give a reasonable interpretation to the words, \"Grace and truth came through Jesus Christ,\" we shall not be alarmed at the possible discrepancy with them of that other saying, \"I am the way and the truth and the life.\" If it is Jesus who says, \"I am the truth,\" then how does the truth come through Jesus Christ, since no one comes into existence through himself? We must recognize that this very truth, the essential truth, which is prototypal, so to speak, of that truth which exists in souls endowed with reason, that truth from which, as it were, images are impressed on those who care for truth, was not made through Jesus Christ, nor indeed through any one, but by God;-just as the Word was not made through any one which was in the beginning with the Father;-and as wisdom which God created the beginning of His ways was not made through any one, so the truth also was not made through any one.That truth, however, which is with men came through Jesus Christ, as the truth in Paul and the Apostles came through Jesus Christ. And it is no wonder, since truth is one, that many truths should flow from that one. The prophet David certainly knew many truths, as he says,[fn-67-P6718_1196029:19-nf] \"The Lord searcheth out truths,\" for the Father of truth searches out not the one truth but the many through which those are saved who possess them. And as with the one truth and many truths, so also with righteousness and righteousnesses. For the very essential righteousness is Christ, \"Who was made to us of God wisdom and righteousness and sanctification and redemption.\" But from that righteousness is formed the righteousness which is in each individual. so that there are in the saved many righteousnesses, whence also it is written,[fn-67-P6719_1196589:20-nf] \"For the Lord is righteous, and He loved righteousnesses.\" This is the reading in the exact copies, and in the other versions besides the Septuagint, and in the Hebrew. Consider if the other things which Christ is said to be in a unity admit of being multiplied in the same way and spoken of in the plural. For example, Christ is our life as the Saviour Himself says,[fn-67-P6720_1196973:21-nf] \"I am the way and the truth and the life.\" The Apostle, too, says,[fn-67-P6721_1197058:22-nf] \"When Christ our life shall appear, then shall ye also appear with Him in glory.\" And in the Psalms again we find,[fn-67-P6722_1197194:23-nf] \"Thy mercy is better than life; \"for it is on account of Christ who is life in every one that there are many lives. This, perhaps, is also the key to the passage,[fn-67-P6723_1197376:24-nf] \"If ye seek a proof of the Christ that speaketh in me.\" For Christ is found in every saint, and so from the one Christ there come to be many Christs, imitators of Him and formed after Him who is the image of God; whence God says through the prophet,[fn-67-P6724_1197647:25-nf] \"Touch not my Christs.\" Thus we have explained in passing the passage which we appeared to have omitted from our exposition, viz.: \"Grace and truth came through Jesus Christ; \"and we have also shown that the words belong to John the Baptist and form part of his testimony to the Son of God.","title":"Sixth Book","author":"Origen"},{"chapter":63,"verse":8,"source_code":"anf_04_anf04_62_book_vii_","source_chapter":35,"source_paragraph":"141","folder":"ANF-04","text":"And we do not ask the question, \"How shall we go to God? \"as though we thought that God existed in some place. God is of too excellent a nature for any place: He holds all things in His power, and is Himself not confined by anything whatever. The precept, therefore, \"Thou shall walk after the Lord thy God,\"[fn-110-P11020_2966656:74-nf] does not command a bodily approach to God; neither does the prophet refer to physical nearness to God, when he says in his prayer, \"My soul followeth hard after Thee.\"[fn-110-P11021_2966844:75-nf] Celsus therefore misrepresents us, when he says that we expect to see God with our bodily eyes, to hear Him with our ears, and to touch Him sensibly with our hands. We know that the holy Scriptures make mention of eyes, of ears, and of hands, which have nothing but the name in common with the bodily organs; and what is more wonderful, they speak of a diviner sense, which is very different from the senses as commonly spoken of. For when the prophet says, \"Open Thou mine eyes, that I may behold wondrous things out of thy law,\"[fn-110-P11022_2967394:76-nf] or, \"the commandment of the Lord is pure, enlightening the eyes,\"[fn-110-P11023_2967479:77-nf] or, \"Lighten mine eyes, lest I sleep the sleep of death,\"[fn-110-P11024_2967554:78-nf] no one is so foolish as to suppose that the eyes of the body behold the wonders of the divine law, or that the law of the Lord gives light to the bodily eyes, or that the sleep of death falls on the eyes of the body. When our Saviour says, \"He that hath ears to hear, let him hear,\"[fn-110-P11025_2967855:79-nf] any one will understand that the ears spoken of are of a diviner kind. When it is said that the word of the Lord was \"in the hand\" of Jeremiah or of some other prophet; or when the expression is used, \"the law by the hand of Moses,\" or, \"I sought the Lord with my hands, and was not deceived,[fn-110-P11026_2968168:80-nf] -no one is so foolish as not to see that the word \"hands\" is taken figuratively, as when John says, \"Our hands have handled the Word of life.\"[fn-110-P11027_2968353:81-nf] And if you wish further to learn from the sacred writings that there is a diviner sense than the senses of the body, you have only to hear what Solomon says, \"Thou shalt find a divine sense.\"[fn-110-P11028_2968563:82-nf] ","title":"Book VII.","author":"Origen"},{"chapter":63,"verse":11,"source_code":"npnf1_04_npnf1_04_60_book_i_","source_chapter":22,"source_paragraph":"71","folder":"NPNF1-04","text":"21. What, then, does he mean by quoting in his letter the words with which our Lord addressed the Jews: \"Wherefore, behold, I send unto you prophets, and wise men, and scribes; and some of them ye shall kill and crucify, and some of them shall ye scourge?\"[fn-46-P4672_2323090:32-nf] For if by the wise men and the scribes and the prophets they would have themselves be understood, while we were as it were the persecutors of the prophets and wise men, why are they unwilling to speak with us, seeing they are sent to us? For, indeed, if the man who wrote that epistle which we are at this present moment answering, were to be pressed by us to acknowledge it as his own, stamping its authenticity with his signature, I question much whether he would do it, so thoroughly afraid are they of our possessing any words of theirs. For when we were anxious by some means or other to procure the latter part of this same letter, because those from whom we obtained it were unable to describe the whole of it, no one who was asked for it was willing to give it to us, so soon as they knew that we were making a reply to the portion which we had. Therefore, when they read how the Lord says to the prophet, \"Cry aloud, spare not, and write their sins with my pen,\"[fn-46-P4673_2324084:33-nf] these men who are sent to us as prophets have no fears on this score, but take every precaution that their crying may not be heard by us: which they certainly would not fear if what they spoke of us were true. But their apprehension is not groundless, as it is written in the Psalm, \"The mouth of them that speak lies shall be stopped.\"[fn-46-P4674_2324441:34-nf] For if the reason that they do not receive our baptism be that we are a generation of vipers-to use the expression in his epistle-why did they receive the baptism of the followers of Maximianus, of whom their Council speaks in the following terms: \"Because the enfolding of a poisoned womb has long concealed the baneful offspring of a viper's seed, and the moist concretions of conceived iniquity have by slow heat flowed forth into the members of serpents\"? Is it not therefore of themselves also that it is said in the same Council, \"The poison of asps is under their lips, their mouth is full of cursing and bitterness, their feet are swift to shed blood; destruction and unhappiness is in their ways, and the way of peace have they not known\"?[fn-46-P4675_2325210:35-nf] And yet they now hold these men themselves in undiminished honor, and receive within their body those whom these men had baptized without.","title":"Book I.","author":"Augustine"},{"chapter":63,"verse":1,"source_code":"npnf2_04_npnf2_04_87_letter_xx_for_348_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-04","text":"Let us now keep the feast, my brethren, for as our Lord then gave notice to His disciples, so He now tells us beforehand, that `after some days is the Passover[fn-96-P9628_3462006:1-nf] ,' in which the Jews indeed betrayed the Lord, but we celebrate His death as a feast, rejoicing because we then obtained rest from our afflictions. We are diligent in assembling ourselves together, for we were scattered in time past and were lost, and are found. We were far off, and are brought nigh, we were strangers, and have become His, Who suffered for us, and was nailed on the cross, Who bore our sins, as the prophet[fn-96-P9629_3462450:2-nf] saith, and was afflicted for us, that He might put away from all of us grief, and sorrow, and sighing. When we thirst, He satisfies us on the feast-day itself; standing and crying, `If any man thirst, let him come to Me, and drink[fn-96-P9630_3462698:3-nf] .' For such is the love of the saints at all times, that they never once leave off, but offer the uninterrupted, constant sacrifice to the Lord, and continually thirst, and ask of Him to drink[fn-96-P9631_3462908:4-nf] ; as David sang, 'My God, my God, early will I seek Thee, my soul thirsteth for Thee; many times my heart and flesh longeth for Thee in a barren land, without a path, and without water. Thus was I seen by Thee in the sanctuary[fn-96-P9632_3463256:5-nf] .' And Isaiah the prophet says, `From the night my spirit seeketh Thee early, O God, because Thy commandments are light[fn-96-P9633_3463412:6-nf] .' And another says, `My soul fainteth for the longing it hath for Thy judgments at all times.' And again he says, `For Thy judgments I have hoped, and Thy law will I keep at all times[fn-96-P9634_3463613:7-nf] .' Another boldly cries out, saying, `Mine eye is ever towards the Lord' And with him one says, `The meditation of my heart is before Thee at all times.' And Paul further advises, `At all times give thanks; pray without ceasing[fn-96-P9635_3463886:8-nf] .' Those who are thus continually engaged, are waiting entirely on the Lord, and say, `Let us follow on to know the Lord: we shall find Him ready as the morning, and He will come to us as the early and the latter rain for the earth[fn-96-P9636_3464159:9-nf] .' For not only does He satisfy them in the morning; neither does He give them only as much to drink as they ask; but He gives them abundantly according to the multitude of His lovingkindness, vouchsafing to them at all times the grace of the Spirit. And what it is they thirst for He immediately adds, saying, `He that believeth on Me.' For, `as cold waters are pleasant to those who are thirsty[fn-96-P9637_3464572:10-nf] ,' according to the proverb, so to those who believe in the Lord, the coming of the Spirit is better than all refreshment and delight.","title":"Letter XX. (for 348.)","author":"Athanasius"},{"chapter":63,"verse":2,"source_code":"npnf2_04_npnf2_04_87_letter_xx_for_348_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-04","text":"Let us now keep the feast, my brethren, for as our Lord then gave notice to His disciples, so He now tells us beforehand, that `after some days is the Passover[fn-96-P9628_3462006:1-nf] ,' in which the Jews indeed betrayed the Lord, but we celebrate His death as a feast, rejoicing because we then obtained rest from our afflictions. We are diligent in assembling ourselves together, for we were scattered in time past and were lost, and are found. We were far off, and are brought nigh, we were strangers, and have become His, Who suffered for us, and was nailed on the cross, Who bore our sins, as the prophet[fn-96-P9629_3462450:2-nf] saith, and was afflicted for us, that He might put away from all of us grief, and sorrow, and sighing. When we thirst, He satisfies us on the feast-day itself; standing and crying, `If any man thirst, let him come to Me, and drink[fn-96-P9630_3462698:3-nf] .' For such is the love of the saints at all times, that they never once leave off, but offer the uninterrupted, constant sacrifice to the Lord, and continually thirst, and ask of Him to drink[fn-96-P9631_3462908:4-nf] ; as David sang, 'My God, my God, early will I seek Thee, my soul thirsteth for Thee; many times my heart and flesh longeth for Thee in a barren land, without a path, and without water. Thus was I seen by Thee in the sanctuary[fn-96-P9632_3463256:5-nf] .' And Isaiah the prophet says, `From the night my spirit seeketh Thee early, O God, because Thy commandments are light[fn-96-P9633_3463412:6-nf] .' And another says, `My soul fainteth for the longing it hath for Thy judgments at all times.' And again he says, `For Thy judgments I have hoped, and Thy law will I keep at all times[fn-96-P9634_3463613:7-nf] .' Another boldly cries out, saying, `Mine eye is ever towards the Lord' And with him one says, `The meditation of my heart is before Thee at all times.' And Paul further advises, `At all times give thanks; pray without ceasing[fn-96-P9635_3463886:8-nf] .' Those who are thus continually engaged, are waiting entirely on the Lord, and say, `Let us follow on to know the Lord: we shall find Him ready as the morning, and He will come to us as the early and the latter rain for the earth[fn-96-P9636_3464159:9-nf] .' For not only does He satisfy them in the morning; neither does He give them only as much to drink as they ask; but He gives them abundantly according to the multitude of His lovingkindness, vouchsafing to them at all times the grace of the Spirit. And what it is they thirst for He immediately adds, saying, `He that believeth on Me.' For, `as cold waters are pleasant to those who are thirsty[fn-96-P9637_3464572:10-nf] ,' according to the proverb, so to those who believe in the Lord, the coming of the Spirit is better than all refreshment and delight.","title":"Letter XX. (for 348.)","author":"Athanasius"}]