[{"chapter":30,"verse":17,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"775","folder":"NPNF2-06","text":"17. Nepotian is happy who neither sees these things nor hears them. We are unhappy, for either we suffer ourselves or we see our brethren suffer. Yet we desire to live, and regard those beyond the reach of these evils as miserable rather than blessed. We have long felt that God is angry, yet we do not try to appease Him. It is our sins which make the barbarians strong, it is our vices which vanquish Rome's soldiers: and, as if there were here too little material for carnage, civil wars have made almost greater havoc among us than the swords of foreign foes. Miserable must those Israelites have been compared with whom Nebuchadnezzar was called God's servant.[fn-26-P2649_682885:1890-nf] Unhappy too are we who are so displeasing to God that He uses the fury of the barbarians to execute His wrath against us. Still when Hezekiah repented, one hundred and eighty-five thousand Assyrians were destroyed in one night by a single angel.[fn-26-P2650_683155:1891-nf] When Jehosaphat sang the praises of the Lord, the Lord gave His worshipper the victory.[fn-26-P2651_683266:1892-nf] Again when Moses fought against Amalek, it was not with the sword but with prayer that he prevailed.[fn-26-P2652_683393:1893-nf] Therefore, if we wish to be lifted up, we must first prostrate ourselves. Alas! for our shame and folly reaching even to unbelief! Rome's army, once victor and lord of theworld, now trembles with terror at the sight ofthe foe and accepts defeat from men who cannot walk afoot and fancy themselves dead if once they are unhorsed.[fn-26-P2653_683745:1894-nf] We do not understand the prophet's words: \"One thousand shall flee at the rebuke of one.\"[fn-26-P2654_683913:1895-nf] We do not cut away the causes of the disease, as we must do to remove the disease itself. Else we should soon see the enemies' arrows give way to our javelins, their caps to our helmets, their palfreys to our chargers.","title":"The Letters of St. Jerome","author":false},{"chapter":30,"verse":15,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1244","folder":"NPNF2-06","text":"I. I am induced to write to you, a stranger to a stranger, by the entreaties of that holy servant of Christ Hedibia[fn-44-P4402_1198884:3112-nf] and of my daughter in the faith Artemia, once your wife but now no longer your wife but your sister and fellow-servant. Not content with assuring her own salvation she has sought yours also, in former days at home and now in the holy places. She is anxious to emulate the thoughtfulness of the apostles Andrew and Philip; who after Christ had found them, desired in their turn to find, the one his brother Simon and the other his friend Nathanael.[fn-44-P4403_1199437:3113-nf] To the former of these it was said \"Thou art Simon, the son of Jona: thou shall be called Cephas which is by interpretation a stone;\"[fn-44-P4404_1199604:3114-nf] while the latter, whose name Nathanael means the gift of God, was comforted by Christ's witness to him: \"behold an Israelite indeed in whom is no guile.\"[fn-44-P4405_1199779:3115-nf] So of old Lot[fn-44-P4406_1199814:3116-nf] desired to rescue his wife as well as his two daughters, and refusing to leave blazing Sodom and Gomorrah until he was himself half-on-fire, tried to lead forth one who was tied and bound by her past sins. But in her despair she lost her composure, and looking back became a monument of an unbelieving soul.[fn-44-P4407_1200148:3117-nf] Yet, as if to make up for the loss of a single woman, Lot's glowing faith set free the whole city of Zoar. In fact when he left the dark valleys in which Sodom lay and came to the mountains, the sun rose upon him as he entered Zoar or the little City; so-called because the little faith that Lot possessed, though unable to save greater places, was at least able to preserve smaller ones. For one who had gone so far astray as to live in Gomorrah could not all at once reach the noonland where Abraham, the friend of God,[fn-44-P4408_1200697:3118-nf] entertained God and His angels.[fn-44-P4409_1200751:3119-nf] (For it was in Egypt that Joseph fed his brothers, and when the bride speaks to the Bridegroom her cry is: \"tell me where thou feedest, where thou makest thy flock to rest at noon.\"[fn-44-P4410_1200957:3120-nf] ) Good men have always sorrowed for the sins of others. Samuel of old lamented for Saul[fn-44-P4411_1201066:3121-nf] because he neglected to treat the ulcers of pride with the balm of penitence. And Paul wept for the Corinthians[fn-44-P4412_1201202:3122-nf] who refused to wash out with their tears the stains of fornication. For the same reason Ezekiel swallowed the book where were written within and without song, and lamentation and woe;[fn-44-P4413_1201409:3123-nf] the song in praise of the righteous, the lamentation over the penitent, and the woe for those of whom it is written, \"When the wicked man falleth into the depths of evil, then is he filled with scorn.\"[fn-44-P4414_1201639:3124-nf] It is to these that Isaiah alludes when he says: \"in that day did the Lord God of hosts call to weeping and to mourning and to baldness and to girding with sackcloth: and behold joy and gladness, slaying oxen; and killing sheep, eating flesh\" and saying, \"let us eat and drink, for tomorrow we die.\"[fn-44-P4415_1201969:3125-nf] Yet of such persons Ezekiel is bidden to speak thus: \"O thou son of man, speak unto the house of Israel; Thus ye speak, saying, If our transgressions and our sins be upon us, and we pine away in them, how should we then live? Say unto them, As I live, saith the Lord God, I have no pleasure in the death of the wicked; but that the wicked turn from his way and live,\" and again, \"turn ye, turn ye from your evil ways; for why will ye die, O house of Israel?\"[fn-44-P4416_1202467:3126-nf] Nothing makes God so angry as when men from despair of better things cleave to those which are worse; and indeed this despair in itself is a sign of unbelief. One who despairs of salvation can have no expectation of a judgment to come. For if he dreaded such, he would by doing good works prepare to meet his Judge. Let us hear what God says through Jeremiah, \"withhold thy foot from a rough way and thy throat from thirst\"[fn-44-P4417_1202936:3127-nf] and again \"shall they fall, and not arise? Shall he turn away, and not return?\"[fn-44-P4418_1203043:3128-nf] Let us hear also what God says by Isaiah: \"When thou shalt turn and bewail thyself, then shall thou be saved, and then shalt thou know where thou hast hitherto been.\"[fn-44-P4419_1203233:3129-nf] We do not realize the miseries of sickness till returning health reveals them to us. So sins serve as a foil to the blessedness of virtue; and light shines more brightly when it is relieved against darkness. Ezekiel uses language like that of the other prophets because he is animated by a similar spirit. \"Repent,\" he cries, \"and turn yourselves from all your transgressions; so iniquity shall not be your ruin. Cast away from you all your transgressions whereby ye have transgressed; and make you a new heart and a new spirit: for why will ye die, O house of Israel? For I have no pleasure in the death of him that dieth, saith the Lord.\"[fn-44-P4420_1203902:3130-nf] Wherefore in a subsequent passage he says: \"As I live, saith the Lord God, I have no pleasure in the death of the wicked: but that the wicked turn from his way and live.\"[fn-44-P4421_1204103:3131-nf] These words shew us that the mind must not through disbelief in the promised blessings give way to despair; and that the soul once marked out for perdition must not refuse to apply remedies on the ground that its wounds are past curing. Ezekiel describes God as swearing, that if we refuse to believe His promise in regard to our salvation we may at least believe His oath. It is with full confidence that the righteous man prays and says, \"Turn us, O God of our salvation, and cause thine anger toward us to cease,\"[fn-44-P4422_1204647:3132-nf] and again, \"Lord, by thy favour thou hast made my mountain to stand strong: thou didst hide thy face and I was troubled.\"[fn-44-P4423_1204792:3133-nf] He means to say, \"when I forsook the foulness of my faults for the beauty of virtue, God strengthened my weakness with His grace.\" Lo, I hear. His promise: \"I will pursue mine enemies and overtake them: neither will I turn again till they are consumed,\"[fn-44-P4424_1205067:3134-nf] so that I who was once thine enemy and a fugitive from thee, shall be laid hold of by thine hand. Cease not from pursuing me till my wickedness is consumed, and I return to my old husband who will give me my wool and my flax, my oil and my fine flour and will feed me with the richest foods.[fn-44-P4425_1205388:3135-nf] He it was who hedged up and enclosed my evil ways[fn-44-P4426_1205461:3136-nf] that I might find Him the true way who says in the gospel, \"I am the way, the truth, and the life.\"[fn-44-P4427_1205582:3137-nf] Hear the words of the prophet: \"they that sow in tears shall reap in joy. He that goeth forth and weepeth, bearing precious seed, shall doubtless come again with rejoicing, bringing his sheaves with him.\"[fn-44-P4428_1205809:3138-nf] Say also with him: \"All the night make I my bed to swim; I water my couch with my tears\"[fn-44-P4429_1205935:3139-nf] : and again, \"As the hart panteth after the water brooks, so panteth my soul after thee, O God. My soul thirsteth for God, for the living God: when shall I come and appear before God? My tears have been my meat day and night,\"[fn-44-P4430_1206182:3140-nf] and in another place, \"O God, thou art my God; early will I seek thee: my soul thirsteth for thee, my flesh longeth for thee in a dry and weary land where no water is. So have I looked upon thee in the sanctuary.\"[fn-44-P4431_1206420:3141-nf] For although my soul has thirsted after thee, yet much more have I sought thee by the labour of my flesh and have not been able to look upon thee in thy sanctuary; not at any rate till I have first dwelt in a land barren of sin, where the weary wayfarer is no more assailed by the adversary, and where there are no pools or rivers of lust.","title":"The Letters of St. Jerome","author":false},{"chapter":30,"verse":15,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1552","folder":"NPNF2-06","text":"9. Why is it that you disregard your own scars and try to defame others? Why is it that when I give you the best advice you attack me like a madman? It may be that I am as infamous as you publicly proclaim; in that case you can at least repent as heartily as I do. It may be that I am as great a sinner as you make me out; if so, you can at least imitate a sinner's tears. Are my sins your virtues? Or does it alleviate your misery that many are in the same plight as yourself? Let a few tears fall on the silk and fine linen which make you so resplendent. Realize that you: are naked, torn, unclean, a beggar.[fn-56-P5609_1570416:3986-nf] It is never too late to repent.[fn-56-P5610_1570471:3987-nf] You may have gone down from Jerusalem and may have been wounded on the way; yet the Samaritan will set you upon his beast, and will bring you to the inn and will take care of you.[fn-56-P5611_1570695:3988-nf] Even if you are lying in your grave, the Lord will raise you though your flesh may stink.[fn-56-P5612_1570809:3989-nf] At least imitate those blind men for whose sake the Saviour left His home and heritage and came to Jericho. They were sitting in darkness and in the shadow of death when the light shone upon them.[fn-56-P5613_1571041:3990-nf] For when they learned that it was the Lord who was passing by they began to cry out saying: \"Thou Son of David, have mercy on us.\"[fn-56-P5614_1571193:3991-nf] You too will have your sight restored; if you cry to Him, and cast away your filthy garments at His call.[fn-56-P5615_1571345:3992-nf] \"When thou shalt turn and bewail thyself then shalt thou be saved, and then shalt thou know where thou hast hitherto been.\"[fn-56-P5616_1571490:3993-nf] Let Him but touch your scars and pass his hands over your eyeballs; and although you may have been born blind from the womb and although your mother may have conceived you in sin, he will purge you with hyssop and you shall be clean, he will wash you and you shall be whiter than snow.[fn-56-P5617_1571804:3994-nf] Why is it that you are bowed together and bent down to the ground, why is it that you are still prostrate in the mire? She whom Satan had bound for eighteen years came to the Saviour; and being cured by Him was made straight so that she could once more look up towards heaven.[fn-56-P5618_1572112:3995-nf] God says to you what He said to Cain: \"Thou hast sinned: hold thy peace.\"[fn-56-P5619_1572213:3996-nf] Why do you flee from the face of God and dwell in the land of Nod? Why do you struggle in the waves[fn-56-P5620_1572339:3997-nf] when you can plant your feet upon the rock? See to it that Phinehas does not thrust you through with his spear while you are committing fornication with the Midianitish woman.[fn-56-P5621_1572574:3998-nf] Amnon did not spare Tamar,[fn-56-P5622_1572625:3999-nf] and you her brother and kinsman in the faith have had no mercy upon this virgin. But why is it that when you have defiled her you change into an Absalom and desire to kill a David who mourns over your rebellion and spiritual death? The blood of Naboth[fn-56-P5623_1572903:4000-nf] cries out against you. The vineyard also of Jezreel, that is, of God'sseed, demands due vengeance upon you, seeing that you have turned it into a garden of pleasures and made it a seed-bed of lust. God sends you an Elijah to tell you of torment and of death. Bow yourself down therefore and put on sackcloth for a little while; then perhaps the Lord will say of you what He said of Ahab: \"Seest thou how Ahab humbleth himself before me? Because he humbleth himself before me,[fn-56-P5624_1573406:4001-nf] I will not bring the evil in his days.\"","title":"The Letters of St. Jerome","author":false},{"chapter":30,"verse":15,"source_code":"npnf2_07_npnf2_07_07_lecture_ii_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-07","text":"14. Again, Jeroboam was standing at the altar sacrificing to the idols: his band became withered, because he commanded the Prophet who reproved him to be seized: but having by experience learned the power of the man before him, he says, Entreat the face of the Lord thy God[fn-3-P313_56750:40-nf] ; and because of this saying his hand was restored again. If the Prophet healed Jeroboam, is Christ not able to heal and deliver thee from thy sins? Manasses also was utterly wicked, who sawed Isaiah asunder[fn-3-P314_56988:41-nf] , and was defiled with all kinds of idolatries, and filled Jerusalem with innocent blood[fn-3-P315_57097:42-nf] ; but having been led captive to Babylon he used his experience of misfortune for a healing course of repentance: for the Scripture saith that Manasses humbled himself before the Lord, and prayed, and the Lord heard him, and brought him back to his kingdom. If He who sawed the Prophet asunder was saved by repentance, shall not thou then, having done no such great wickedness, be saved?","title":"Lecture II.","author":"Cyril"},{"chapter":30,"verse":6,"source_code":"npnf2_01_npnf2_01_11_book_vi_","source_chapter":33,"source_paragraph":"245","folder":"NPNF2-01","text":"1 About this time Origen prepared his Commentaries on Isaiah[fn-39-P3981_1873588:262-nf] and on Ezekiel.[fn-39-P3982_1874155:263-nf] Of the former there have come down to us thirty books, as far as the third part of Isaiah, to the vision of the beasts in the desert;[fn-39-P3983_1875094:264-nf] on Ezekiel twenty-five books, which are all that he wrote on the whole prophet. Being at that time in Athens,[fn-39-P3984_1875478:265-nf] he finished his work on Ezekiel and commenced his Commentaries on the Song of Songs,[fn-39-P3985_1876594:266-nf] which he carried forward to the fifth book. After his return to Caesarea, he completed these also, ten books in number.","title":"Book VI.","author":"Eusebius Pamphilus"},{"chapter":30,"verse":6,"source_code":"npnf2_01_npnf2_01_11_book_vi_","source_chapter":33,"source_paragraph":"245","folder":"NPNF2-01","text":"1 About this time Origen prepared his Commentaries on Isaiah[fn-39-P3981_1873588:262-nf] and on Ezekiel.[fn-39-P3982_1874155:263-nf] Of the former there have come down to us thirty books, as far as the third part of Isaiah, to the vision of the beasts in the desert;[fn-39-P3983_1875094:264-nf] on Ezekiel twenty-five books, which are all that he wrote on the whole prophet. Being at that time in Athens,[fn-39-P3984_1875478:265-nf] he finished his work on Ezekiel and commenced his Commentaries on the Song of Songs,[fn-39-P3985_1876594:266-nf] which he carried forward to the fifth book. After his return to Caesarea, he completed these also, ten books in number.","title":"Book VI.","author":"Eusebius Pamphilus"},{"chapter":30,"verse":51,"source_code":"anf_05_anf05_113_treatise_iii_on_the_lapsed_","source_chapter":1,"source_paragraph":"39","folder":"ANF-05","text":"36. If a man make prayer with his whole heart, if he groan with the true lamentations and tears of repentance, if be incline the Lord to pardon of his sin by righteous and continual works, he who expressed His mercy in these words may pity such men: \"When you turn and lament, then shall you be saved, and shall know where you have been.\"[fn-71-P7123_2332588:76-nf] And again: \"I have no pleasure in the death of him that dieth, saith the Lord, hut that he should return and live.\"[fn-71-P7124_2332724:77-nf] And Joel the prophet declares the mercy of the Lord in the Lord's own admonition, when he says: \"Turn ye to the Lord your God, for He is merciful and gracious, and patient, and of great mercy, and repenteth Him with respect to the evil that He hath inflicted.\"[fn-71-P7125_2333008:78-nf] He can show mercy; He can turn back His judgment. He can mercifully pardon the repenting, the labouring, the beseeching sinner. He can regard as effectual whatever, in behalf of such as these, either martyrs have besought or priests have done. Or if any one move Him still more by his own atonement, if he appease His anger, if he appease the wrath of an indignant God by righteous entreaty, He gives arms again whereby the vanquished may be armed; He restores and confirms the strength whereby the refreshed faith may be invigorated. The soldier will seek his contest anew; he will repeat the fight, he will provoke the enemy, and indeed by his very suffering he is made braver for the battle. He who has thus made atonement to God; he who by repentance for his deed, who by shame for his sin, has conceived more both of virtue and of faith from the very grief of his fall, heard and aided by the Lord, shall make the Church which he had lately saddened glad, and shall now deserve of the Lord not only pardon, but a crown.","title":"Treatise III. On the Lapsed.","author":"Cyprian"},{"chapter":30,"verse":10,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-07","text":"14. Though, therefore, Chief Priests and Pharisees through Pilate's means sealed the tomb; yet the women beheld Him who was risen. And Esaias knowing the feebleness of the Chief Priests, and the women's strength of faith, says, Ye women, who come from beholding, come hither[fn-19-P1909_525789:73-nf] ; for the people hath no understanding;-the Chief Priests want understanding, while women are eye-witnesses. And when the soldiers came into the city to them, and told them all that had come to pass, they said to them, Say ye, His disciples came & night, and stole Him away while we slept[fn-19-P1910_526101:74-nf] ? Well therefore did Esaias foretell this also, as in their persons, But tell us, and relate to us another deceit[fn-19-P1911_526234:75-nf] . He who rose again, is up, and for a gift of money they persuade the soldiers; but they persuade not the kings of our time. The soldiers then surrendered the truth for silver; but the kings of this day have, in their piety, built this holy Church of the Resurrection of God our Saviour, inlaid with silver and wrought with gold, in which we are assembled[fn-19-P1912_526633:76-nf] ; and embellished it with the treasures of silver and gold and precious stones. And it this come to the governor's ears, they say, we will persuade him[fn-19-P1913_526809:77-nf] . Yea, though ye persuade the soldiers, yet ye will not persuade the world; for why, as Peter's guards were condemned when he escaped out of the prison, were not they also who watched Jesus Christ condemned? Upon the former, sentence was pronounced by Herod, for they were ignorant and had nothing to say for themselves; while the latter, who had seen the truth, and concealed it for money, were protected by the Chief Priests. Nevertheless, though but a few of the Jews were persuaded at the time, the world became obedient. They who hid the truth were themselves hidden; but they who received it were made manifest by the power of the Saviour, who not only rose from the dead, but also raised the dead with Himself. And in the person of these the Prophet Osee says plainly, After two days will He revive us, and in the third day we shall rise again, and shall live in His sight[fn-19-P1914_527706:78-nf] .","title":"Lecture XIV.","author":"Cyril"},{"chapter":30,"verse":15,"source_code":"npnf2_12_npnf2_12_108_letter_cviii_to_theodore_bishop_of_forum_julii_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-12","text":"But to those who in time of need and in urgent danger implore the aid first of penitence, then of reconciliation, must neither means of amendment nor reconciliation be forbidden: because we cannot place limits to God's mercy nor fix times for Him with whom true conversion suffers no delay of forgiveness, as says God's Spirit by the prophet, \"when thou hast turned and lamented, then shalt thou be saved[fn-19-P1945_458774:3-nf] ;\" and elsewhere, \"Declare thou thy iniquities beforehand, that thou may'st be justified[fn-19-P1946_458886:4-nf] ;\" and again, \"For with the Lord there is mercy, and with Him is plenteous redemption[fn-19-P1947_458996:5-nf] .\" And so in dispensing God's gifts we must not be hard, nor neglect the tears and groans of self-accusers, seeing that we believe the very feeling of penitence springs from the inspiration of God, as says the Apostle, \"lest perchance God will give them repentance that they may recover themselves from the snares of the devil, by whom they are held captive at his will[fn-19-P1948_459382:6-nf] .\"","title":"Letter CVIII. To Theodore, Bishop of Forum Julii.","author":false},{"chapter":30,"verse":27,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":31,"source_paragraph":"108","folder":"ANF-03","text":"Who would be unwilling that we should distress ourselves[fn-64-P6491_1912961:1168-nf] about sustenance for our life, or clothing for our body,[fn-64-P6492_1913059:1169-nf] but He who has provided these things already for man; and who, therefore, while distributing them to us, prohibits all anxiety respecting them as an outrage[fn-64-P6493_1913242:1170-nf] against his liberality?-who has adapted the nature of \"life\" itself to a condition \"better than meat,\" and has fashioned the material of \"the body,\" so as to make it \"more than raiment; \"whose \"ravens, too, neither sow nor reap, nor gather into storehouses, and are yet fed\" by Himself; whose \"lilies and grass also toil not, nor spin, and yet are clothed\" by Him; whose \"Solomon, moreover, was transcendent in glory, and yet was not arrayed like\" the humble flower.[fn-64-P6494_1913727:1171-nf] Besides, nothing can be more abrupt than that one God should be distributing His bounty, while the other should bid us take no thought about (so kindly a) distribution-and that, too, with the intention of derogating (from his liberality). Whether, indeed, it is as depreciating the Creator that he does not wish such trifles to be thought of, concerning which neither the crows nor the lilies labour, because, forsooth, they come spontaneously to hand[fn-64-P6495_1914219:1172-nf] by reason of their very worthlessness,[fn-64-P6496_1914284:1173-nf] will appear a little further on. Meanwhile, how is it that He chides them as being \"of little faith? \"[fn-64-P6497_1914414:1174-nf] What faith? Does He mean that faith which they were as yet unable to manifest perfectly in a god who has hardly yet revealed,[fn-64-P6498_1914563:1175-nf] and whom they were in process of learning as well as they could; or that faith which they for this express reason owed to the Creator, because they believed that He was of His own will supplying these wants of the human race, and therefore took no thought about them? Now, when He adds, \"For all these things do the nations of the world seek after,\"[fn-64-P6499_1914944:1176-nf] even by their not believing in God as the Creator and Giver of all things, since He was unwilling that they should be like these nations, He therefore upbraided them as being defective of faith in the same God, in whom He remarked that the Gentiles were quite wanting in faith. When He further adds, \"But your Father knoweth that ye have need of these things,\"[fn-65-P6500_1915328:1177-nf] I would first ask, what Father Christ would have to be here understood? If He points to their own Creator, He also affirms Him to be good, who knows what His children have need of; but if He refers to that other god, how does he know that food and raiment are necessary to man, seeing that he has made no such provision for him? For if he had known the want, he would have made the provision. If, however, he knows what things man has need of, and yet has failed to supply them, he is in the failure guilty of either malignity or weakness. But when he confessed that these things are necessary to man, he really affirmed that they are good. For nothing that is evil is necessary. So that he will not be any longer a depreciator of the works and the indulgences of the Creator, that I may here complete the answer[fn-65-P6501_1916165:1178-nf] which I deferred giving above. Again, if it is another god who has foreseen man's wants, and is supplying them, how is it that Marcion's Christ himself promises them?[fn-65-P6502_1916353:1179-nf] Is he liberal with another's property?[fn-65-P6503_1916415:1180-nf] \"Seek ye,\" says he, \"the kingdom of God, and all these things shall be added unto you\"-by himself, of course. But if by himself, what sort of being is he, who shall bestow the things of another? If by the Creator, whose all things are, then who[fn-65-P6504_1916686:1181-nf] is he that promises what belongs to another? If these things are \"additions\" to the kingdom, they must be placed in the second rank;[fn-65-P6505_1916836:1182-nf] and the second rank belongs to Him to whom the first also does; His are the food and raiment, whose is the kingdom. Thus to the Creator belongs the entire promise, the full reality[fn-65-P6506_1917041:1183-nf] of its parables, the perfect equalization[fn-65-P6507_1917100:1184-nf] of its similitudes; for these have respect to none other than Him to whom they have a parity of relation in every point.[fn-65-P6508_1917243:1185-nf] We are servants because we have a Lord in our God. We ought \"to have our loins girded: \"[fn-65-P6509_1917368:1186-nf] in other words, we are to be free from the embarrassments of a perplexed and much occupied life; \"to have our lights burning,\"[fn-65-P6510_1917518:1187-nf] that is, our minds kindled by faith, and resplendent with the works of truth. And thus \"to wait for our Lord,\"[fn-65-P6511_1917652:1188-nf] that is, Christ. Whence \"returning? \"If \"from the wedding,\" He is the Christ of the Creator, for the wedding is His. If He is not the Creator's, not even Marcion himself would have gone to the wedding, although invited, for in his god he discovers one who hates the nuptial bed. The parable would therefore have failed in the person of the Lord, if He were not a Being to whom a wedding is consistent. In the next parable also he makes a flagrant mistake, when he assigns to the person of the Creator that \"thief, whose hour, if the father of the family had only known, he would not have suffered his house to be broken through.\"[fn-65-P6512_1918305:1189-nf] How can the Creator wear in any way the aspect of a thief, Lord as He is of all mankind? No one pilfers or plunders his own property, but he[fn-65-P6513_1918469:1190-nf] rather acts the part of one who swoops down on the things of another, and alienates man from his Lord.[fn-65-P6514_1918598:1191-nf] Again, when He indicates to us that the devil is \"the thief,\" whose hour at the very beginning of the world, if man had known, he would never have been broken in upon[fn-65-P6515_1918805:1192-nf] by him, He warns us \"to be ready,\" for this reason, because \"we know not the hour when the Son of man shall come\"[fn-65-P6516_1918939:1193-nf] -not as if He were Himself the thief, but rather as being the judge of those who prepared not themselves, and used no precaution against the thief. Since, then, He is the Son of man, I hold Him to be the Judge, and in the Judge I claim[fn-65-P6517_1919197:1194-nf] the Creator. If then in this passage he displays the Creator's Christ under the title \"Son of man,\" that he may give us some presage[fn-65-P6518_1919348:1195-nf] of the thief, of the period of whose coming we are ignorant, you still have it ruled above, that no one is the thief of his own property; besides which, there is our principle also unimpaired[fn-65-P6519_1919560:1196-nf] -that in as far as He insists on the Creator as an object of fear, in so far does He belong to the Creator, and does the Creator's work. When, therefore, Peter asked whether He had spoken the parable \"unto them, or even to all,\"[fn-65-P6520_1919805:1197-nf] He sets forth for them, and for all who should bear rule in the churches, the similitude of stewards.[fn-65-P6521_1919930:1198-nf] That steward who should treat his fellow-servants well in his Lord's absence, would on his return be set as ruler over all his property; but he who should act otherwise should be severed, and have his portion with the unbelievers, when his lord should return on the day when he looked not for him, at the hour when he was not aware[fn-65-P6522_1920280:1199-nf] -even that Son of man, the Creator's Christ, not a thief, but a Judge. He accordingly, in this passage, either presents to us the Lord as a Judge, and instructs us in His character,[fn-65-P6523_1920488:1200-nf] or else as the simply good god; if the latter, he now also affirms his judicial attribute, although the heretic refuses to admit it. For an attempt is made to modify this sense when it is applied to his god,-as if it were an act of serenity and mildness simply to sever the man off, and to assign him a portion with the unbelievers, under the idea that he was not summoned (before the judge), but only returned to his own state! As if this very process did not imply a judicial act! What folly! What will be the end of i the severed ones? Will it not be the forfeiture of salvation, since their separation will be from those who shall attain salvation? What, again, will be the condition of the unbelievers? Will it not be damnation? Else, if these severed and unfaithful ones shall have nothing to suffer, there will, on the other hand, be nothing for the accepted and the believers to obtain. If, however, the accepted and the believers shall attain salvation, it must needs be that the rejected and the unbelieving should incur the opposite issue, even the loss of salvation. Now here is a judgment, and He who holds it out before us belongs to the Creator. Whom else than the God of retribution can I understand by Him who shall \"beat His servants with stripes,\" either \"few or many,\" and shall exact from them what He had committed to them? Whom is it suitable[fn-65-P6524_1921881:1201-nf] for me to obey, but Him who remunerates? Your Christ proclaims, \"I am come to send fire on the earth.\"[fn-65-P6525_1922000:1202-nf] That[fn-65-P6526_1922028:1203-nf] most lenient being, the lord who has no hell, not long before had restrained his disciples from demanding fire on the churlish village. Whereas He[fn-65-P6527_1922208:1204-nf] burnt up Sodom and Gomorrah with a tempest of fire. Of Him the psalmist sang, \"A fire shall go out before Him, and burn up His enemies round about.\"[fn-65-P6528_1922385:1205-nf] By Hoses He uttered the threat, \"I will send a fire upon the cities of Judah; \"[fn-65-P6529_1922488:1206-nf] and[fn-65-P6530_1922516:1207-nf] by Isaiah, \"A fire has been kindled in mine anger.\" He cannot lie. If it is not He who uttered His voice out of even the burning bush, it can be of no importance[fn-65-P6531_1922854:1208-nf] what fire you insist upon being understood. Even if it be but figurative fire, yet, from the very fact that he takes from my element illustrations for His own sense, He is mine, because He uses what is mine. The similitude of fire must belong to Him who owns the reality thereof. But He will Himself best explain the quality of that fire which He mentioned, when He goes on to say, \"Suppose ye that I am come to give peace on earth? I tell you, Nay; but rather division.\"[fn-65-P6532_1923344:1209-nf] It is written \"a sword,\"[fn-65-P6533_1923392:1210-nf] but Marcion makes an emendation[fn-65-P6534_1923880:1211-nf] of the word, just as if a division were not the work of the sword. He, therefore, who refused to give peace, intended also the fire of destruction. As is the combat, so is the burning. As is the sword, so is the flame. Neither is suitable for its lord. He says at last, \"The father shall be divided against the son, and the son against the father; the mother against the daughter, and the daughter against the mother; the mother-in-law against the daughter-in-law, and the daughter-in-law against the mother-in-law.\"[fn-65-P6535_1924476:1212-nf] Since this battle among the relatives[fn-65-P6536_1924537:1213-nf] was sung by the prophet's trumpet in the very words, I fear that Micah[fn-65-P6537_1924627:1214-nf] must have predicted it to Marcion's Christ! On this account He pronounced them \"hypocrites,\" because they could \"discern the face of the sky and the earth, but could not distinguish this time,\"[fn-65-P6538_1924843:1215-nf] when of course He ought to have been recognised, fulfilling (as he was) all things which had been predicted concerning them, and teaching them so. But then who could know the times of him of whom he had no evidence to prove his existence? Justly also does He upbraid them for \"not even of themselves judging what is right.\"[fn-65-P6539_1925190:1216-nf] Of old does He command by Zechariah, \"Execute the judgment of truth and peace; \"[fn-65-P6540_1925294:1217-nf] by Jeremiah, \"Execute judgment and righteousness; \"[fn-65-P6541_1925371:1218-nf] by Isaiah, \"Judge the fatherless, plead for the widow,\"[fn-65-P6542_1925450:1219-nf] charging it as a fault upon the vine of Sorech,[fn-65-P6543_1925519:1220-nf] that when \"He looked for righteousness therefrom, there was only a cry\"[fn-65-P6544_1925983:1221-nf] (of oppression). The same God who had taught them to act as He commanded them,[fn-65-P6545_1926082:1222-nf] was now requiring that they should act of their own accord.[fn-65-P6546_1926166:1223-nf] He who had sown the precept, was now pressing to an abundant harvest from it. But how absurd, that he should now be commanding them to judge righteously, who was destroying God the righteous Judge! For the Judge, who commits to prison, and allows no release Out of it without the payment of \"the very last mite,\"[fn-65-P6547_1926501:1224-nf] they treat of in the person of the Creator, with the view of disparaging Him. Which cavil, however, I deem it necessary to meet with the same answer.[fn-65-P6548_1926677:1225-nf] For as often as the Creator's severity is paraded before us, so often is Christ (shown to be) His, to whom He urges submission by the motive of fear. ","title":"Book IV.","author":"Tertullian"},{"chapter":30,"verse":27,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":31,"source_paragraph":"108","folder":"ANF-03","text":"Who would be unwilling that we should distress ourselves[fn-64-P6491_1912961:1168-nf] about sustenance for our life, or clothing for our body,[fn-64-P6492_1913059:1169-nf] but He who has provided these things already for man; and who, therefore, while distributing them to us, prohibits all anxiety respecting them as an outrage[fn-64-P6493_1913242:1170-nf] against his liberality?-who has adapted the nature of \"life\" itself to a condition \"better than meat,\" and has fashioned the material of \"the body,\" so as to make it \"more than raiment; \"whose \"ravens, too, neither sow nor reap, nor gather into storehouses, and are yet fed\" by Himself; whose \"lilies and grass also toil not, nor spin, and yet are clothed\" by Him; whose \"Solomon, moreover, was transcendent in glory, and yet was not arrayed like\" the humble flower.[fn-64-P6494_1913727:1171-nf] Besides, nothing can be more abrupt than that one God should be distributing His bounty, while the other should bid us take no thought about (so kindly a) distribution-and that, too, with the intention of derogating (from his liberality). Whether, indeed, it is as depreciating the Creator that he does not wish such trifles to be thought of, concerning which neither the crows nor the lilies labour, because, forsooth, they come spontaneously to hand[fn-64-P6495_1914219:1172-nf] by reason of their very worthlessness,[fn-64-P6496_1914284:1173-nf] will appear a little further on. Meanwhile, how is it that He chides them as being \"of little faith? \"[fn-64-P6497_1914414:1174-nf] What faith? Does He mean that faith which they were as yet unable to manifest perfectly in a god who has hardly yet revealed,[fn-64-P6498_1914563:1175-nf] and whom they were in process of learning as well as they could; or that faith which they for this express reason owed to the Creator, because they believed that He was of His own will supplying these wants of the human race, and therefore took no thought about them? Now, when He adds, \"For all these things do the nations of the world seek after,\"[fn-64-P6499_1914944:1176-nf] even by their not believing in God as the Creator and Giver of all things, since He was unwilling that they should be like these nations, He therefore upbraided them as being defective of faith in the same God, in whom He remarked that the Gentiles were quite wanting in faith. When He further adds, \"But your Father knoweth that ye have need of these things,\"[fn-65-P6500_1915328:1177-nf] I would first ask, what Father Christ would have to be here understood? If He points to their own Creator, He also affirms Him to be good, who knows what His children have need of; but if He refers to that other god, how does he know that food and raiment are necessary to man, seeing that he has made no such provision for him? For if he had known the want, he would have made the provision. If, however, he knows what things man has need of, and yet has failed to supply them, he is in the failure guilty of either malignity or weakness. But when he confessed that these things are necessary to man, he really affirmed that they are good. For nothing that is evil is necessary. So that he will not be any longer a depreciator of the works and the indulgences of the Creator, that I may here complete the answer[fn-65-P6501_1916165:1178-nf] which I deferred giving above. Again, if it is another god who has foreseen man's wants, and is supplying them, how is it that Marcion's Christ himself promises them?[fn-65-P6502_1916353:1179-nf] Is he liberal with another's property?[fn-65-P6503_1916415:1180-nf] \"Seek ye,\" says he, \"the kingdom of God, and all these things shall be added unto you\"-by himself, of course. But if by himself, what sort of being is he, who shall bestow the things of another? If by the Creator, whose all things are, then who[fn-65-P6504_1916686:1181-nf] is he that promises what belongs to another? If these things are \"additions\" to the kingdom, they must be placed in the second rank;[fn-65-P6505_1916836:1182-nf] and the second rank belongs to Him to whom the first also does; His are the food and raiment, whose is the kingdom. Thus to the Creator belongs the entire promise, the full reality[fn-65-P6506_1917041:1183-nf] of its parables, the perfect equalization[fn-65-P6507_1917100:1184-nf] of its similitudes; for these have respect to none other than Him to whom they have a parity of relation in every point.[fn-65-P6508_1917243:1185-nf] We are servants because we have a Lord in our God. We ought \"to have our loins girded: \"[fn-65-P6509_1917368:1186-nf] in other words, we are to be free from the embarrassments of a perplexed and much occupied life; \"to have our lights burning,\"[fn-65-P6510_1917518:1187-nf] that is, our minds kindled by faith, and resplendent with the works of truth. And thus \"to wait for our Lord,\"[fn-65-P6511_1917652:1188-nf] that is, Christ. Whence \"returning? \"If \"from the wedding,\" He is the Christ of the Creator, for the wedding is His. If He is not the Creator's, not even Marcion himself would have gone to the wedding, although invited, for in his god he discovers one who hates the nuptial bed. The parable would therefore have failed in the person of the Lord, if He were not a Being to whom a wedding is consistent. In the next parable also he makes a flagrant mistake, when he assigns to the person of the Creator that \"thief, whose hour, if the father of the family had only known, he would not have suffered his house to be broken through.\"[fn-65-P6512_1918305:1189-nf] How can the Creator wear in any way the aspect of a thief, Lord as He is of all mankind? No one pilfers or plunders his own property, but he[fn-65-P6513_1918469:1190-nf] rather acts the part of one who swoops down on the things of another, and alienates man from his Lord.[fn-65-P6514_1918598:1191-nf] Again, when He indicates to us that the devil is \"the thief,\" whose hour at the very beginning of the world, if man had known, he would never have been broken in upon[fn-65-P6515_1918805:1192-nf] by him, He warns us \"to be ready,\" for this reason, because \"we know not the hour when the Son of man shall come\"[fn-65-P6516_1918939:1193-nf] -not as if He were Himself the thief, but rather as being the judge of those who prepared not themselves, and used no precaution against the thief. Since, then, He is the Son of man, I hold Him to be the Judge, and in the Judge I claim[fn-65-P6517_1919197:1194-nf] the Creator. If then in this passage he displays the Creator's Christ under the title \"Son of man,\" that he may give us some presage[fn-65-P6518_1919348:1195-nf] of the thief, of the period of whose coming we are ignorant, you still have it ruled above, that no one is the thief of his own property; besides which, there is our principle also unimpaired[fn-65-P6519_1919560:1196-nf] -that in as far as He insists on the Creator as an object of fear, in so far does He belong to the Creator, and does the Creator's work. When, therefore, Peter asked whether He had spoken the parable \"unto them, or even to all,\"[fn-65-P6520_1919805:1197-nf] He sets forth for them, and for all who should bear rule in the churches, the similitude of stewards.[fn-65-P6521_1919930:1198-nf] That steward who should treat his fellow-servants well in his Lord's absence, would on his return be set as ruler over all his property; but he who should act otherwise should be severed, and have his portion with the unbelievers, when his lord should return on the day when he looked not for him, at the hour when he was not aware[fn-65-P6522_1920280:1199-nf] -even that Son of man, the Creator's Christ, not a thief, but a Judge. He accordingly, in this passage, either presents to us the Lord as a Judge, and instructs us in His character,[fn-65-P6523_1920488:1200-nf] or else as the simply good god; if the latter, he now also affirms his judicial attribute, although the heretic refuses to admit it. For an attempt is made to modify this sense when it is applied to his god,-as if it were an act of serenity and mildness simply to sever the man off, and to assign him a portion with the unbelievers, under the idea that he was not summoned (before the judge), but only returned to his own state! As if this very process did not imply a judicial act! What folly! What will be the end of i the severed ones? Will it not be the forfeiture of salvation, since their separation will be from those who shall attain salvation? What, again, will be the condition of the unbelievers? Will it not be damnation? Else, if these severed and unfaithful ones shall have nothing to suffer, there will, on the other hand, be nothing for the accepted and the believers to obtain. If, however, the accepted and the believers shall attain salvation, it must needs be that the rejected and the unbelieving should incur the opposite issue, even the loss of salvation. Now here is a judgment, and He who holds it out before us belongs to the Creator. Whom else than the God of retribution can I understand by Him who shall \"beat His servants with stripes,\" either \"few or many,\" and shall exact from them what He had committed to them? Whom is it suitable[fn-65-P6524_1921881:1201-nf] for me to obey, but Him who remunerates? Your Christ proclaims, \"I am come to send fire on the earth.\"[fn-65-P6525_1922000:1202-nf] That[fn-65-P6526_1922028:1203-nf] most lenient being, the lord who has no hell, not long before had restrained his disciples from demanding fire on the churlish village. Whereas He[fn-65-P6527_1922208:1204-nf] burnt up Sodom and Gomorrah with a tempest of fire. Of Him the psalmist sang, \"A fire shall go out before Him, and burn up His enemies round about.\"[fn-65-P6528_1922385:1205-nf] By Hoses He uttered the threat, \"I will send a fire upon the cities of Judah; \"[fn-65-P6529_1922488:1206-nf] and[fn-65-P6530_1922516:1207-nf] by Isaiah, \"A fire has been kindled in mine anger.\" He cannot lie. If it is not He who uttered His voice out of even the burning bush, it can be of no importance[fn-65-P6531_1922854:1208-nf] what fire you insist upon being understood. Even if it be but figurative fire, yet, from the very fact that he takes from my element illustrations for His own sense, He is mine, because He uses what is mine. The similitude of fire must belong to Him who owns the reality thereof. But He will Himself best explain the quality of that fire which He mentioned, when He goes on to say, \"Suppose ye that I am come to give peace on earth? I tell you, Nay; but rather division.\"[fn-65-P6532_1923344:1209-nf] It is written \"a sword,\"[fn-65-P6533_1923392:1210-nf] but Marcion makes an emendation[fn-65-P6534_1923880:1211-nf] of the word, just as if a division were not the work of the sword. He, therefore, who refused to give peace, intended also the fire of destruction. As is the combat, so is the burning. As is the sword, so is the flame. Neither is suitable for its lord. He says at last, \"The father shall be divided against the son, and the son against the father; the mother against the daughter, and the daughter against the mother; the mother-in-law against the daughter-in-law, and the daughter-in-law against the mother-in-law.\"[fn-65-P6535_1924476:1212-nf] Since this battle among the relatives[fn-65-P6536_1924537:1213-nf] was sung by the prophet's trumpet in the very words, I fear that Micah[fn-65-P6537_1924627:1214-nf] must have predicted it to Marcion's Christ! On this account He pronounced them \"hypocrites,\" because they could \"discern the face of the sky and the earth, but could not distinguish this time,\"[fn-65-P6538_1924843:1215-nf] when of course He ought to have been recognised, fulfilling (as he was) all things which had been predicted concerning them, and teaching them so. But then who could know the times of him of whom he had no evidence to prove his existence? Justly also does He upbraid them for \"not even of themselves judging what is right.\"[fn-65-P6539_1925190:1216-nf] Of old does He command by Zechariah, \"Execute the judgment of truth and peace; \"[fn-65-P6540_1925294:1217-nf] by Jeremiah, \"Execute judgment and righteousness; \"[fn-65-P6541_1925371:1218-nf] by Isaiah, \"Judge the fatherless, plead for the widow,\"[fn-65-P6542_1925450:1219-nf] charging it as a fault upon the vine of Sorech,[fn-65-P6543_1925519:1220-nf] that when \"He looked for righteousness therefrom, there was only a cry\"[fn-65-P6544_1925983:1221-nf] (of oppression). The same God who had taught them to act as He commanded them,[fn-65-P6545_1926082:1222-nf] was now requiring that they should act of their own accord.[fn-65-P6546_1926166:1223-nf] He who had sown the precept, was now pressing to an abundant harvest from it. But how absurd, that he should now be commanding them to judge righteously, who was destroying God the righteous Judge! For the Judge, who commits to prison, and allows no release Out of it without the payment of \"the very last mite,\"[fn-65-P6547_1926501:1224-nf] they treat of in the person of the Creator, with the view of disparaging Him. Which cavil, however, I deem it necessary to meet with the same answer.[fn-65-P6548_1926677:1225-nf] For as often as the Creator's severity is paraded before us, so often is Christ (shown to be) His, to whom He urges submission by the motive of fear. ","title":"Book IV.","author":"Tertullian"},{"chapter":30,"verse":30,"source_code":"anf_02_anf02_42_book_ii","source_chapter":37,"source_paragraph":"369","folder":"ANF-02","text":"But what matters it whether they were before or after them? Certainly they did at all events utter things confirmatory of the prophets. Concerning the burning up of the world, Malachi the prophet foretold: \"The day of the Lord cometh as a burning oven, and shall consume all the wicked.\"[fn-19-P1918_518594:81-nf] And Isaiah: \"For the wrath of God is as a violent hail-storm, and as a rushing mountain torrent.\"[fn-19-P1919_518709:82-nf] The Sibyl, then, and the other prophets, yea, and the poets and philosophers, have clearly taught both concerning righteousness, and judgment, and punishment; and also concerning providence, that God cares for us, not only for the living among us, but also for those that are dead: though, indeed, they said this unwillingly, for they were convinced by the truth. And among the prophets indeed, Solomon said of the dead, \"There shall be healing to thy flesh, and care taken of thy bones.\"[fn-19-P1920_519217:83-nf] And the same says David, \"The hones which Thou hast broken shall rejoice.\"[fn-19-P1921_519311:84-nf] And in agreement with these sayings was that of Timocles:-","title":"Book II","author":"Theophilus of Antioch"},{"chapter":30,"verse":15,"source_code":"anf_05_anf05_130_exhortation_to_repentance_","source_chapter":1,"source_paragraph":"4","folder":"ANF-05","text":"Also in Isaiah: \"Thus saith the Lord, the Holy One of Israel, When thou shalt turn and mourn, then thou shalt be saved, and shalt know where thou wast.\"[fn-98-P9802_3072061:3-nf] ","title":"Exhortation to Repentance.","author":"Cyprian"},{"chapter":30,"verse":1,"source_code":"anf_05_anf05_130_exhortation_to_repentance_","source_chapter":1,"source_paragraph":"5","folder":"ANF-05","text":"Also in the same place: \"Woe unto you, children of desertion, saith the Lord! ye have made counsel not by me, and my covenant not by my Spirit, to add sin to sin.\"[fn-98-P9804_3072247:4-nf] ","title":"Exhortation to Repentance.","author":"Cyprian"},{"chapter":30,"verse":1,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":81,"source_paragraph":"482","folder":"ANF-01","text":"And I, wishing to get him to listen to me, answered in milder tones, thus: \"I admire, sir, this piety of yours; and I pray that you may entertain the same disposition towards Him to whom angels are recorded to minister, as Daniel says; for [one] like the Son of man is led to the Ancient of days, and every kingdom is given to Him for ever and ever. But that you may know, sir,\" continued I, \"that it is not our audacity which has induced us to adopt this exposition, which you reprehend, I shall give you evidence from Isaiah himself; for he affirms that evil angels have dwelt and do dwell in Tanis, in Egypt. These are [his] words: `Woe to the rebellious children! Thus saith the Lord, You have taken counsel, but not through Me; and [made] agreements, but not through My Spirit, to add sins to sins; who have sinned[fn-47-P4758_1025709:303-nf] in going down to Egypt (but they have not inquired at Me), that they may be assisted by Pharaoh, and be covered with the shadow of the Egyptians. For the shadow of Pharaoh shall be a disgrace to you, and a reproach to those who trust in the Egyptians; for the princes in Tanis[fn-47-P4759_1026041:304-nf] are evil angels. In vain will they labour for a people which will not profit them by assistance, but [will be] for a disgrace and a reproach [to them].'[fn-47-P4760_1026218:305-nf] And, further, Zechariah tells, as you yourself have related, that the devil stood on the right hand of Joshua the priest, to resist him; and [the Lord] said, `The Lord, who has taken[fn-47-P4761_1026423:306-nf] Jerusalem, rebuke thee.'[fn-47-P4762_1026506:307-nf] And again, it is written in Job,[fn-47-P4763_1026560:308-nf] as you said yourself, how that the angels came to stand before the Lord, and the devil came with them. And we have it recorded by Moses in the beginning of Genesis, that the serpent beguiled Eve, and was cursed. And we know that in Egypt there were magicians who emulated[fn-47-P4764_1026849:309-nf] the mighty power displayed by God through the faithful servant Moses. And you are aware that David said, `The gods of the nations are demons.' \"[fn-47-P4765_1027076:310-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":30,"verse":18,"source_code":"anf_03_anf03_51_on_prayer_","source_chapter":5,"source_paragraph":"38","folder":"ANF-03","text":"The name of \"God the Father\" had been published to none. Even Moses, who had interrogated Him on that very point, had heard a different name.[fn-117-P11784_3307171:14-nf] To us it has been revealed in the Son, for the Son is now the Father's new name. \"I am come,\" saith He, \"in the Father's name; \"[fn-117-P11785_3307321:15-nf] and again, \"Father, glorify Thy name; \"[fn-117-P11786_3307378:16-nf] and more openly, \"I have manifested Thy name to men.\"[fn-117-P11787_3307451:17-nf] That name, therefore, we pray may \"be hallowed.\" Not that it is becoming for men to wish God well, as if there were any other[fn-117-P11788_3307596:18-nf] by whom He may be wished well, or as if He would suffer unless we do so wish. Plainly, it is universally becoming for God to be blessed[fn-117-P11789_3307760:19-nf] in every place and time, on account of the memory of His benefits ever due from every man. But this petition also serves the turn of a blessing. Otherwise, when is the name of God not \"holy,\" and \"hallowed\" through Himself, seeing that of Himself He sanctifies all others-He to whom that surrounding circle of angels cease not to say, \"Holy, holy, holy? \"[fn-117-P11790_3308135:20-nf] In like wise, therefore, we too, candidates for angelhood, if we succeed in deserving it, begin even here on earth to learn by heart that strain hereafter to be raised unto God, and the function of future glory. So far, for the glory of God. On the other hand, for our own petition, when we say, \"Hallowed be Thy name,\" we pray this; that it may be hallowed in us who are in Him, as well in all others for whom the grace of God is still waiting;[fn-117-P11791_3308610:21-nf] that we may obey this precept, too, in \"praying for all,\"[fn-117-P11792_3308687:22-nf] even for our personal enemies.[fn-117-P11793_3308737:23-nf] And therefore with suspended utterance, not saying, \"Hallowed be it in us, \"we say,-\"in all.\"","title":"On Prayer.","author":"Tertullian"},{"chapter":30,"verse":1,"source_code":"anf_02_anf02_52_book_i","source_chapter":10,"source_paragraph":"109","folder":"ANF-02","text":"Invective[fn-35-P3580_1084408:188-nf] is a reproachful upbraiding, or chiding censure. This mode of treatment the Instructor employs in Isaiah, when He says, \"Woe to you, children revolters. Thus saith the Lord, Ye have taken counsel, but not by Me; and made compacts, but not by My Spirit.\"[fn-35-P3581_1084681:189-nf] He uses the very bitter mordant of fear in each case repressing[fn-35-P3582_1084765:190-nf] the people, and at the same time turning them to salvation; as also wool that is undergoing the process of dyeing is wont to be previously treated with mordants, in order to prepare it for taking on a fast colour.","title":"Book I","author":"Clement of Alexandria"},{"chapter":30,"verse":9,"source_code":"anf_02_anf02_52_book_i","source_chapter":10,"source_paragraph":"111","folder":"ANF-02","text":"Bringing one to his senses (fre/nwsij) is censure, which makes a man think. Neither from this form of instruction does he abstain, but says by Jeremiah, \"How long shall I cry, and you not hear? So your ears are uncircumcised.\"[fn-35-P3592_1086729:198-nf] O blessed forbearance! And again, by the same: \"All the heathen are uncircumcised, but this people is uncircumcised in heart: \"[fn-35-P3593_1086877:199-nf] \"for the people are disobedient; children,\" says He, \"in whom is not faith.\"[fn-35-P3594_1086974:200-nf] ","title":"Book I","author":"Clement of Alexandria"},{"chapter":30,"verse":1,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":20,"source_paragraph":"136","folder":"ANF-01","text":"3. For at the beginning God had respect to the gifts of Abel, because he offered with single-mindedness and righteousness; but He had no respect unto the offering of Cain, because his heart was divided with envy and malice, which he cherished against his brother, as God says when reproving his hidden [thoughts], \"Though thou offerest rightly, yet, if thou dost not divide rightly, hast thou not sinned? Be at rest; \"[fn-83-P8332_2322677:241-nf] since God is not appeased by sacrifice. For if any one shall endeavour to offer a sacrifice merely to outward appearance, unexceptionably, in due order, and according to appointment, while in his soul he does not assign to his neighbour that fellowship with him which is right and proper, nor is under the fear of God;-he who thus cherishes secret sin does not deceive God by that sacrifice which is offered correctly as to outward appearance; nor will such an oblation profit him anything, but [only] the giving up of that evil which has been conceived within him, so that sin may not the more, by means of the hypocritical action, render him the destroyer of himself.[fn-83-P8333_2323371:242-nf] Wherefore did the Lord also declare: \"Woe unto you, scribes and Pharisees, hypocrites, for ye are like whited sepulchres. For the sepulchre appears beautiful outside, but within it is full of dead men's bones, and all uncleanness; even so ye also outwardly appear righteous unto men, but within ye are full of wickedness and hypocrisy.\"[fn-83-P8334_2323827:243-nf] For while they were thought to offer correctly so far as outward appearance went, they had in themselves jealousy like to Cain; therefore they slew the Just One, slighting the counsel of the Word, as did also Cain. For [God] said to him, \"Be at rest; \"but he did not assent. Now what else is it to \"be at rest\" than to forego purposed violence? And saying similar things to these men, He declares: \"Thou blind Pharisee, cleanse that which is within the cup, that the outside may be clean also.\"[fn-83-P8335_2324350:244-nf] And they did not listen to Him. For Jeremiah says, \"Behold, neither thine eyes nor thy heart are good; but [they are turned] to thy covetousness, and to shed innocent blood, and for injustice, and for man-slaying, that thou mayest do it.\"[fn-83-P8336_2324613:245-nf] And again Isaiah saith, \"Ye have taken counsel, but not of Me; and made covenants, [but] not by My Spirit.\"[fn-83-P8337_2324743:246-nf] In order, therefore, that their inner wish and thought, being brought to light, may show that God is without blame, and worketh no evil-that God who reveals what is hidden [in the heart], but who worketh not evil-when Cain was by no means at rest, He saith to him: \"To thee shall be his desire, and thou shalt rule over him.\"[fn-83-P8338_2325089:247-nf] Thus did He in like manner speak to Pilate: \"Thou shouldest have no power at all against Me, unless it were given thee from above; \"[fn-83-P8339_2325241:248-nf] God always giving up the righteous one [in this life to suffering], that he, having been tested by what he suffered and endured, may [at last] be accepted; but that the evildoer, being judged by the actions he has performed, may be rejected. Sacrifices, therefore, do not sanctify a man, for God stands in no need of sacrifice; but it is the conscience of the offerer that sanctifies the sacrifice when it is pure, and thus moves God to accept [the offering] as from a friend. \"But the sinner,\" says He, \"who kills a calf [in sacrifice] to Me, is as if he slew a dog.\"[fn-83-P8340_2325831:249-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":30,"verse":1,"source_code":"anf_05_anf05_146_a_treatise_against_the_heretic_novatian_by_an_anonymous_bishop_","source_chapter":1,"source_paragraph":"6","folder":"ANF-05","text":"2. Why, therefore, shouldst thou be lifted up with vain things? Thou wilt gain loss rather than profit. Why, from the very fact that thou art become poorer, believest thou thyself rich? Hear in the Apocalypse the Lord's voice rebuking thee with righteous reproaches: \"Thou sayest,\" says He, \"I am rich, and increased with goods, and have need of nothing; and knowest not that thou art wretched, and miserable, and blind, and poor, and naked.\"[fn-106-P10609_3339720:2-nf] Let him think for certain that he possesses these riches of poverty, whoever he may be, that, forsaking the Church of Christ, with his darkened reason does not shrink from being turned to those rash leaders of schisms and authors of dissension, whom John calls antichrists, whom the Evangelist likens to chaff, whom the Lord Christ characterizes as thieves and robbers, as He Himself declares in the Gospel, saying that \"he who entereth not by the door into the sheep-fold, but goeth down by some other way, the same is a thief and a robber.\"[fn-106-P10610_3340280:3-nf] Moreover, in the same He also says, \"All who have come are thieves and robbers.\"[fn-106-P10611_3340375:4-nf] Who are such but the deserters of the faith, and the transgressors of God's Church, who strive against God's ordinance; whom the Holy Spirit rightly rebukes by the prophet, saying, \"Ye have taken counsel, but not by me; and have made a confederacy, but not by my Spirit, to add sin to sin.\"[fn-106-P10612_3340680:5-nf] What now can those most perverse friends of Novatian, even now the most unhappy[fn-106-P10613_3340776:6-nf] few, reply to these things, who have broken forth to such a folly of madness as to have no reverence either for God or man? Among them, shamelessly, and without any law of ordination, the episcopate is sought after; but among us in its own Sees, and in those of the throne delivered to it by God, it is renounced.[fn-106-P10614_3341227:7-nf] There the Truth says, \"They reject me, that they may sacrifice to me; nor do they offer the holy oblations of the children of Israel, nor do they approach to offer the holy of holies, but they shall receive their ignominy in the error wherein they have erred.\"[fn-106-P10615_3341526:8-nf] Let it be enough in a few words to have proved what they are. Hear, therefore, O Novatians, among whom the heavenly Scriptures are read rather than understood; well, if they are not interpolated.[fn-106-P10616_3341744:9-nf] For your ears are closed, and your hearts darkened, seeing that ye admit no light from spiritual and saving warnings; as Isaiah gays, \"The servants of God are blinded.\"[fn-106-P10617_3341946:10-nf] And deservedly blinded, because the desire of schismatics is not in the law; which law points out to us the one and only Church in that ark to wit, which was fashioned, by the providence of God, under Noah before the deluge, in which-to answer you quickly, O Novatian-we find that there were shut up not only clean animals, but also unclean; which ark was saved alone, with those who were in it, whereas the other things which were not found therein perished in the deluge. From that ark there were loosed two birds, a raven and a dove; and this raven truly bore the figure or type of impure men, and men who would be in perpetual darkness through the world's broad road, and of apostates who should arise, feeding on unclean things, and not turning themselves eventually to the Church; and as we read, we find that it was sent forth, and returned no more. Whoever should be found to resemble this bird, then, that is, the impure spirit, will no more be able to return to the Church, seeing that the Lord will forbid them, even if they should wish it, as He commanded Moses, saying, \"Everything leprous[fn-106-P10618_3343069:11-nf] and impure, cast abroad outside the camp.\"[fn-106-P10619_3343125:12-nf] But the dove sent forth that returned, is signified by the man who does not delay, because be would have no rest for his feet. And Noah received it into the ark; and when it was sent forth again on the seventh day, received it, bearing in its mouth an olive leaf.","title":"A Treatise Against the Heretic Novatian by an Anonymous Bishop.","author":"Appendix"},{"chapter":30,"verse":25,"source_code":"anf_01_anf01_63_book_v_","source_chapter":36,"source_paragraph":"177","folder":"ANF-01","text":"2. That the whole creation shall, according to God's will, obtain a vast increase, that it may bring forth and sustain fruits such [as we have mentioned], Isaiah declares: \"And there shall be upon every high mountain, and upon every prominent hill, water running everywhere in that day, when many shall perish, when walls shall fall. And the light of the moon shall be as the light of the sun, seven times that of the day, when He shall heal the anguish of His people, and do away with the pain of His stroke.\"[fn-93-P9378_2749511:304-nf] Now \"the pain of the stroke\" means that inflicted at the beginning upon disobedient man in Adam, that is, death; which [stroke] the Lord will heal when He raises us from the dead, and restores the inheritance of the fathers, as Isaiah again says: \"And thou shall be confident in the Lord, and He will cause thee to pass over the whole earth, and feed thee with the inheritance of Jacob thy father.\"[fn-93-P9379_2749935:305-nf] This is what the Lord declared: \"Happy are those servants whom the Lord when He cometh shall find watching. Verily I say unto you, that He shall gird Himself, and make them to sit down [to meat], and will come forth and serve them. And if He shall come in the evening watch, and find them so, blessed are they, because He shall make them sit down, and minister to them; or if this be in the second, or it be in the third, blessed are they.\"[fn-93-P9380_2750399:306-nf] Again John also says the very same in the Apocalypse: \"Blessed and holy is he who has part in the first resurrection.\"[fn-93-P9381_2750543:307-nf] Then, too, Isaiah has declared the time when these events shall occur; he says: \"And I said, Lord, how long? Until the cities be wasted without inhabitant, and the houses be without men, and the earth be left a desert. And after these things the Lord shall remove us men far away (longe nos faciet Deus homines), and those who shall remain shall multiply upon the earth.\"[fn-93-P9382_2750934:308-nf] Then Daniel also says this very thing: \"And the kingdom and dominion, and the greatness of those under the heaven, is given to the saints of the Most High God, whose kingdom is everlasting, and all dominions shall serve and obey Him.\"[fn-93-P9383_2751189:309-nf] And lest the promise named should be understood as referring to this time, it was declared to the prophet: \"And come thou, and stand in thy lot at the consummation of the days.\"[fn-93-P9384_2751388:310-nf] ","title":"Book V.","author":"Irenaeus"},{"chapter":30,"verse":19,"source_code":"npnf2_11_npnf2_11_63_xiii_the_third_conference_of_abbot_chaeremon_","source_chapter":13,"source_paragraph":"54","folder":"NPNF2-11","text":"And so these are somehow mixed up and indiscriminately confused, so that among many persons, which depends on the other is involved in great questionings, i.e., does God have compassion upon us because we have shown the beginning of a good will, or does the beginning of a good will follow because God has had compassion upon us? For many believing each of these and asserting them more widely than is right are entangled in all kinds of opposite errors. For if we say that the beginning of free will is in our own power, what about Paul the persecutor, what about Matthew the publican, of whom the one was drawn to salvation while eager for bloodshed and the punishment of the innocent, the other for violence and rapine? But if we say that the beginning of our free will is always due to the inspiration of the grace of God, what about the faith of Zaccheus, or what are we to say of the goodness of the thief on the cross, who by their own desires brought violence to bear on the kingdom of heaven and so prevented the special leadings of their vocation? But if we attribute the performance of virtuous acts, and the execution of God's commands to our own will, how do we pray: \"Strengthen, O God, what Thou hast wrought in us;\" and \"The work of our hands stablish Thou upon us?\"[fn-53-P5340_1912231:55-nf] We know that Balaam was brought to curse Israel, but we see that when he wished to curse he was not permitted to. Abimelech is preserved from touching Rebecca and so sinning against God. Joseph is sold by the envy of his brethren, in order to bring about the descent of the children of Israel into Egypt, and that while they were contemplating the death of their brother provision might be made for them against the famine to come: as Joseph shows when he makes himSelf known to his brethren and says: \"Fear not, neither let it be grievous unto you that ye sold me into these parts: for for your salvation God sent me before you;\" and below: \"For God sent me before that ye might be preserved upon the earth and might have food whereby to live. Not by your design was I sent but by the will of God, who has made me a father to Pharaoh and lord of all his house, and chief over all the land of Egypt.\" And when his brethren were alarmed after the death of his father, he removed their suspicions and terror by saying: \"Fear not: Can ye resist the will of God? You imagined evil against me but God turned it into good, that He might exalt me, as ye see at the present time, that He might save much people.\"[fn-53-P5341_1913484:56-nf] And that this was brought about providentially the blessed David likewise declared saying in the hundred and fourth Psalm: \"And He called for a dearth upon the land: and brake all the staff of bread. He sent a man before them: Joseph was sold for a slave.\"[fn-53-P5342_1913772:57-nf] These two then; viz., the grace of God and free will seem opposed to each other, but really are in harmony, and we gather from the system of goodness that we ought to have both alike, lest if we withdraw one of them from man, we may seem to have broken the rule of the Church's faith: for when God sees us inclined to will what is good, He meets, guides, and strengthens us: for \"At the voice of thy cry, as soon as He shall hear, He will answer thee;\" and: \"Call upon Me,\" He says, \"in the day of tribulation and I will deliver thee, and thou shalt glorify Me.\"[fn-53-P5343_1914363:58-nf] And again, if He finds that we are unwilling or have grown cold, He stirs our hearts with salutary exhortations, by which a good will is either renewed or formed in us.","title":"XIII. The Third Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":30,"verse":19,"source_code":"npnf2_11_npnf2_11_63_xiii_the_third_conference_of_abbot_chaeremon_","source_chapter":13,"source_paragraph":"54","folder":"NPNF2-11","text":"And so these are somehow mixed up and indiscriminately confused, so that among many persons, which depends on the other is involved in great questionings, i.e., does God have compassion upon us because we have shown the beginning of a good will, or does the beginning of a good will follow because God has had compassion upon us? For many believing each of these and asserting them more widely than is right are entangled in all kinds of opposite errors. For if we say that the beginning of free will is in our own power, what about Paul the persecutor, what about Matthew the publican, of whom the one was drawn to salvation while eager for bloodshed and the punishment of the innocent, the other for violence and rapine? But if we say that the beginning of our free will is always due to the inspiration of the grace of God, what about the faith of Zaccheus, or what are we to say of the goodness of the thief on the cross, who by their own desires brought violence to bear on the kingdom of heaven and so prevented the special leadings of their vocation? But if we attribute the performance of virtuous acts, and the execution of God's commands to our own will, how do we pray: \"Strengthen, O God, what Thou hast wrought in us;\" and \"The work of our hands stablish Thou upon us?\"[fn-53-P5340_1912231:55-nf] We know that Balaam was brought to curse Israel, but we see that when he wished to curse he was not permitted to. Abimelech is preserved from touching Rebecca and so sinning against God. Joseph is sold by the envy of his brethren, in order to bring about the descent of the children of Israel into Egypt, and that while they were contemplating the death of their brother provision might be made for them against the famine to come: as Joseph shows when he makes himSelf known to his brethren and says: \"Fear not, neither let it be grievous unto you that ye sold me into these parts: for for your salvation God sent me before you;\" and below: \"For God sent me before that ye might be preserved upon the earth and might have food whereby to live. Not by your design was I sent but by the will of God, who has made me a father to Pharaoh and lord of all his house, and chief over all the land of Egypt.\" And when his brethren were alarmed after the death of his father, he removed their suspicions and terror by saying: \"Fear not: Can ye resist the will of God? You imagined evil against me but God turned it into good, that He might exalt me, as ye see at the present time, that He might save much people.\"[fn-53-P5341_1913484:56-nf] And that this was brought about providentially the blessed David likewise declared saying in the hundred and fourth Psalm: \"And He called for a dearth upon the land: and brake all the staff of bread. He sent a man before them: Joseph was sold for a slave.\"[fn-53-P5342_1913772:57-nf] These two then; viz., the grace of God and free will seem opposed to each other, but really are in harmony, and we gather from the system of goodness that we ought to have both alike, lest if we withdraw one of them from man, we may seem to have broken the rule of the Church's faith: for when God sees us inclined to will what is good, He meets, guides, and strengthens us: for \"At the voice of thy cry, as soon as He shall hear, He will answer thee;\" and: \"Call upon Me,\" He says, \"in the day of tribulation and I will deliver thee, and thou shalt glorify Me.\"[fn-53-P5343_1914363:58-nf] And again, if He finds that we are unwilling or have grown cold, He stirs our hearts with salutary exhortations, by which a good will is either renewed or formed in us.","title":"XIII. The Third Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":30,"verse":18,"source_code":"npnf2_11_npnf2_11_63_xiii_the_third_conference_of_abbot_chaeremon_","source_chapter":14,"source_paragraph":"57","folder":"NPNF2-11","text":"For we should not hold that God made man such that he can never will or be capable of what is good: or else He has not granted him a free will, if He has suffered him only to will or be capable of evil, but neither to will or be capable of what is good of himself. And, in this case how will that first statement of the Lord made about men after the fall stand: \"Behold, Adam is become as one of us, knowing good and evil?\"[fn-53-P5348_1915089:59-nf] For we cannot think that before, he was such as to be altogether ignorant of good. Otherwise we should have to admit that he was formed like some irrational and insensate beast: which is sufficiently absurd and altogether alien from the Catholic faith. Moreover as the wisest Solomon says: \"God made man upright,\" i.e., always to enjoy the knowledge of good only, \"But they have sought out many imaginations,\"[fn-53-P5349_1915518:60-nf] for they came, as has been said, to know good and evil. Adam therefore after the fall conceived a knowledge of evil which he had not previously, but did not lose the knowledge of good which he had before. Finally the Apostle's words very clearly show that mankind did not lose after the fall of Adam the knowledge of good: as he says: \"For when the Gentiles, which have not the law, do by nature the things of the law, these, though they have not the law, are a law to themselves, as they show the work of the law written in their hearts, their conscience bearing witness to these, and their thoughts within them either accusing or else excusing them, in the day in which God shall judge the secrets of men.\"[fn-53-P5350_1916254:61-nf] And with the same meaning the Lord rebukes by the prophet the unnatural but freely chosen blindness of the Jews, which they by their obstinacy brought upon themselves, saying: \"Hear ye deaf, and ye blind, behold that you may see. Who is deaf but My servant? and blind, but he to whom I have sent My messengers?\"[fn-53-P5351_1916588:62-nf] And that no one might ascribe this blindness of theirs to nature instead of to their own will, elsewhere He says: \"Bring forth the people that are blind and have eyes: that are deaf and have ears;\" and again: \"having eyes, but ye see not; and ears, but ye hear not.\"[fn-53-P5352_1916878:63-nf] The Lord also says in the gospel: \"Because seeing they see not, and hearing they hear not neither do they understand.\"[fn-53-P5353_1917028:64-nf] And in them is fulfilled the prophecy of Isaiah which says: \"Hearing ye shall hear and shall not understand: and seeing ye shall see and shall not see. For the heart of this people is waxed fat, and their ears are dull of hearing: and they have closed their eyes, lest they should see with their eyes and hear with their ears and understand with their heart, and be turned and I should heal them.\"[fn-53-P5354_1917450:65-nf] Finally in order to denote that the possibility of good was in them, in chiding the Pharisees, He says: \"But why of your own selves do ye not judge what is right?\"[fn-53-P5355_1917634:66-nf] And this he certainly would not have said to them, unless He knew that by their natural judgment they could discern what was fair. Wherefore we must take care not to refer all the merits of the saints to the Lord in such a way as to ascribe nothing but what is evil and perverse to human nature: in doing which we are confuted by the evidence of the most wise Solomon, or rather of the Lord Himself, Whose words these are; for when the building of the Temple was finished and he was praying, he spoke as follows: \"And David my father would have built a house to the name of the Lord God of Israel: and the Lord said to David my father: Whereas thou hast thought in thine heart to build a house to My name, thou hast well done in having this same thing in thy mind. Nevertheless thou shall not build a house to My name.\"[fn-53-P5356_1918476:67-nf] This thought then and this purpose of king David, are we to call it good and from God or bad and from man? For if that thought was good and from God, why did He by whom it was inspired refuse that it should be carried into effect? But if it is bad and from man, why is it praised by the Lord? It remains then that we must take it as good and from man. And in the same way we can take our own thoughts today. For it was not given only to David to think what is good of himself, nor is it denied to us naturally to think or imagine anything that is good. It cannot then be doubted that there are by nature some seeds of goodness in every soul implanted by the kindness of the Creator: but unless these are quickened by the assistance of God, they will not be able to attain to an increase of perfection, for, as the blessed Apostle says: \"Neither is he that planteth anything nor he that watereth, but God that giveth the increase.\"[fn-53-P5357_1919433:68-nf] But that freedom of the will is to some degree in a man's own power is very clearly taught in the book termed the Pastor,[fn-53-P5358_1919575:69-nf] where two angels are said to be attached to each one of us, i.e., a good and a bad one, while it lies at a man's own option to choose which to follow. And therefore the will always remains free in man, and can either neglect or delight in the grace of God. For the Apostle would not have commanded saying: \"Work out your own salvation with fear and trembling,\" had he not known that it could be advanced or neglected by us. But that men might not fancy that they had no need of Divine aid for the work of Salvation, he subjoins: \"For it is God that worketh in you both to will and to do, of His good pleasure.\"[fn-53-P5359_1920216:70-nf] And therefore he warns Timothy and says: \"Neglect not the grace of God which is in thee;\" and again: \"For which cause I exhort thee to stir up the grace of God which is in thee.\"[fn-53-P5360_1920418:71-nf] Hence also in writing to the Corinthians he exhorts and warns them not through their unfruitful works to show themselves unworthy of the grace of God, saying: \"And we helping, exhort you that ye receive not the grace of God in vain:\"[fn-53-P5361_1920685:72-nf] for the reception of saving grace was of no profit to Simon doubtless because he had received it in vain; for he would not obey the command of the blessed Peter who said: \"Repent of thine iniquity, and pray God if haply the thoughts of thine heart may be forgiven thee; for I perceive that thou art in the gall of bitterness and the bonds of iniquity.\"[fn-53-P5362_1921057:73-nf] It prevents therefore the will of man, for it is said: \"My God will prevent me with His mercy;\"[fn-53-P5363_1921177:74-nf] and again when God waits and for our good delays, that He may put our desires to the test, our will precedes, for it is said: \"And in the morning my prayer shall prevent Thee;\" and again: \"I prevented the dawning of the day and cried;\" and: \"Mine eyes have prevented the morning.\"[fn-53-P5364_1921485:75-nf] For He calls and invites us, when He says: \"All the day long I stretched forth My hands to a disobedient and gainsaying people;\"[fn-53-P5365_1921674:76-nf] and He is invited by us when we say to Him: \"All the day long I have stretched forth My hands unto Thee\"[fn-53-P5366_1921796:77-nf] He waits for us, when it is said by the prophet: \"Wherefore the Lord waiteth to have compassion upon us;\"[fn-53-P5367_1921937:78-nf] and He is waited for by us, when we say: \"I waited patiently for the Lord, and He inclined unto me;\" and: \"I have waited for thy salvation, O Lord.\"[fn-53-P5368_1922104:79-nf] He strengthens us when He says: \"And I have chastised them, and strengthened their arms; and they have imagined evil against me;\"[fn-53-P5369_1922280:80-nf] and He exhorts us to strengthen ourselves when He says: \"Strengthen ye the weak hands, and make strong the feeble knees.\"[fn-53-P5370_1922422:81-nf] Jesus cries: \"If any man thirst let him come unto Me and drink;\"[fn-53-P5371_1922504:82-nf] the prophet also cries to Him: \"I have laboured with crying, my jaws are become hoarse: mine eyes have failed, whilst I hope in my God.\"[fn-53-P5372_1922663:83-nf] The Lord seeks us, when He says: \"I sought and there was no man. I called, and there was none to answer;\"[fn-53-P5373_1922797:84-nf] and He Himself is sought by the bride who mourns with tears: \"I sought on my bed by night Him whom my soul loved: I sought Him and found Him not; I called Him, and He gave me no answer.\"[fn-53-P5374_1923001:85-nf] ","title":"XIII. The Third Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":30,"verse":20,"source_code":"npnf2_11_npnf2_11_64_xiv_the_first_conference_of_abbot_nesteros_","source_chapter":15,"source_paragraph":"61","folder":"NPNF2-11","text":"Nesteros: From this very fact, from which there springs up for you the utmost despair of your purification, a speedy and effectual remedy may arise if only you will transfer to the reading of and meditation upon the writings of the Spirit, the same diligence and earnestness which you say that you showed in those secular studies of yours. For your mind is sure to be taken up with those poems until it is gaining with the same zeal and assiduity other matters for it to reflect upon, and is in labour with spiritual and divine things instead of unprofitable earthly ones. But when these are thoroughly and entirely conceived and it has been nourished upon them, then by degrees the former thoughts can be expelled and utterly got rid of. For the mind of man cannot be emptied of all thoughts, and so as long as it is not taken up with spiritual interests, is sure to be occupied with what it learnt long since. For as long as it has nothing to recur to and exercise itself upon unweariedly, it is sure to fall back upon what it learnt in childhood, and ever to think about what it took in by long use and meditation. In order then that this spiritual knowledge may be strengthened in you with a lasting steadfastness, and that you may not enjoy it only for a time like those who just touch it not by their own exertions but at the recital of another, and if I may use the expression, perceive its scent in the air; but that it may be laid up in your heart, and deeply noted in it, and thoroughly seen and handled, it is well for you to use the utmost care in securing that, even if perhaps you hear things that you know very well produced in the Conference, you do not regard them in a scornful and disdainful way because you already know them, but that you lay them to your heart with the same eagerness, with which the words of salvation which we are longing for ought to be constantly poured into our ears or should ever proceed from our lips. For although the narration of holy things be often repeated, yet in a mind that feels a thirst for true knowledge the satiety will never create disgust, but as it receives it every day as if it were something new and what it wanted however often it may have taken it in, it will so much the more eagerly either hear or speak, and from the repetition of these things will gain confirmation of the knowledge it already possesses, rather than weariness of any sort from the frequent Conference. For it is a sure sign of a mind that is cold and proud, if it receives with disdain and carelessness the medicine of the words of salvation, although it be offered with the zeal of excessive persistence. For \"a soul that is full jeers at honeycomb: but to a soul that is in want even little things appear sweet.\"[fn-55-P5530_1982598:40-nf] And so if these things have been carefully taken in and stored up in the recesses of the soul and stamped with the seal of silence, afterwards like some sweet scented wine that maketh glad the heart of man, they will, when mellowed by the antiquity of the thoughts and by long-standing patience, be brought forth from the jar of your heart with great fragrance, and like some perennial fountain will flow abundantly from the veins of experience and irrigating channels of virtue and will pour forth copious streams as if from some deep well in your heart. For that will happen in your case, which is spoken in Proverbs to one who has achieved this in his work: \"Drink waters from your own cisterns and from the fount of your own wells. Let waters from your own fountain flow in abundance for you, but let your waters pass through into your streets.\"[fn-55-P5531_1983469:41-nf] And according to the prophet Isaiah: \"Thou shalt be like a watered garden, and like a fountain of water whose waters shall not fail. And the places that have been desolate for ages shall be built in thee; thou shalt raise up the foundations of generation and generation; and thou shalt be called the repairer of the fences, turning the paths into rest.\"[fn-55-P5532_1983845:42-nf] And that blessedness shall come upon thee which the same prophet promises: \"And the Lord will not cause thy teacher to flee away from thee any more, and thine eyes shall see thy teacher. And thine ears shall hear the word of one admonishing thee behind thy back: This is the way, walk ye in it, and go not aside either to the right hand or to the left.'[fn-55-P5533_1984223:43-nf] And so it will come to pass that not only every purpose and thought of your heart, but also all the wanderings and rovings of your imagination will become to you a holy and unceasing pondering of the Divine law.","title":"XIV. The First Conference of Abbot Nesteros.","author":"John Cassian"},{"chapter":30,"verse":23,"source_code":"npnf2_11_npnf2_11_64_xiv_the_first_conference_of_abbot_nesteros_","source_chapter":18,"source_paragraph":"70","folder":"NPNF2-11","text":"Nesteros: One who does not carefully weigh every word of the opinions uttered cannot rightly discover the value of the assertion. For we said to begin with that men of this sort only possess skill in disputation and ornaments of speech; but cannot penetrate to the very heart of Scripture and the mysteries of its spiritual meanings. For true knowledge is only acquired by true worshippers of God; and certainly this people does not possess it to whom it is said: \"Hear, O, foolish people,thou who bast no heart: ye who having eyessee not, and having ears, hear not.\" And again: \"Because thou hast rejected knowledge, I also will reject thee from acting as My priest.\"[fn-55-P5549_1987795:47-nf] For as it is said that in Christ \"all the treasures of wisdom and knowledge are hid,\"[fn-55-P5550_1987910:48-nf] how can we hold that he who has scorned to find Christ, or, when He is found blasphemes Him with impious lips, or at least defiles the Catholic faith by his impure deeds, has acquired spiritual knowledge? \"For the Spirit of God will avoid deception, and dwelleth not in a body that is subject to sin.\"[fn-55-P5551_1988229:49-nf] There is then no way of arriving at spiritual knowledge but this which one of the prophets has finely described: \"Sow to yourselves for righteousness: reap the hope of life. Enlighten yourselves with the light of knowledge.\"[fn-55-P5552_1988474:50-nf] First then we must sow for righteousness, i.e., by works of righteousness we must extend practical perfection; next we must reap the hope of life, i.e., by the expulsion of carnal sins must gather the fruits of spiritual virtues: and so we shall succeed in enlightening ourselves with the light of knowledge. And the Psalmist also sees that this system ought to be followed, when he says: \"Blessed are they that are undefiled in the way: who walk in the law of the Lord. Blessed are they that seek His testimonies.\"[fn-55-P5553_1989007:51-nf] For he does not say in the first place: \"Blessed are they that seek His testimonies, and afterwards add: Blessed are they that are undefiled in the way;\" but he begins by saying: \"Blessed are they that are undefiled in the way;\" and by this clearly shows that no one can properly come to seek God's testimonies unless he first walks undefiled in the way of Christ by his practical life. Those therefore whom you mentioned do not possess that knowledge which the impure cannot attain, but yeudw/numon , i.e., what is falsely so called, of which the blessed Apostle speaks: \"O Timothy, keep that which is committed to thee, avoiding profane novelties of words, and oppositions of the knowledge that is falsely so called;\"[fn-55-P5554_1989758:52-nf] which is in the Greek ta/j a0ntiqe/seij yeudwnu/mou gnw/sewj. Of those then who seem to acquire some show of knowledge or of those who while they devote themselves diligently to reading the sacred volume and to committing the Scriptures to memory, yet forsake not carnal sins, it is well said in Proverbs: \"Like as a golden ring in a swine's snout so is the beauty of an evil-disposed woman.\"[fn-55-P5555_1990171:53-nf] For what does it profit a man to gain the ornaments of heavenly eloquence and the most precious beauty of the Scriptures if by clinging to filthy deeds and thoughts he destroys it by burying it in the foulest ground, or defiles it by the dirty wallowing of his own lusts? For the result will be that which is an ornament to those who rightly use it, is not only unable to adorn them, but actually becomes dirty by the increased filth and mud. For \"from the mouth of a sinner praise is not comely;\"[fn-55-P5556_1990688:54-nf] as to him it is said by the prophet: \"Wherefore dost thou declare My righteous acts, and takest My covenant in thy lips?\"[fn-55-P5557_1990830:55-nf] of souls like this, who never possess in any lasting fashion the fear of the Lord of which it is said: \"the fear of the Lord is instruction and wisdom,\"[fn-55-P5558_1991007:56-nf] and yet try to get at the meaning of Scripture by continual meditation on them, it is appropriately asked in Proverbs: \"What use are riches to a fool? For a senseless man cannot possess wisdom.\"[fn-55-P5559_1991221:57-nf] But so far is this true and spiritual knowledge removed from that worldly erudition, which is defiled by the stains of carnal sins, that we know that it has sometimes flourished most grandly in some who were without eloquence and almost illiterate. And this is very clearly shown by the case of the Apostles and many holy men, who did not spread themselves out with an empty show of leaves, but were bowed down by the weight of the true fruits of spiritual knowledge: of whom it is written in the Acts of the Apostles: \"But when they saw the boldness of Peter and John, and perceivedthat they were ignorant and unlearned men, they were astonished.\"[fn-55-P5560_1991892:58-nf] And therefore if you are anxious to attain to that never-failing fragrance, you must first strive with all your might to obtain from the Lord the purity of chastity. For no one, in whom the love of carnal passions and especially of fornication still holds sway, can acquire spiritual knowledge. For \"in a good heart wisdom will rest;\" and: \"He that feareth the Lord shall find knowledge with righteousness.\"[fn-55-P5561_1992318:59-nf] But that we must attain to spiritual knowledge in the order of which we have already spoken, we are taught also by the blessed Apostle. For when he wanted not merely to draw up a list of all his own virtues, but rather to describe their order, that he might explain which follows what, and which gives birth to what, after some others he proceeds as follows: \"In watchings, in fastings, in chastity, in knowledge, in long suffering, in gentleness, in the Holy Ghost, in love unfeigned.\"[fn-55-P5562_1992844:60-nf] And by this enumeration of virtues he evidently meant to teach us that we must come from watchings and fastings to chastity, from chastity to knowledge, from knowledge to long sufering, from long suffering to gentleness, from gentleness to the Holy Ghost, from the Holy Ghost to the rewards of love unfeigned. When then by this system and in this order you too have come to spiritual knowledge, you will certainly have, as we said, not barren or idle learning but what is vigorous and fruitful; and the seed of the word of salvation which has been committed by you to the hearts of your hearers, will be watered by the plentiful showers of the Holy Ghost that will follow; and, according to this that the prophet promised, \"the rain will be given to your seed, wherever you shall sow in the land, and the bread of the corn of the land shall be most plentiful and fat.\"[fn-55-P5563_1993735:61-nf] ","title":"XIV. The First Conference of Abbot Nesteros.","author":"John Cassian"},{"chapter":30,"verse":26,"source_code":"npnf2_11_npnf2_11_75_xxiii_the_third_conference_of_abbot_theonas_","source_chapter":5,"source_paragraph":"33","folder":"NPNF2-11","text":"What then is that one thing which is so incomparably above those great and innumerable good things, that, while they are all scorned and rejected, it alone should be acquired? Doubtless it is that truly good part, the grand and lasting character of which is thus described by the Lord, when Mary disregarded the duties of hospitality and courtesy and chose it: \"Martha, Martha, thou art careful and troubled about many things: but there is but need of but few things or even of one only. Mary hath chosen the good part which shall not be taken away from her.\"[fn-65-P6537_2334330:7-nf] Contemplation then, i.e., meditation on God, is the one thing, the value of which all the merits of our righteous acts, all our aims at virtue, come short of. And all those things which we said existed in the Apostle Paul, were not only good and useful, but even great and splendid. But as, for example, the metal of alloy which is considered of some use and worth, becomes worthless when silver is taken into account, and again the value of silver disappears in comparison with gold, and gold itself is disregarded when compared with precious stones, and yet a quantity of precious stones however splendid are outdone by the brightness of a single pearl, so all those merits of holiness, although they are not merely good and useful for the present life, but also secure the gift of eternity, yet if they are compared with the merit of Divine contemplation, will be considered trifling and so to speak,fit to be sold. And to support this illustration by the authority of Scripture, does not Scripture declare of all things in general which were created by God, and say: \"And behold everything that God had made was very good;\" and again: \"And things that God hath made are all good in their season\"?[fn-65-P6538_2335579:8-nf] These things then which in the present time are termed not simply and solely good, but emphatically \"very good\" (for they are really convenient for us while living in this world,either for purposes of life, or for remedies for the body, or by reason of some unknown usefulness, or else they are indeed \"very good,\" because they enable us \"to see the invisible things of God from the creatures of the world, being understood by the things that are made, even His eternal power and Godhead,\"[fn-65-P6539_2336102:9-nf] from this great and orderly arrangement of the fabric of the world; and to contemplate themfrom the existence of everything in it), yet none of these things will keep the name of good if they are regarded in the light of that world to come, where no variation of good things, and no loss of true blessedness need be feared. The bliss of which world is thus described: \"The light of the moon shall be as the light of the sun, and the light of the sun shall be sevenfold as the light of seven days.\"[fn-65-P6540_2336616:10-nf] These things then which are great and wondrous to be gazed on, and marvellous, will at once appear as vanity if they are compared with the future promises from faith; as David says: \"They all shall wax old as a garment, and as a vesture shall Thou change them, and they shall be changed. But Thouart the same, and Thy years shall not fail.\"[fn-65-P6541_2336976:11-nf] Because then there is nothing of itself enduring, nothing unchangeable, nothing good but Deity alone, while every creature, to obtain the blessing of eternity and immutability, aimsat this not by its own nature but by participation of its Creator, and His grace, they cannotmaintain their character for goodness when compared with their Creator.","title":"XXIII. The Third Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":30,"verse":33,"source_code":"npnf1_11_npnf1_11_95_homily_xxxi_","source_chapter":1,"source_paragraph":"34","folder":"NPNF1-11","text":"Where then are they who with all this great exactness in view, yet will not allow that there is a hell? For if all the righteous are not to enjoy the same lot, if they exceed others even a little (\"for one star,\" it says, \"differeth from another star in glory,\") (1 Cor. xv. 41), how are sinners to be in the same lot with the righteous? Such a confusion as this even man would not make, much less God! But if ye will, I will show you that even in the case of sinners, arguing from existing facts, there is this distinction, and exact just judgment. Now consider; Adam sinned, and Eve sinned, and both transgressed, yet they were not equally sinful. And therefore neither were they equally punished. For the difference was so great that Paul said, \"Adam was not deceived but the woman being deceived was in the transgression.\"[fn-34-P3427_3121807:22-nf] And yet the deceit was one. But still God's searching examination pointed out a difference so great, as that Paul should make this assertion. Again, Cain was punished, but Lamech, who committed a murder after him, did not suffer near so great a punishment. And yet this was a murder, and that was a murder, and that so much the worse, because even by the example he had not become the better. But since the one neither killed his brother after exhortation, nor needed an accuser, nor shrunk from answering when God questioned him, but even without any accuser both pleaded again himself, and condemned himself more severely, he obtained pardon. But the other as having done the opposite was punished. See with what exactness God sifteth the facts. For this reason He punished those in the flood in one way, and those in Sodom in another; and the Israelites again, both those in Babylon, and those in Antiochus' time, in different ways: so showing that He keeps a strict account of our doings. And these were slaves for seventy years, and those for four hundred, but others again ate their children, and underwent countless other more grievous calamities, and even in this way were not freed, either they or those that were burnt alive in Sodom. \"For it shall be more tolerable,\" He says, \"for the land of Sodore and Gomorrha, than for that city.\" (Matt. x. 15.) For if He hath no care for us, either when we sin or when we do aright, perhaps there will be some reason in saying that there is no punishment. But since He is so exceedingly urgent about our not sinning, and adopts so many means to keep us in the right, it is very plain that He punisheth the wicked, and also crowneth those that do right. But let me beg you to consider the unfairness of the generality. For they find fault with God because He so often long-suffering, overlooks so many that are impious, impure, or violent, without now suffering punishment. Again, if He threaten to punish them in the other world, they are vehement and pressing in their accusations. And yet if this be painful, they ought to accept and admire the other. But alas the folly! the unreasonable and asinine spirit! alas the sin-loving[fn-34-P3428_3124161:23-nf] soul, that gazes after vice! For it is from this that all these opinions have their birth. And so if they who utter these things should be minded to lay hold upon virtue, they will presently find themselves satisfied concerning hell also, and will not doubt. And where (it is said) and in what place is this hell? For some fablers say that it is in the valley of Josaphat, thus drawing that which was said about a certain by-gone war, to apply to hell.[fn-34-P3429_3124688:24-nf] But the Scripture does not say this. But in what place, pray, will it be? Somewhere as I think at least quite out of the pale of this world. For as the prisons and mines are at a great distance from royal residences,[fn-34-P3430_3125049:25-nf] so will hell be somewhere out of this world. Seek we not then to know where it is, but how we may escape it. Neither yet because God doth not punish all here, therefore disbelieve things to come. For merciful and long-suffering He is: that is why he threatens, and does not east us into it forthwith. For \"I desire not,\" He says, \"the death of a sinner.\" (Ez. xviii. 32.) But if there is no death of a sinner, the words are but idle. And I know indeed that there is nothing less pleasant to you than these words. But to me nothing is pleasanter. And would it were possible at our dinner, and our supper, and our baths, and everywhere, to be discoursing about hell. For we should not then feel the pain at the evils in this world, nor the pleasure of its good things. For what would you tell me was an evil? poverty? disease? captivity? maiming of the body? Why all these things are sport compared to the punishment there, even should you speak of those who are tormented with famine all their life long; or those who are maimed from their earliest days, and beg, even this is luxury compared to those other evils. Let us then continually employ ourselves with talking about these things.[fn-34-P3431_3126269:26-nf] For to remember hell prevents our falling into hell. Dost thou not hear St. Paul saying, \"Who shall suffer everlasting punishment from the face of the Lord?\" (2 Thess. i. 9.) Dost thou not hear what Nero's character was, whom Paul even calls the Mystery of Antichrist? For \"the mystery of iniquity,\" he says, \"already worketh.\" (ib. ii. 7.) What then? Is Nero to suffer nothing? Is Antichrist to suffer nothing? or the Devil nothing? Then he will always be Antichrist, and so the Devil. For from mischief they will not leave off, unless they be punished. \"Yea,\" you say, \"but that there is a hell everybody sees. But the unbelievers only are to fall into it.\" What is the reason, pray? It is because the believers acknowledge their Master. And what is this to the purpose? when their life is impure, they will on this ground be punished more severely than the unbelievers. \"For as many as have sinned without law shall also perish without law: but as many as have sinned in the law shall be judged by the law.\" (Rom. ii. 12.) And, \"The servant that knew his master's will, and did it not, shall be beaten with many stripes.\" (Luke xii. 47.) But if there is no such thing as giving an account of one's life, and all this is said in a loose way then neither will the Devil have vengeance taken upon him. For he too knows God, and far more than[fn-34-P3432_3127775:27-nf] men too, and all the demons know Him, and tremble, and own He is their Judge. If then there is no giving an account of our life, nor of evil deeds, then will they also clean escape. These things are not so, surely they are not! Deceive not yourselves, beloved. For if there is no hell, how are the Apostles to judge the twelve tribes of Israel? How cometh Paul to say, \"Know ye not that we shall judge Angels? how much more things of this life?\" (1 Cor. vi. 3.) How came Christ to say, \"The men of Nineveh shall arise and condemn this generation\" (Matt. xii. 41); and, \"It shall be more tolerable for the land of Sodom in the day of judgment?\" ib. xi. 24.) Why then make merry with things that are no subjects for merriment? Why deceive thyself and put cheats upon thy reason (paralogizh, om. thn yuxhnsou)? Why fight with the love of God toward man? For it was through this that He prepared it, and threatened, that we might not be east into it, as having by this fear become better. And thus he that does away with speaking on these subjects doth nothing else than thrust us into it, and drive us thither by this deceit. Slacken not the hands of them then that labor for virtue, nor make the listlessness of them that sleep greater. For if the many be persuaded that there is no hell, when will they leave off vice? Or when will right be seen? I do not say between sinners and righteous men, but between sinners and sinners? For why is it that one is punished here, and another not punished, though he does the same sins, or even far worse? For if there be no hell, you will having nothing to say in defence of this to those who make it an objection. Wherefore my advice is, that we leave off this trifling, and stop the mouths of those that are gainsayers upon these subjects. For there will be an exact searching into the smallest things, both in the way of sins and in the way of good deeds, and we shall be punished for unchaste looks, and for idle words, and for mere reproachful words, and for drunkenness we shall render an account, as even for a cup of cold water we shall receive a reward, and a sigh only. (Eccl. xii. 14.) For it says, \"Set a mark upon the foreheads of the men that sigh and that cry.\" (Ez. ix. 4.) How then darest thou to say that He, who with so great exactness will search into our doings, threatened hell in bare words, and lightly? Do not, I beseech you, do not with these vain hopes destroy thyself and those that are persuaded by thee! For if thou disbelievest our words, make enquiry of Jews and Gentiles,[fn-34-P3433_3130360:28-nf] and all heretics. And all of them as with one mouth will answer that a judgment there shall be, and a retribution. And are men not enough? Ask the devils themselves, and thou wilt hear them cry, \"Why hast thou come thither to torment us before the time.\" (Matt. viii. 29.) And putting all this together persuade thy soul not to trifle idly, test by experience thou come to know there is a hell, but from this thou mayest be sobered, and so able to escape those tortures, and attain to the good things to come; whereof may we all partake by the grace and love towards man, etc.","title":"Homily XXXI.","author":"St. John Chrysostom"},{"chapter":30,"verse":15,"source_code":"anf_05_anf05_52_epistle_xxvii_","source_chapter":1,"source_paragraph":"6","folder":"ANF-05","text":"1. Cyprian to the presbyters and deacons, his brethren, greeting. You have done uprightly and with discipline, beloved brethren, that, by the advice of my colleagues who were present, you have decided not to communicate with Gaius the presbyter of Didda, and his deacon; who, by communicating with the lapsed, and offering their oblations,[fn-52-P5201_1581661:2-nf] have been frequently taken in their wicked errors; and who once and again, as you wrote to me, when warned by my colleagues not to do this, have persisted obstinately, in their presumption and audacity, deceiving certain brethren also from among our people, whose benefit we desire with all humility to consult, and whose salvation we take care for, not with affected adulation, but with sincere faith, that they may supplicate the Lord with true penitence and groaning and sorrow, since it is written, \"Remember from whence thou art fallen, and repent.\"[fn-52-P5202_1582308:3-nf] And again, the divine Scripture says, \"Thus saith the Lord, When thou shalt be converted and lament, then thou shalt be saved, and shall know where thou hast been.\"[fn-52-P5203_1582488:4-nf] ","title":"Epistle XXVII.","author":"Cyprian"},{"chapter":30,"verse":1,"source_code":"anf_05_anf05_79_epistle_liv_","source_chapter":1,"source_paragraph":"10","folder":"ANF-05","text":"5. When, then, such and so great examples, and many others, are precedents whereby the priestly authority and power by the divine condescension is established, what kind of people, think you, are they who, being enemies of the priests, and rebels against the Catholic Church, are frightened neither by the threatening of a forewarning Lord, nor by the vengeance of coming judgment? For neither have heresies arisen, nor have schisms originated, from any other source than from this, that God's priest is not obeyed; nor do they consider that there is one person for the time priest in the Church, and for the time judge in the stead of Christ;[fn-57-P5726_1769141:23-nf] whom, if, according to divine teaching, the whole fraternity should obey, no one would stir up anything against the college of priests; no one, after the divine judgment, after the suffrage of the people, after the consent of the co-bishops, would make himself a judge, not now of the bishop, but of God. No one would rend the Church by a division of the unity of Christ.[fn-57-P5727_1769654:24-nf] No one, pleasing himself, and swelling with arrogance, would found a new heresy, separate and without, unless any one be of such sacrilegious daring and abandoned mind, as to think that a priest is made without God's judgment, when the Lord says in His Gospel, \"Are not two sparrows sold for a farthing? and one of them does not fall to the ground without the will of your Father.\"[fn-57-P5728_1770167:25-nf] When He says that not even the least things are done without God's will, does any one think that the highest and greatest things are done in God's Church either without God's knowledge or permission, and that priests-that is, His stewards-are not ordained by His decree? This is not to have faith, whereby we live; this is not to give honour to God, by whose direction and decision we know and believe that all things are ruled and governed. Undoubtedly there are bishops made, not by the will of God, but they are such as are made outside of the Church-such as are made contrary to the ordinance and tradition of the Gospel, as the Lord Himself in the twelve prophets asserts, saying, \"They have set up a king for themselves, and not by me.\"[fn-57-P5729_1770928:26-nf] And again: \"Their sacrifices are as the bread of mourning; all that eat thereof shall be polluted.\"[fn-57-P5730_1771048:27-nf] And the Holy Spirit also cries by Isaiah, and says, \"Woe unto you, children that are deserters. Thus saith the Lord, Ye have taken counsel, but not of me; and ye have made a covenant, but not of my Spirit, that ye may add sin to sin.\"[fn-57-P5731_1771300:28-nf] ","title":"Epistle LIV.","author":"Cyprian"}]