[{"chapter":1,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"403","folder":"NPNF2-06","text":"1. There are two reasons for the shortness of this letter, one that its bearer is impatient to start, and the other that I am too busy to waste time on trifles. You ask what business can be so urgent as to stop me from a chat on paper. Let me tell you, then, that for some time past I have been comparing Aquila's version[fn-11-P1102_233831:743-nf] of the Old Testament with the scrolls of the Hebrew, to see if from hatred to Christ the synagogue has changed the text; and-to speak frankly to a friend-I have found several variations which confirm our faith. After having exactly revised the prophets, Solomon,[fn-11-P1103_234460:744-nf] the psalter, and the books of Kings, I am now engaged on Exodus (called by the Jews, from its opening words, Eleh shemôth[fn-11-P1104_234673:745-nf] ), and when I have finished this I shall go on to Leviticus. Now you see why I can let no claim for a letter withdraw me from my work. However, as I do not wish my friend Currentius[fn-11-P1105_234912:746-nf] to run altogether in vain, I have tacked on to this little talk two letters[fn-11-P1106_235052:747-nf] which I am sending to your sister Paula, and to her dear child Eustochium. Read these, and if you find them instructive or pleasant, take what I have said to them as meant for you also.","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":8,"source_code":"anf_04_anf04_17_vi_on_monogamy_","source_chapter":18,"source_paragraph":"64","folder":"ANF-04","text":"But I smile when (the plea of) \"infirmity of the flesh\" is advanced in opposition (to us: infirmity) which is (rather) to be called the height of strength. Iteration of marriage is an affair of strength: to rise again from the ease of continence to the works of the flesh, is (a thing requiting) substantial reins. Such \"infirmity\" is equal, to a third, and a fourth, and even (perhaps) a seventh marriage; as (being a thing) which increases its strength as often as its weakness; which will no longer have (the support of) an apostle's authority, but of some Hermogenes-wont to marry more women than he paints. For in him matter is abundant: whence he presumes that even the soul is material; and therefore much more (than other men) he has not the Spirit from God, being no longer even a Psychic, because even his psychic element is not derived from God's afflatus! What if a man allege \"indigence,\" so as to profess that his flesh is openly prostituted, and given in marriage for the sake of maintenance; forgetting that there is to be no careful thought about food and clothing?[fn-12-P1240_341424:108-nf] He has God (to look to), the Foster-father even of ravens, the Rearer even of flowers. What if he plead the loneliness of his home? as if one woman afforded company to a man ever on the eve of flight! He has, of course, a widow (at hand), whom it will be lawful for him to take. Not one such wife, but even a plurality, it is permitted to have. What if a man thinks on posterity, with thoughts like the eyes of Lot's wife; so that a man is to make the fact that from his former marriage he has had no children a reason for repeating marriage? A Christian, forsooth, will seek heirs, disinherited as he is from the entire world! He has \"brethren; \"he has the Church as his mother. The case is different if men believe that, at the bar of Christ as well (as of Rome), action is taken on the principle of the Julian laws; and imagine that the unmarried and childless cannot receive their portion in full, in accordance with the testament of God. Let such (as thus think), then, marry to the very end; that in this confusion of flesh they, like Sodom and Gomorrah, and the day of the deluge, may be overtaken by the fated final end of the world. A third saying let them add, \"Let us eat, and drink, and marry, for to-morrow we shall die; \"[fn-12-P1241_342688:109-nf] not reflecting that the \"woe\" (denounced) \"on such as are with child, and are giving suck,\"[fn-12-P1242_342806:110-nf] will fall far more heavily and bitterly in the \"universal shaking\"[fn-12-P1243_342936:111-nf] of the entire world[fn-12-P1244_343015:112-nf] than it did in the devastation of one fraction of Judaea. Let them accumulate by their iterated marriages fruits right seasonable for the last times-breasts heaving, and wombs qualmish, and infants whimpering. Let them prepare for Antichrist (children) upon whom he may more passionately (than Pharaoh) spend his savagery.He will lead to them murderous midwives.[fn-12-P1245_343392:113-nf] ","title":"VI. On Monogamy.","author":"Tertullian"},{"chapter":1,"verse":94,"source_code":"npnf1_02_npnf1_02_16_book_x","source_chapter":3,"source_paragraph":"38","folder":"NPNF1-02","text":"For this is the worship which is due to the Divinity, or, to speak more accurately, to the Deity; and, to express this worship in a single word as there does not occur to me any Latin term sufficiently exact, I shall avail myself, whenever necessary, of a Greek word. Latrei/a, whenever it occurs in Scripture, is rendered by the word service. But that service which is due to men, and in reference to which the apostle writes that servants must be subject to their own masters,[fn-15-P1592_901032:2-nf] is usually designated by another word in Greek,[fn-15-P1593_901096:3-nf] whereas the service which is paid to God alone by worship, is always, or almost always, called ltreli/a in the usage of those who wrote from the divine oracles. This cannot so well be called simply \"cultus,\" for in that case it would not seem to be due exclusively to God; for the same word is applied to the respect we pay either to the memory or the living presence of men. From it, too, we derive the words agriculture, colonist, and others.[fn-15-P1594_901639:4-nf] And the heathen call their gods \"coelicolae,\" not because they worship heaven, but because they dwell in it, and as it were colonize it,-not in the sense in which we call those colonists who are attached to their native soil to cultivate it under the rule of the owners, but in the sense in which the great master of the Latin language says, \"There was an ancient city inhabited by Tyrian colonists.\"[fn-15-P1595_902070:5-nf] He called them colonists, not because they cultivated the soil, but because they inhabited the city. So, too, cities that have hired off from larger cities are called colonies. Consequently, while it is quite true that, using the word in a special sense, \"cult\" can be rendered to none but God, yet, as the word is applied to other things besides, the cult due to God cannot in Latin be expressed by this word alone.","title":"Book X","author":"Augustine"},{"chapter":1,"verse":94,"source_code":"npnf1_02_npnf1_02_16_book_x","source_chapter":3,"source_paragraph":"38","folder":"NPNF1-02","text":"For this is the worship which is due to the Divinity, or, to speak more accurately, to the Deity; and, to express this worship in a single word as there does not occur to me any Latin term sufficiently exact, I shall avail myself, whenever necessary, of a Greek word. Latrei/a, whenever it occurs in Scripture, is rendered by the word service. But that service which is due to men, and in reference to which the apostle writes that servants must be subject to their own masters,[fn-15-P1592_901032:2-nf] is usually designated by another word in Greek,[fn-15-P1593_901096:3-nf] whereas the service which is paid to God alone by worship, is always, or almost always, called ltreli/a in the usage of those who wrote from the divine oracles. This cannot so well be called simply \"cultus,\" for in that case it would not seem to be due exclusively to God; for the same word is applied to the respect we pay either to the memory or the living presence of men. From it, too, we derive the words agriculture, colonist, and others.[fn-15-P1594_901639:4-nf] And the heathen call their gods \"coelicolae,\" not because they worship heaven, but because they dwell in it, and as it were colonize it,-not in the sense in which we call those colonists who are attached to their native soil to cultivate it under the rule of the owners, but in the sense in which the great master of the Latin language says, \"There was an ancient city inhabited by Tyrian colonists.\"[fn-15-P1595_902070:5-nf] He called them colonists, not because they cultivated the soil, but because they inhabited the city. So, too, cities that have hired off from larger cities are called colonies. Consequently, while it is quite true that, using the word in a special sense, \"cult\" can be rendered to none but God, yet, as the word is applied to other things besides, the cult due to God cannot in Latin be expressed by this word alone.","title":"Book X","author":"Augustine"},{"chapter":1,"verse":94,"source_code":"npnf1_02_npnf1_02_16_book_x","source_chapter":3,"source_paragraph":"38","folder":"NPNF1-02","text":"For this is the worship which is due to the Divinity, or, to speak more accurately, to the Deity; and, to express this worship in a single word as there does not occur to me any Latin term sufficiently exact, I shall avail myself, whenever necessary, of a Greek word. Latrei/a, whenever it occurs in Scripture, is rendered by the word service. But that service which is due to men, and in reference to which the apostle writes that servants must be subject to their own masters,[fn-15-P1592_901032:2-nf] is usually designated by another word in Greek,[fn-15-P1593_901096:3-nf] whereas the service which is paid to God alone by worship, is always, or almost always, called ltreli/a in the usage of those who wrote from the divine oracles. This cannot so well be called simply \"cultus,\" for in that case it would not seem to be due exclusively to God; for the same word is applied to the respect we pay either to the memory or the living presence of men. From it, too, we derive the words agriculture, colonist, and others.[fn-15-P1594_901639:4-nf] And the heathen call their gods \"coelicolae,\" not because they worship heaven, but because they dwell in it, and as it were colonize it,-not in the sense in which we call those colonists who are attached to their native soil to cultivate it under the rule of the owners, but in the sense in which the great master of the Latin language says, \"There was an ancient city inhabited by Tyrian colonists.\"[fn-15-P1595_902070:5-nf] He called them colonists, not because they cultivated the soil, but because they inhabited the city. So, too, cities that have hired off from larger cities are called colonies. Consequently, while it is quite true that, using the word in a special sense, \"cult\" can be rendered to none but God, yet, as the word is applied to other things besides, the cult due to God cannot in Latin be expressed by this word alone.","title":"Book X","author":"Augustine"},{"chapter":1,"verse":17,"source_code":"npnf2_05_npnf2_05_12_book_i","source_chapter":1,"source_paragraph":"172","folder":"NPNF2-05","text":"Of the same strain is that which he adds in the next paragraph; \"the same energies producing sameness of works, and different works indicating difference in the energies as well.\" Finely and irresistibly does this noble thinker plead for his doctrine. \"The same energies produce sameness of works.\" Let us test this by facts. The energy of fire is always one and the same; it consists in heating: but what sort of agreement do its results show? Bronze melts in it; mud hardens; wax vanishes: while all other animals are destroyed by it, the salamander is preserved alive[fn-7-P757_361788:98-nf] ; tow burns, asbestos is washed by the flames as if by water; so much for his `sameness of works from one and the same energy.' How too about the sun? Is not his power of warming always the same; and yet while he causes one plant to grow, he withers another, varying the results of his operation in accordance with the latent force of each. `That on the rock' withers; `that in deep earth' yields an hundredfold. Investigate Nature's work, and you will learn, in the case of those bodies which she produces artistically, the amount of accuracy there is in his statement that `sameness of energy effects sameness of result.' One single operation is the cause of conception, but the composition of that which is effected internally therein is so varied that it would be difficult for any one even to count all the various qualities of the body. Again, imbibing the milk is one single operation on the part of the infant, but the results of its being nourished so are too complex to be all detailed. While this food passes from the channel of the mouth into the secretory ducts[fn-7-P758_363101:99-nf] , the transforming power of Nature forwards it into the several parts proportionately to their wants; for by digestion she divides its sum total into the small change of multitudinous differences, and into supplies congenial to the subject matter with which she deals; so that the same milk goes to feed arteries, veins, brain and its membranes, marrow, bones, nerves[fn-7-P759_363602:100-nf] , sinews, tendons, flesh, surface, cartilages, fat, hair, nails, perspiration, vapours, phlegm, bile, and besides these, all useless superfluities deriving from the same source. You could not name either an organ, whether of motion or sensation, or anything else making up the body's bulk, which was not formed (in spite of startling differences) from this one and selfsame operation of feeding. If one were to compare the mechanic arts too it will be seen what is the scientific value of his statement; for there we see in them all the same operation, I mean the movement of the hands; but what have the results in common? What has building a shrine to do with a coat, though manual labour is employed on both? The house-breaker and the well-digger both move their hands: the mining of the earth, the murder of a man are results of the motion of the hands. The soldier slays the foe, and the husbandman wields the fork which breaks the clod, with his hands. How, then, can this doctrinaire lay it down that the `same energies produce sameness of work?' But even if we were to grant that this view of his had any truth in it, the essential union of the Son with the Father, and of the Holy Spirit with the Son, is yet again more fully proved. For if there existed any variation in their energies, so that the Son worked His will in a different manner to the Father, then (on the above supposition) it would be fair to conjecture, from this variation,a variation also in the beings which were the result of these varying energies. But if it is true that the manner of the Father's working is likewise the manner always of the Son's, both from our Lord's own words and from what we should have expected a priori-(for the one is not unbodied while the other is embodied, the one is not from this material, the other from that, the one does not work his will in this time and place, the other in that time and place, nor is there difference of organs in them producing difference of result, but the sole movement of their wish and of their will is sufficient, seconded in the founding of the universe by the power that can create anything)-if, I say, it is true that in all respects the Father from Whom are all things, and the Son by Whom are all things in the actual form of their operation work alike, then how can this man hope to prove the essential difference between the Son and the Holy Ghost by any difference and separation between the working of the Son and the Father? The very opposite, as we have just seen, is proved to be the case[fn-7-P760_366199:101-nf] ; seeing that there is no manner of difference contemplated between the working of the Father and that of the Son; and so that there is no gulf whatever between the being of the Son and the being of the Spirit, is shewn by the identity of the power which gives them their subsistence; and our pamphleteer himself confirms this; for these are his words verbatim: \"the same energies producing sameness of works.\" If sameness of works is really produced by likeness of energies, and if (as they say) the Son is the work of the Father and the Spirit the work of the Son, the likeness in manner[fn-7-P761_366882:102-nf] of the Father's and the Son's energies will demonstrate the sameness of these beings who each result from them.","title":"Book I","author":"Gregory of Nyssa"},{"chapter":1,"verse":17,"source_code":"npnf2_05_npnf2_05_12_book_i","source_chapter":1,"source_paragraph":"172","folder":"NPNF2-05","text":"Of the same strain is that which he adds in the next paragraph; \"the same energies producing sameness of works, and different works indicating difference in the energies as well.\" Finely and irresistibly does this noble thinker plead for his doctrine. \"The same energies produce sameness of works.\" Let us test this by facts. The energy of fire is always one and the same; it consists in heating: but what sort of agreement do its results show? Bronze melts in it; mud hardens; wax vanishes: while all other animals are destroyed by it, the salamander is preserved alive[fn-7-P757_361788:98-nf] ; tow burns, asbestos is washed by the flames as if by water; so much for his `sameness of works from one and the same energy.' How too about the sun? Is not his power of warming always the same; and yet while he causes one plant to grow, he withers another, varying the results of his operation in accordance with the latent force of each. `That on the rock' withers; `that in deep earth' yields an hundredfold. Investigate Nature's work, and you will learn, in the case of those bodies which she produces artistically, the amount of accuracy there is in his statement that `sameness of energy effects sameness of result.' One single operation is the cause of conception, but the composition of that which is effected internally therein is so varied that it would be difficult for any one even to count all the various qualities of the body. Again, imbibing the milk is one single operation on the part of the infant, but the results of its being nourished so are too complex to be all detailed. While this food passes from the channel of the mouth into the secretory ducts[fn-7-P758_363101:99-nf] , the transforming power of Nature forwards it into the several parts proportionately to their wants; for by digestion she divides its sum total into the small change of multitudinous differences, and into supplies congenial to the subject matter with which she deals; so that the same milk goes to feed arteries, veins, brain and its membranes, marrow, bones, nerves[fn-7-P759_363602:100-nf] , sinews, tendons, flesh, surface, cartilages, fat, hair, nails, perspiration, vapours, phlegm, bile, and besides these, all useless superfluities deriving from the same source. You could not name either an organ, whether of motion or sensation, or anything else making up the body's bulk, which was not formed (in spite of startling differences) from this one and selfsame operation of feeding. If one were to compare the mechanic arts too it will be seen what is the scientific value of his statement; for there we see in them all the same operation, I mean the movement of the hands; but what have the results in common? What has building a shrine to do with a coat, though manual labour is employed on both? The house-breaker and the well-digger both move their hands: the mining of the earth, the murder of a man are results of the motion of the hands. The soldier slays the foe, and the husbandman wields the fork which breaks the clod, with his hands. How, then, can this doctrinaire lay it down that the `same energies produce sameness of work?' But even if we were to grant that this view of his had any truth in it, the essential union of the Son with the Father, and of the Holy Spirit with the Son, is yet again more fully proved. For if there existed any variation in their energies, so that the Son worked His will in a different manner to the Father, then (on the above supposition) it would be fair to conjecture, from this variation,a variation also in the beings which were the result of these varying energies. But if it is true that the manner of the Father's working is likewise the manner always of the Son's, both from our Lord's own words and from what we should have expected a priori-(for the one is not unbodied while the other is embodied, the one is not from this material, the other from that, the one does not work his will in this time and place, the other in that time and place, nor is there difference of organs in them producing difference of result, but the sole movement of their wish and of their will is sufficient, seconded in the founding of the universe by the power that can create anything)-if, I say, it is true that in all respects the Father from Whom are all things, and the Son by Whom are all things in the actual form of their operation work alike, then how can this man hope to prove the essential difference between the Son and the Holy Ghost by any difference and separation between the working of the Son and the Father? The very opposite, as we have just seen, is proved to be the case[fn-7-P760_366199:101-nf] ; seeing that there is no manner of difference contemplated between the working of the Father and that of the Son; and so that there is no gulf whatever between the being of the Son and the being of the Spirit, is shewn by the identity of the power which gives them their subsistence; and our pamphleteer himself confirms this; for these are his words verbatim: \"the same energies producing sameness of works.\" If sameness of works is really produced by likeness of energies, and if (as they say) the Son is the work of the Father and the Spirit the work of the Son, the likeness in manner[fn-7-P761_366882:102-nf] of the Father's and the Son's energies will demonstrate the sameness of these beings who each result from them.","title":"Book I","author":"Gregory of Nyssa"},{"chapter":1,"verse":17,"source_code":"npnf2_05_npnf2_05_12_book_i","source_chapter":1,"source_paragraph":"172","folder":"NPNF2-05","text":"Of the same strain is that which he adds in the next paragraph; \"the same energies producing sameness of works, and different works indicating difference in the energies as well.\" Finely and irresistibly does this noble thinker plead for his doctrine. \"The same energies produce sameness of works.\" Let us test this by facts. The energy of fire is always one and the same; it consists in heating: but what sort of agreement do its results show? Bronze melts in it; mud hardens; wax vanishes: while all other animals are destroyed by it, the salamander is preserved alive[fn-7-P757_361788:98-nf] ; tow burns, asbestos is washed by the flames as if by water; so much for his `sameness of works from one and the same energy.' How too about the sun? Is not his power of warming always the same; and yet while he causes one plant to grow, he withers another, varying the results of his operation in accordance with the latent force of each. `That on the rock' withers; `that in deep earth' yields an hundredfold. Investigate Nature's work, and you will learn, in the case of those bodies which she produces artistically, the amount of accuracy there is in his statement that `sameness of energy effects sameness of result.' One single operation is the cause of conception, but the composition of that which is effected internally therein is so varied that it would be difficult for any one even to count all the various qualities of the body. Again, imbibing the milk is one single operation on the part of the infant, but the results of its being nourished so are too complex to be all detailed. While this food passes from the channel of the mouth into the secretory ducts[fn-7-P758_363101:99-nf] , the transforming power of Nature forwards it into the several parts proportionately to their wants; for by digestion she divides its sum total into the small change of multitudinous differences, and into supplies congenial to the subject matter with which she deals; so that the same milk goes to feed arteries, veins, brain and its membranes, marrow, bones, nerves[fn-7-P759_363602:100-nf] , sinews, tendons, flesh, surface, cartilages, fat, hair, nails, perspiration, vapours, phlegm, bile, and besides these, all useless superfluities deriving from the same source. You could not name either an organ, whether of motion or sensation, or anything else making up the body's bulk, which was not formed (in spite of startling differences) from this one and selfsame operation of feeding. If one were to compare the mechanic arts too it will be seen what is the scientific value of his statement; for there we see in them all the same operation, I mean the movement of the hands; but what have the results in common? What has building a shrine to do with a coat, though manual labour is employed on both? The house-breaker and the well-digger both move their hands: the mining of the earth, the murder of a man are results of the motion of the hands. The soldier slays the foe, and the husbandman wields the fork which breaks the clod, with his hands. How, then, can this doctrinaire lay it down that the `same energies produce sameness of work?' But even if we were to grant that this view of his had any truth in it, the essential union of the Son with the Father, and of the Holy Spirit with the Son, is yet again more fully proved. For if there existed any variation in their energies, so that the Son worked His will in a different manner to the Father, then (on the above supposition) it would be fair to conjecture, from this variation,a variation also in the beings which were the result of these varying energies. But if it is true that the manner of the Father's working is likewise the manner always of the Son's, both from our Lord's own words and from what we should have expected a priori-(for the one is not unbodied while the other is embodied, the one is not from this material, the other from that, the one does not work his will in this time and place, the other in that time and place, nor is there difference of organs in them producing difference of result, but the sole movement of their wish and of their will is sufficient, seconded in the founding of the universe by the power that can create anything)-if, I say, it is true that in all respects the Father from Whom are all things, and the Son by Whom are all things in the actual form of their operation work alike, then how can this man hope to prove the essential difference between the Son and the Holy Ghost by any difference and separation between the working of the Son and the Father? The very opposite, as we have just seen, is proved to be the case[fn-7-P760_366199:101-nf] ; seeing that there is no manner of difference contemplated between the working of the Father and that of the Son; and so that there is no gulf whatever between the being of the Son and the being of the Spirit, is shewn by the identity of the power which gives them their subsistence; and our pamphleteer himself confirms this; for these are his words verbatim: \"the same energies producing sameness of works.\" If sameness of works is really produced by likeness of energies, and if (as they say) the Son is the work of the Father and the Spirit the work of the Son, the likeness in manner[fn-7-P761_366882:102-nf] of the Father's and the Son's energies will demonstrate the sameness of these beings who each result from them.","title":"Book I","author":"Gregory of Nyssa"},{"chapter":1,"verse":16,"source_code":"anf_06_anf06_112_discourse_iii_thaleia_","source_chapter":17,"source_paragraph":"62","folder":"ANF-06","text":"Now I at least seem to perceive that nothing has been such a means of restoring men to paradise, and of the change to incorruption, and of reconciliation to God, and such a means of salvation to men, by guiding us to life, as chastity. And I will now endeavour to show why I think so concerning these things, that having heard distinctly the power of the grace already spoken of, you may know of how great blessings it has become the giver to us. Anciently, then, after the fall of man, when he was cast out by reason of his transgression, the stream of corruption poured forth abundantly, and running along in violent currents, not only fiercely swept along whatever touched it from without, but also rushing within it, overwhelmed the souls of men. And they,[fn-50-P5076_1530394:61-nf] continuously exposed to this, were carried along dumb and stupid, neglecting to pilot their vessels,[fn-50-P5077_1530518:62-nf] from having nothing firm to lay hold of. For the senses of the soul, as those have said who are learned in these things, when, being overcome by the excitements to passion which fall upon them from without, they receive the sudden bursts of the waves of folly which rush into them, being darkened turn aside from the divine course its whole vessel, which is by nature easily guided. Wherefore God, pitying us who were in such a condition, and were able neither to stand nor to rise, sent down from heaven the best and most glorious help, virginity, that by it we might tie our bodies fast, like ships, and have a calm, coming to an anchorage without damage, as also the Holy Spirit witnesses. For this is said in the hundred and thirty-sixth[fn-50-P5078_1531275:63-nf] psalm, where the souls send joyfully up to God a hymn of thanksgiving,[fn-50-P5079_1531571:64-nf] as many as have been taken hold of and raised up to walk with Christ in heaven, that they might not be overwhelmed by the streams of the world and the flesh. Whence, also, they say that Pharaoh was a type of the devil in Egypt, since he mercilessly commanded the males to be cast into the river,[fn-50-P5080_1531894:65-nf] but the females to be preserved alive. For the devil, ruling[fn-50-P5081_1531973:66-nf] from Adam to Moses over this great Egypt, the world, took care to have the male and rational offspring of the soul carried away and destroyed by the streams of passions, but he longs for the carnal and irrational offspring to increase and multiply.","title":"Discourse III.-Thaleia.","author":"Methodius"},{"chapter":1,"verse":12,"source_code":"anf_05_anf05_121_treatise_xi_exhortation_to_martyrdom_addressed_to_fortunatus_","source_chapter":1,"source_paragraph":"43","folder":"ANF-05","text":"John, in his epistle, proves this, saying: \"Greater is He who is in you than he that is in the world.\"[fn-78-P7847_2629305:70-nf] Also in the cxviith Psalm: \"I will not fear what man can do unto me; the Lord is my helper.\"[fn-78-P7848_2629417:71-nf] And again: \"These in chariots, and those in horses; bat we will glory in the name of the Lord our God. They themselves are bound,[fn-78-P7849_2629610:72-nf] and they have fallen; but we have risen up, and stand upright.\"[fn-78-P7850_2629728:73-nf] And even more strongly the Holy Spirit, teaching and showing that the army of the devil is not to be feared, and that, if the foe should declare war against us, our hope consists rather in that war itself; and that by that conflict the righteous attain to the reward of the divine abode and eternal salvation,-lays down in the twenty-sixth Psalm, and says: \"Though an host should be arrayed against me, my heart shall not fear; though war should rise up against me, in that will I put my hope. One hope have I sought of the Lord, this will I require; that I may dwell in the house of the Lord all the days of my life.\"[fn-78-P7851_2630366:74-nf] Also in Exodus, the Holy Scripture declares that we are rather multiplied and increased by afflictions, saying: \"And the more they afflicted them, so much the more they became greater, and waxed stronger.\"[fn-78-P7852_2630635:75-nf] And in the Apocalypse, divine protection is promised to our sufferings. \"Fear nothing of these things,\" it says, \"which thou shalt suffer.\"[fn-78-P7853_2630792:76-nf] Nor does any one else promise to us security and protection, than He who also speaks by Isaiah the prophet, saying: \"Fear not; for I have redeemed thee, and called thee by thy name: thou art mine. And if thou passest through the water, I am with thee, and the rivers shall not overflow thee. And if thou passest through the fire, thou shalt not be burned, and[fn-78-P7854_2631170:77-nf] the flame shall not burn thee; for I, the Lord thy God, the Holy One of Israel, am He who maketh thee safe.\"[fn-78-P7855_2631343:78-nf] Who also promises in the Gospel that divine help shall not be wanting to God's servants in persecutions, saying: \"But when they shall deliver you up, take no thought how or what ye shall speak. For it shall be given you in that hour what ye shall speak. For it is not ye who speak, but the Spirit of your Father who speaketh in you.\"[fn-78-P7856_2631699:79-nf] And again: \"Settle it in your hearts not to meditate before how to answer. For I will give you a mouth and wisdom, which your adversaries shall not be able to resist.\"[fn-78-P7857_2631889:80-nf] As in Exodus God speaks to Moses when he delayed and trembled to go to the people, saying: \"Who hath given a mouth to man? and who hath made the stammerer? and who the deaf man? and who the seeing, and the blind man? Have not I, the Lord God? And now go, and I will open thy mouth, and will instruct thee what thou shall say.\"[fn-78-P7858_2632239:81-nf] Nor is it difficult for God to open the mouth of a man devoted to Himself, and to inspire constancy and confidence in speech to His confessor; since in the book of Numbers He made even a she-ass to speak against the prophet Balaam.[fn-78-P7859_2632492:82-nf] Wherefore in persecutions let no one think what danger the devil is bringing in, but let him indeed consider what help God affords; nor let human mischief overpower the mind, but let divine protection strengthen the faith; since every one, according to the Lord's promises and the deservings of his faith, receives so much from God's help as he thinks that he receives. Nor is there anything which the Almighty is not able to grant, unless the failing faith. of the receiver be deficient and give way.","title":"Treatise XI. Exhortation to Martyrdom, Addressed to Fortunatus.","author":"Cyprian"},{"chapter":1,"verse":16,"source_code":"npnf2_13_npnf2_13_27_hymn_xii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-13","text":"Satan also who strangled the little ones that Moses might perish,[fn-28-P2846_1011400:1-nf] murdered the little ones that the Living One might die. To Egypt He fled, Who came to Judea that He might labour and wander there: he sought to catch the man that would catch himself.","title":"Hymn XII.","author":"Ephraim Syrus"},{"chapter":1,"verse":19,"source_code":"npnf1_03_npnf1_03_35_on_lying_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-03","text":"5. But whether a lié be at some times useful, is a much greater and more concerning question. Whether, as above, it be a lie, when a person has no will to deceive, or even makes it his business that the person to whom he says a thing shall not be deceived although he did wish the thing itself which he uttered to be false, but this on purpose that he might cause a truth to be believed whether, again, it be a lie when a person willingly utters even a truth for the purpose of deceiving; this may be doubted. But none doubts that it is a lie when a person willingly utters a falsehood for the purpose of deceiving: wherefore a false utterance put forth with will to deceive is manifestly a lie. But whether this alone be a lie, is another question. Meanwhile, taking this kind of lie, in which all agree, let us inquire, whether it be sometimes useful to utter a falsehood with will to deceive. They who think it is, advance testimonies to their opinion, by alleging the case of Sarah,[fn-42-P4258_2027409:1-nf] who, when she had laughed, denied to the Angels that she laughed: of Jacob questioned by his father, and answering that he was the elder son Esau:[fn-42-P4259_2027576:2-nf] likewise that of the Egyptian midwives, who to save the Hebrew infants from being slain at their birth, told a lie, and that with God's approbation and reward:[fn-42-P4260_2027755:3-nf] and many such like instances they pick out, of lies told by persons whom you would not dare to blame, and so must own that it may sometimes be not only not blameworthy, but even praiseworthy to tell a lie. They add also a case with which to urge not only those who are devoted to the Divine Books, but all men and common sense, saying, Suppose a man should take refuge with thee, who by thy lie might be saved from death, wouldest thou not tell it? If a sick man should ask a question which it is not expedient that he should know, and might be more grievously afflicted even by thy returning him no answer, wilt thou venture either to tell the truth to the destruction of the man's life, or rather to hold thy peace, than by a virtuous and merciful lie to be serviceable to his weak health? By these and such like arguments they think they most plentifully prove, that if occasion of doing good require, we may sometimes tell a lie.","title":"On Lying.","author":"Augustine"},{"chapter":1,"verse":17,"source_code":"npnf1_03_npnf1_03_36_against_lying_","source_chapter":1,"source_paragraph":"39","folder":"NPNF1-03","text":"32. But, as for that which is written, that God did good to the Hebrew midwives, and to Rahab the harlot of Jericho,[fn-44-P4477_2191510:62-nf] this was not because they lied, but because they were merciful to God's people. That therefore which was rewarded in them was, not their deceit, but their benevolence; benignity of mind, not iniquity of lying.[fn-44-P4478_2191764:63-nf] For, as it would not be marvellous and absurd if God on account of good works after done by them should be willing to forgive some evil works at another time before committed, so it is not to be marvelled at that God beholding at one time, in one cause, both these, that is, the thing done of mercy and the thing done of deceit, did both reward the good, and for the sake of this good forgive that evil. For if sins which are done of carnal concupiscence, not of mercy, are for the sake of after works of mercy remitted,[fn-44-P4479_2192311:64-nf] why are not those through merit of mercy remitted which of mercy itself are committed? For more grievous is a sin which with purpose of hurting, than that which with purpose of helping, is wrought. And consequently if that is blotted out by a work of mercy thereafter following, why is this, which is less heinous, not blotted out by the mercy itself of the man, both going before that he may sin, and going along with him while he sins? So indeed it may seem: but in truth it is one thing to say, \"I ought not to have sinned, but I will do works of mercy whereby I may blot out the sin which I did before;\" and another to say, \"I ought to sin, because I cannot else show mercy.\" It is, I say, one thing to say, \"Because we have already sinned, let us do good,\" and another to say,\" Let us sin, that we may do good.\" There it is said, \"Let us do good, because we have done evil;\" but here, \"Let us do evil that good may come.\"[fn-44-P4480_2193257:65-nf] And, consequently, there we have to drain off the sink of sin, here to beware of a doctrine which teacheth to sin.","title":"Against Lying.","author":"Augustine"},{"chapter":1,"verse":17,"source_code":"npnf1_03_npnf1_03_36_against_lying_","source_chapter":1,"source_paragraph":"39","folder":"NPNF1-03","text":"32. But, as for that which is written, that God did good to the Hebrew midwives, and to Rahab the harlot of Jericho,[fn-44-P4477_2191510:62-nf] this was not because they lied, but because they were merciful to God's people. That therefore which was rewarded in them was, not their deceit, but their benevolence; benignity of mind, not iniquity of lying.[fn-44-P4478_2191764:63-nf] For, as it would not be marvellous and absurd if God on account of good works after done by them should be willing to forgive some evil works at another time before committed, so it is not to be marvelled at that God beholding at one time, in one cause, both these, that is, the thing done of mercy and the thing done of deceit, did both reward the good, and for the sake of this good forgive that evil. For if sins which are done of carnal concupiscence, not of mercy, are for the sake of after works of mercy remitted,[fn-44-P4479_2192311:64-nf] why are not those through merit of mercy remitted which of mercy itself are committed? For more grievous is a sin which with purpose of hurting, than that which with purpose of helping, is wrought. And consequently if that is blotted out by a work of mercy thereafter following, why is this, which is less heinous, not blotted out by the mercy itself of the man, both going before that he may sin, and going along with him while he sins? So indeed it may seem: but in truth it is one thing to say, \"I ought not to have sinned, but I will do works of mercy whereby I may blot out the sin which I did before;\" and another to say, \"I ought to sin, because I cannot else show mercy.\" It is, I say, one thing to say, \"Because we have already sinned, let us do good,\" and another to say,\" Let us sin, that we may do good.\" There it is said, \"Let us do good, because we have done evil;\" but here, \"Let us do evil that good may come.\"[fn-44-P4480_2193257:65-nf] And, consequently, there we have to drain off the sink of sin, here to beware of a doctrine which teacheth to sin.","title":"Against Lying.","author":"Augustine"},{"chapter":1,"verse":0,"source_code":"npnf2_07_npnf2_07_40_oration_xxi_","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-07","text":"15. There are some who do not excuse even my namesake[fn-40-P4075_1217048:43-nf] from blame; who, living at Alexandria at the time for the sake of culture, although he had been most kindly treated by him, as if the dearest of his children, and received his special confidence, yet joined in the revolutionary plot against his father and patron: for, though others took the active part in it, the hand of Absalom[fn-40-P4076_1217533:44-nf] was with them, as the saying goes. If any of you had heard of the hand which was produced by fraud against the Saint, and the corpse[fn-40-P4077_1217792:45-nf] of the living man, and the unjust banishment, he knows what I mean. But this I will gladly forget. For on doubtful points, I am disposed to think we ought to incline to the charitable side, and acquit rather than condemn the accused. For a bad man would speedily condemn even a good man, while a good man would not be ready to condemn even a bad one. For one who is not ready to do ill, is not inclined even to suspect it. I come now to what is matter of fact, not of report, what is vouched for as truth instead of unverified suspicion.","title":"Oration XXI.","author":"Gregory Nazianzen"},{"chapter":1,"verse":8,"source_code":"npnf2_07_npnf2_07_40_oration_xxi_","source_chapter":1,"source_paragraph":"37","folder":"NPNF2-07","text":"33. Brief was the interval before Justice pronounced sentence, and handed over the offender[fn-41-P4145_1246804:95-nf] to the Persians: sending him forth an ambitious monarch-and bringing him back a corpse for which no one even felt pity; which, as I have heard, was not allowed to rest in the grave, but was shaken out and thrown up by the earth which he had shaken: a prelude-I take it -to his future chastisement. Then another king[fn-41-P4146_1247147:96-nf] arose,[fn-41-P4147_1247194:97-nf] not shameless in countenance like the former, nor an oppressor of Israel with cruel tasks and taskmasters, but most pious and gentle. In order to lay the best of foundations for his empire, and begin, as is right, by an act of justice, he recalled from exile all the Bishops, but in the first place him who stood first in virtue and had conspicuously championed the cause of piety. Further, he inquired into the truth of our faith which had been turn asunder, confused, and parcelled out into various opinions and portions by many; with the intention, if it were possible, of reducing the whole world to harmony and union by the co-operation of the Spirit: and, should he fail in this, of attaching himself to the best party, so as to aid and be aided by it, thus giving token of the exceeding loftiness and magnificence of his ideas on questions of the greatest moment. Here too was shown in a very high degree the simple-mindedness of Athanasius, and the steadfastness of his faith in Christ. For, when all the rest who sympathised with us were divided into three parties, and many were faltering in their conception of the Son, and still more in that of the Holy Ghost, (a point on which to be only slightly in error was to be orthodox) and few indeed were sound upon both points, he was the first and only one, or with the concurrence of but a few, to venture to confess in writing, with entire clearness and distinctness, the Unity of Godhead and Essence of the Three Persons, and thus to attain in later days, under tile influence of inspiration, to the same faith in regard to the Holy Ghost, as had been bestowed at an earlier time on most of the Fathers ia regard to the Son. This confession. a truly royal and magnificent gift, he presented to the Emperor, opposing to the unwritten innovation, a written account[fn-41-P4148_1249034:98-nf] the orthodox faith, so that an emperor might be overcome by an emperor, reason by reason, treatise by treatise.","title":"Oration XXI.","author":"Gregory Nazianzen"},{"chapter":1,"verse":13,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":32,"source_paragraph":"194","folder":"ANF-01","text":"2. Up to that time the people served the Egyptians in the most abject slavery, as saith the Scripture: \"And the Egyptians exercised their power rigorously upon the children of Israel; and they made life bitter to them by severe labours, in mortar and in brick, and in all manner of service in the field which they did, by all the works in which they oppressed them with rigour.\"[fn-85-P8579_2422033:418-nf] And with immense labour they built for them fenced cities, increasing the substance of these men throughout a long course of years, and by means of every species of slavery; while these [masters] were not only ungrateful towards them, but had in contemplation their utter annihilation. In what way, then, did [the Israelites] act unjustly, if out of many things they took a few, they who might have possessed much property had they not served them, and might have gone forth wealthy, while, in fact, by receiving only a very insignificant recompense for their heavy servitude, they went away poor? It is just as if any free man, being forcibly carried away by another, and serving him for many years, and increasing his substance, should be thought, when he ultimately obtains some support, to possess some small portion of his [master's] property, but should in reality depart, having obtained only a little as the result of his own great labours, and out of vast possessions which have been acquired, and this should be made by any one a subject of accusation against him, as if he had not acted properly.[fn-85-P8580_2423163:419-nf] He (the accuser) will rather appear as an unjust judge against him who had been forcibly carried away into slavery. Of this kind, then, are these men also, who charge the people with blame, because they appropriated a few things out of many, but who bring no charge against those who did not render them the recompense due to their fathers' services; nay, but even reducing them to the most irksome slavery, obtained the highest profit from them. And [these objectors] allege that [the Israelites] acted dishonestly, because, for-sooth, they took away for the recompense of their labours, as I have observed, unstamped gold and silver in a few vessels; while they say that they themselves (for lot truth be spoken, although to some it may seem ridiculous) do act honestly, when they carry away in their girdles from the labours of others, coined gold, and silver, and brass, with Caesar's inscription and image upon it.","title":"Book IV.","author":"Irenaeus"},{"chapter":1,"verse":14,"source_code":"npnf1_07_npnf1_07_46_tractate_xli_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. In short, the Jews also so understood and \"answered Him;\" not those who had already believed, but those in that crowd who were not yet believers. \"They answered Him, We are Abraham's seed, and were never in bondage to any man: how sayest thou, Ye shall be free?\" But the Lord had not said, \"Ye shall be free,\" but, \"The truth shall make you free.\" That word, however, they, because, as I have said, it is clearly so in the Greek, understood as pointing only to freedom, and puffed themselves up as Abraham's seed, and said, \"We are Ahraham's seed, and were never in bondage to any man: how sayest thou, Ye shall be free?\" O inflated skin! such is not magnanimity, but windy swelling. For even as regards freedom in this life, how was that the truth when you said, \"We were never in bondage to any man\"? Was not Joseph sold?[fn-17-P1730_1098472:5-nf] Were not the holy prophets led into captivity?[fn-17-P1731_1098539:6-nf] And again, did not that very nation, when making bricks in Egypt, also serve hard rulers, not only in gold and silver, but also in clay?[fn-17-P1732_1098716:7-nf] If you were never in bondage to any man, ungrateful people, why is it that God is continually reminding you that He delivered you from the house of bondage?[fn-17-P1733_1098887:8-nf] Or mean you, perchance, that your fathers were in bondage, but you who speak were never in bondage to any man? How then were you now paying tribute to the Romans, out of which also you formed a trap for the Truth Himself, as if to ensnare Him, when you said, \"Is it lawful to give tribute to Caesar?\" in order that, had He said, It is lawful, you might fasten on Him as one ill-disposed to the liberty of Abraham's seed; and if He said, It is not lawful, you might slander Him before the kings of the earth, as forbidding the payment of tribute to such? Deservedly were you defeated on producing the money, and compelled yourselves to concur in your own capture. For there it was told you, \"Render to Caesar the things that are Caesar's, and to God the things that are God's,\" after your own reply, that the money-piece bore the image of Caesar.[fn-17-P1734_1099766:9-nf] For as Caesar looks for his own image on the coin, so God looks for His in man. Thus, then, did He answer the Jews. I am moved, brethren, by the hollow pride of men, because even of that very freedom of theirs, which they understood carnally, they lied when they said, \"We were never in bondage to any man.\"","title":"Tractate XLI.","author":"Augustine"}]