{"title":"Translator's Introductory Notice.","code":"anf_06_anf06_98_translator_s_introductory_notice_","author":"Peter, Bishop of Alexandria","filename":"sources/www.tertullian.org/fathers2/ANF-06/anf06-98.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Translator's Introductory Notice. ","index":"1","references":[]},{"text":"Eusebius alone, of the more ancient writers, speaks in terms of the highest praise of Peter, Bishop of Alexandria. He was, says he, a divine bishop, both for the sanctity of his life, and also for his diligent study and knowledge of the Holy Scriptures;[fn-42-P4223_1238893:3-nf] and in another place he styles him \"that excellent doctor of the Christian religion,\" who, indeed, during the whole period of his episcopate, which he held for twelve years, obtained for himself the highest renown. He obtained the bishopric of Alexandria next in succession to Theonas. He governed that church about three years before the persecution broke out:[fn-42-P4224_1239457:4-nf] the rest of his time he spent in the exercise of a closer discipline over himself, yet did he not in the meanwhile neglect to provide for the common interests of the Church. In the ninth year of the persecution he was beheaded, and gained the crown of martyrdom. So far we have the account of Eusebius, whom Dodwell[fn-42-P4225_1239846:5-nf] proves to have accurately distributed the years of Peter's episcopate. After Peter had spent twelve years as bishop, and in the ninth year of the persecution which broke out under Maximin, he was beheaded; so that his martyrdom falls in the year of our Lord 311-as the Egyptians reckon on the 29th day of the month Athyr, which answers to our 25th of November, as Lequien,[fn-42-P4226_1240282:6-nf] after Renaudot,[fn-42-P4227_1240342:7-nf] has observed.","index":"2","references":[{"fn":"42","code":"P4223_1238893","folder":"ANF-06","text":"qei=on e0pisko/pwn xrh=ma, bi/ou te kai\\ a0reth=j e#neka kai\\ th=j tw=n i9erw=n lo/gwn sunaskh/sewj. Eusebius, Hist. Eccles., lib. ix. cap. 6; lib. viii. cap. 13; lib. vii. cap. 32, towards the end.","bible_refs":[]},{"fn":"42","code":"P4224_1239457","folder":"ANF-06","text":"pro\\ tou= diwgmou= tri/sin ou0d' o#loij h9ghsa/menoj th=j Ekklhsi/aj.","bible_refs":[]},{"fn":"42","code":"P4225_1239846","folder":"ANF-06","text":"Dodwell, Dissert. Sing. ad. Pears., cap. 6, sec. 21, p. 74.","bible_refs":[]},{"fn":"42","code":"P4226_1240282","folder":"ANF-06","text":"Lequien, Oriens Christ, tom. ii. p. 397.","bible_refs":[]},{"fn":"42","code":"P4227_1240342","folder":"ANF-06","text":"Renaudot, Hist. Patriarch. Alex., p. 60.","bible_refs":[]}]},{"text":"St. Peter wrote in the fourth year of the persecution, A.D. 306, some Canons Penitential with reference to those who had lapsed. They are to be met with in every collection of Canons. In the Pandecta Canonum of Bishop Beveridge,[fn-42-P4229_1240628:8-nf] they are accompanied by the notes of Joannes Zonaras and Theodorus Balsamon. Upon these Penitential Canons, however, Tillemont[fn-42-P4230_1240804:9-nf] should be consulted. Moreover, according to Renaudot,[fn-42-P4231_1240895:10-nf] Echmimensis, Ebnapalus, Abulfaragius, and other Oriental Christians of every sect, make use of the testimony of these Canons; and in the anonymous collections of them called Responsa, some fragments of other works of Peter are extant. Some of these are praised by the Jacobites, in the work which they call Fides patrum. In another work, entitled Unio pretiosus, occurs a homily of Peter on the baptism of Christ.","index":"3","references":[{"fn":"42","code":"P4229_1240628","folder":"ANF-06","text":"Sunodiko\\n. Vol. ii. p. 8, fol., Oxon., 1672.","bible_refs":[]},{"fn":"42","code":"P4230_1240804","folder":"ANF-06","text":"Tillemont, Mem., tom. v. p. 450.","bible_refs":[]},{"fn":"42","code":"P4231_1240895","folder":"ANF-06","text":"Renaudot, l.c., p. 61, seqq.","bible_refs":[]}]},{"text":"The fragments of the other writings of this holy martyr, which have been preserved by the Greeks, are here appended to the Penitential Canons. For instance: (1) An extract from his book De Deitate, which is extant in the Acta Conciliorum Ephesini et Chalcedonensis; (2) Another fragment from the homily De Adventu Salvatoris, cited by Leontius Byzantinus in his first book against Nestorius and Eutyches; (3) An epistle of the same prelate to the Alexandrine Church recently published, together with some other old ecclesiastical monuments by Scipio Maffei.[fn-42-P4233_1241900:11-nf] Peter is said to have written this epistle after one addressed to Meletius, Bishop of Lycopolis. In it, after interdicting the Alexandrians from communion with Meletius, he says that he will himself come in company with some wise doctors, and will examine into his tenets; alluding, most probably, to the synod held afterwards at Alexandria, in which Meletius was deposed from his office. Athanasius says,[fn-42-P4234_1242361:12-nf] respecting this synod, \"Peter, who was amongst us as bishop before the persecution, and who died a martyr in the persecution, deposed in common council of the bishops, Meletius, an Egyptian bishop, who had been convicted of many crimes.\" But with respect to the time in which the mournful Meletian schism commenced, Maffei[fn-42-P4235_1242747:13-nf] defends the opinions of Baronius,[fn-42-P4236_1242807:14-nf] who connects it with the year A.D. 306, against Pagius and Montfaucon, both from this epistle of Petrus Alexandrinus, and also from another of the four bishops, of which Peter makes mention in his own; (4) A passage from the Sermo in Sanctum Pascha, or from some other work of Peter's on the same subject, is given in the Diatriba de Paschate, prefixed to the Chronicon Alexandrinum S. Paschale, and published separately in the Uranologion of Petavius, fol. Paris, 1630, p. 396. ","index":"4","references":[{"fn":"42","code":"P4233_1241900","folder":"ANF-06","text":"Maffei, Osservazione Letterarie, tom. iii. p. 17.","bible_refs":[]},{"fn":"42","code":"P4234_1242361","folder":"ANF-06","text":"Athanasius, Apol. contra Arian, sec. 39, tom. i. p. 177.","bible_refs":[]},{"fn":"42","code":"P4235_1242747","folder":"ANF-06","text":"Maffei, l.c., p. 24.","bible_refs":[]},{"fn":"42","code":"P4236_1242807","folder":"ANF-06","text":"Elucidation I.","bible_refs":[]}]},{"text":"By the American Editor.","index":"5","references":[]},{"text":"Here may be noted the historic fact that this terrible epoch of persecutions had driven many to the deserts, where they dwelt as hermits.[fn-42-P4240_1243503:15-nf] It now introduced monasticism, in its earliest and least objectionable forms, into Egypt, whence it soon spread into the Church at large. For a favourable view of the character and life of St. Antony, see Neale's history[fn-42-P4241_1243789:16-nf] of this period; but, if he turns it into an indirect plea for the subsequent history of monasticism, we shall find in Canon Kingsley's Hypatia a high-wrought testimony of an antagonistic character. Bingham,[fn-42-P4242_1244084:17-nf] avoiding the entanglements of primitive with mediaeval history, affords a just view of what may be said of the rise of this mighty institution, based upon two texts[fn-42-P4243_1244281:18-nf] of Holy Scripture, proceeding from the Incarnate Word Himself, which impressed themselves on the fervid spirit of Antony. Who can wonder that fire and sword and ravening wolves predisposed men and women to avoid the domestic life, and the bringing of hapless families into existence as a prey to the remorseless cruelty of the empire? Far be it from me to forget what the world owes, directly and indirectly, to the nobler and purer orders,-what learning must ever acknowledge as its debt to the Benedictines of the West.[fn-42-P4244_1244840:19-nf] But, on the other hand, after the melancholy episcopate of Cyril, we cannot but trace, in the history of Oriental monasticism, not only the causes of the decay of Alexandrian scholarship and influence, but of the ignominious fate of the Byzantine Empire, and of that paltry devotion to images which seemed to invoke the retributions of a \"jealous god,\" and which favoured the rise of an impostor who found in his \"abhorrence of idols\" an excuse for making himself the \"Scourge of God.\"","index":"6","references":[{"fn":"42","code":"P4240_1243503","folder":"ANF-06","text":"Luke i. 80, ix. 10; Gal. i. 17. But compare 1 Kings xix. 9.","bible_refs":[{"book":"luke","chapter":1,"verses":[80]},{"book":"galatians","chapter":1,"verses":[17]},{"book":"1 kings","chapter":19,"verses":[9]},{"book":"luke","chapter":1,"verses":[80]},{"book":"galatians","chapter":1,"verses":[17]},{"book":"1 kings","chapter":19,"verses":[9]}]},{"fn":"42","code":"P4241_1243789","folder":"ANF-06","text":"Patriarchate, etc., vol. i. p. 107. Antony was born circa A.D. 251, died A.D. 356.","bible_refs":[]},{"fn":"42","code":"P4242_1244084","folder":"ANF-06","text":"Antiqu., book vii. cap. i.","bible_refs":[]},{"fn":"42","code":"P4243_1244281","folder":"ANF-06","text":"Matt. xix. 21 and Matt. vi. 34.","bible_refs":[{"book":"matthew","chapter":19,"verses":[21]},{"book":"matthew","chapter":6,"verses":[34]}]},{"fn":"42","code":"P4244_1244840","folder":"ANF-06","text":"Montalembert's Monks of the West is but a fascinating romance, but is well worthy of attention.","bible_refs":[]}]},{"text":"","index":"7","references":[]},{"text":"","index":"8","references":[]}]}]}