{"verses":["And when Jabin king of Asor had heard these things, he sent to\nJobab king of Madon, and to the king of Semeron, and to the king of\nAchsaph:","And to the kings of the north, that dwelt in the mountains and in\nthe plains over against the south side of Ceneroth, and in the levels\nand the countries of Dor by the sea side:","To the Chanaanites also on the east and on the west, and the\nAmorrhite, and the Hethite, and the Pherezite, and the Jebusite in the\nmountains:  to the Hevite also who dwelt at the foot of Hermon in the\nland of Maspha.","And they all came out with their troops, a people exceeding\nnumerous as the sand that is on the sea shore, their horses also and\nchariots a very great multitude,","And all these kings assembled together at the waters of Merom, to\nfight against Israel.","And the Lord said to Josue:  Fear them not:  for to morrow at this\nsame hour I will deliver all these to be slain in the sight of Israel:\nthou shalt hamstring their horses, and thou shalt burn their chariots\nwith fire.","And Josue came, and all the army with him, against them to the\nwaters of Merom on a sudden, and fell upon them.","And the Lord delivered them into the hands of Israel.  And they\ndefeated them, and chased them as far as the great Sidon and the waters\nof Maserophot, and the field of Masphe, which is on the east thereof.\nHe slew them all, so as to leave no remains of them:","And he did as the Lord had commanded him, he hamstringed their\nhorses and burned their chariots.","And presently turning back he took Asor:  and slew the king\nthereof with the sword.  Now Asor of old was the head of all these\nkingdoms.","And he cut off all the souls that abode there:  he left not in it\nany remains, but utterly destroyed all, and burned the city itself with\nfire.","And he took and put to the sword and destroyed all the cities\nround about, and their kings, as Moses the servant of God had commanded\nhim.","Except the cities that were on hills and high places, the rest\nIsrael burned:  only Asor that was very strong he consumed with fire.","And the children of Israel divided among themselves all the\nspoil of these cities and the cattle, killing all the men.","As the Lord had commanded Moses his servant, so did Moses\ncommand Josue, and he accomplished all:  he left not one thing undone of\nall the commandments which the Lord had commanded Moses.","So Josue took all the country of the hills, and of the south,\nand the land of Gosen, and the plains and the west country, and the\nmountain of Israel, and the plains thereof:","And part of the mountain that goeth up to Seir as far as\nBaalgad, by the plain of Libanus under mount Hermon:  all their kings he\ntook, smote and slew.","Josue made war a long time against these kings.","There was not a city that delivered itself to the children of\nIsrael, except the Hevite, who dwelt in Gabaon:  for he took all by\nfight.","For it was the sentence of the Lord, that their hearts should be\nhardened, and they should fight against Israel, and fall, and should\nnot deserve any clemency, and should be destroyed as the Lord had\ncommanded Moses.","At that time Josue came and cut off the Enancims from the\nmountains, from Hebron, and Dabir, and Anab, and from all the mountain\nof Juda and Israel, and destroyed their cities.","He left not any of the stock of the Enacims, in the land of the\nchildren of Israel:  except the cities of Gaza, and Geth, and Azotus, in\nwhich alone they were left.","So Josue took all the land, as the Lord spoke to Moses, and\ndelivered it in possession to the children of Israel, according to\ntheir divisions and tribes.  And the land rested from wars."]}