{"title":"On the Duties of the Clergy. Introduction.","code":"npnf2_10_npnf2_10_06_on_the_duties_of_the_clergy_introduction_","author":"St. Ambrose","filename":"sources/www.tertullian.org/fathers2/NPNF2-10/Npnf2-10-06.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"On the Duties of the Clergy. Introduction.","index":"1","references":[]},{"text":"St. Ambrose, esteeming very highly the dignity of the ministerial office, was most desirous that the clergy of his diocese should live worthily of their high vocation, and be good and profitable examples to the people. Consequently he undertook the following treatise, setting forth the duties of the clergy, and taking as a model the treatise of Cicero, De Officiis.","index":"2","references":[]},{"text":"The writer says that his object is to impress upon those whom he has ordained the lessons which he had previously taught them.[fn-4-P459_57371:1-nf] Like Cicero, he treats of that which is right, becoming, or honourable [decorum], and what is expedient [utile];[fn-4-P460_57499:2-nf] but with reference not to this life but to that which is to come, teaching in the first book that which is becoming or honourable; in the second, what is expedient; and in the third, considering both in conjunction.","index":"3","references":[{"fn":"4","code":"P459_57371","folder":"NPNF2-10","text":"II. 6, ยง25.","bible_refs":[]},{"fn":"4","code":"P460_57499","folder":"NPNF2-10","text":"I. 9, ยง28.","bible_refs":[]}]},{"text":"In the first book he divides duties into \"ordinary,\" or the way of the commandments, binding upon all alike; and \"perfect,\" which consist in following the counsels. After treating then of some elementary duties, such as those towards parents and elders, he touches upon the two principles which lead the mind, reason and appetite, and shows that what is becoming consists in thinking of good and right things, and in the subjection of the appetite to reason,[fn-4-P462_58187:3-nf] and supplies certain rules and examples, ending with a discussion on the four Cardinal Virtues, Prudence, Justice, Fortitude, and Temperance.","index":"4","references":[{"fn":"4","code":"P462_58187","folder":"NPNF2-10","text":"I. 24, ยง106.","bible_refs":[]}]},{"text":"In the second book, passing from what is becoming to what is expedient, he points out that we can only measure what is really expedient by reference to eternal life, in contradiction to the errors of heathen philosophers, and shows that what is expedient consists in the knowledge of God and in good living. Incidentally he shows that what is becoming is really that which is expedient, and ends the book with several chapters of practical considerations.","index":"5","references":[]},{"text":"In the third book he treats of duties of perfection, and lays down as a rule that in everything we must inquire what is expedient, not for individuals, but for many or for all. Nothing is to be striven after which is not becoming; to this everything must give place, not only expediency but even friendship and life itself. By many examples he then proves how holy men have sought after what was becoming, and have thereby secured what was expedient.","index":"6","references":[]},{"text":"The object of St. Ambrose in basing his treatise on the lines of that of Cicero would seem to have been the confutation of some of the false principles of heathenism, and to show how much higher Christian morality is than that of the Gentiles. The treatise was probably composed about a.d. 391. ","index":"7","references":[]},{"text":"","index":"8","references":[]},{"text":"","index":"9","references":[]}]}]}