[{"chapter":65,"verse":2,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"72","folder":"NPNF2-05","text":"Before passing on, however, to what follows, I will further mention the one text, \"Destroy this temple, and in three days I will raise it[fn-12-P1217_662335:205-nf] .\" Just as we, through soul and body, become a temple of Him Who \"dwelleth in us and walketh in us[fn-12-P1218_662457:206-nf] ,\" even so the Lord terms their combination a \"temple,\" of which the \"destruction\" signifies the dissolution of the soul from the body. And if they allege the passage in the Gospel, \"The Word was made flesh[fn-12-P1219_662690:207-nf] ,\" in order to make out that the flesh was taken into the Godhead without the soul, on the ground that the soul is not expressly mentioned along with the flesh, let them learn that it is customary for Holy Scripture to imply the whole by the part. For He that said, \"Unto Thee shall all flesh come[fn-12-P1220_663010:208-nf] ,\" does not mean that the flesh will be presented before the Judge apart from the souls: and when we read in sacred History that Jacob went down into Egypt with seventy-five souls[fn-12-P1221_663210:209-nf] we understand the flesh also to be intended together with the souls. So, then, the Word, when He became flesh, took with the flesh the whole of human nature; and hence it was possible that hunger and thirst, fear and dread, desire and sleep, tears and trouble of spirit, and all such things, were in Him. For the Godhead, in its proper nature, admits no such affections, nor is the flesh by itself involved in them, if the soul is not affected co-ordinately with the body.","title":"Book II","author":"Gregory of Nyssa"},{"chapter":65,"verse":2,"source_code":"npnf2_03_npnf2_03_20_dialogue_ii_the_unconfounded_","source_chapter":1,"source_paragraph":"49","folder":"NPNF2-03","text":"Orth.-Then hear too the psalmist David-\"Unto thee shall all flesh come.\"[fn-34-P3477_978713:15-nf] Hear too, the prophet Isaiah foretelling \"All flesh shall see the salvation of our God.\"[fn-34-P3478_978819:16-nf] ","title":"Dialogue II.-The Unconfounded.","author":"Theodoret"},{"chapter":65,"verse":2,"source_code":"npnf1_03_npnf1_03_31_on_continence_","source_chapter":1,"source_paragraph":"16","folder":"NPNF1-03","text":"11. But some one will say to me that it is one thing to live after man, another thing to live after the flesh; because man forsooth is a rational creature, and there is in him a rational soul, whereby he differs from the beast: but the flesh is the lowest and earthly part of man, and thus to live after it is faulty: and for this reason, he who lives after man, assuredly lives not after the flesh, but rather after that part of man, whereby he is man, that is, after the spirit of the mind whereby he excels the beasts. But this discussion is perhaps of some force in the schools of philosophers: but we, in order to understand the Apostle of Christ, ought to observe in what manner the Christian books are used to speak; at any rate it is the belief of all of us, to whom to live is Christ, that Man was taken unto Himself by the Word of God, not surely without a rational soul, as certain heretics will have it; and yet we read, \"The Word was made flesh.\"[fn-36-P3617_1708524:33-nf] What is to be here understood by \"flesh,\" but Man? \"And all flesh shall see the salvation of God.\"[fn-36-P3618_1708640:34-nf] What can be understood, but all men? \"Unto Thee shall all flesh come.\"[fn-36-P3619_1708728:35-nf] What is it, but all men? \"Thou hast given unto Him power over all flesh.\"[fn-36-P3620_1708819:36-nf] What is it, but all men? \"Of the works of the Law shall no flesh be justified.\"[fn-36-P3621_1708918:37-nf] What is it, but no man shall be justified? And this the same Apostle in another place confessing more plainly saith, \"Man shall not be justified of the works of the Law.\"[fn-36-P3622_1709108:38-nf] The Corinthians also he rebukes, saying, \"Are ye not carnal, and walk after man?\"[fn-36-P3623_1709208:39-nf] After he had called them carnal, he saith not, ye walk after the flesh, but after man, forasmuch as by this also what would he have understood, but after the flesh? For surely if to walk, that is, to live, after the flesh deserved blame, but after man deserved praise, he would not say by way of rebuke, \"ye walk after man.\" Let man recognize the reproach; let him change his purpose, let him shun destruction. Hear thou man: walk not thou after man, but after Him Who made man. Fall not thou away from Him Who made thee, even unto thyself. For a man said, who yet lived not after man, \"Not that we are sufficient to think any thing from ourselves, as though of ourselves: but our sufficiency is of God.\"[fn-36-P3624_1709933:40-nf] Consider if he lived after man, who spake these things with truth. Therefore the Apostle, admonishing man not to live after man, restores man to God. But whoso liveth not after man, but after God, assuredly liveth not even after himself, because himself also is a man. But he is therefore said also to live after the flesh, when he so lives; because also when the flesh alone hath been named, man is understood, as we have already shown: just as when the soul alone hath been named, man is understood: whence it is said, \"Let every soul be subject unto the higher powers,\"[fn-36-P3625_1710526:41-nf] that is, every man; and, \"Seventy-five souls went down into Egypt with Jacob,\"[fn-36-P3626_1710624:42-nf] that is, seventy-five men. Therefore live thou not after thyself, O man: thou hadst thence perished, but thou wast sought. Live not then, I say, after thyself, O man; thou hadst thence perished, but thou wast found. Accuse not thou the nature of the flesh, when you hear it said, \"If ye shall live after the flesh, ye shall die.\"[fn-36-P3627_1710974:43-nf] For thus could it be said, and most truly could it, If ye shall live after yourselves ye shall die. For the devil hath not flesh, and yet, because he would live after himself, \"he abode not in the, truth.\"[fn-36-P3628_1711201:44-nf] What wonder therefore, if, living after himself, \"when he speaketh a lie, he speaketh of his own,\" which the Truth spake truly of him.","title":"On Continence.","author":"Augustine"},{"chapter":65,"verse":2,"source_code":"npnf1_05_npnf1_05_31_book_i_","source_chapter":30,"source_paragraph":"95","folder":"NPNF1-05","text":"He goes on to remark: \"But the apostle, by saying, `And He Himself giveth life and spirit to all,' and then by adding the words, `And hath made the whole race of men of one blood,'[fn-45-P4572_1750489:40-nf] has referred this soul and spirit to the Creator in respect of their origin, and the body to propagation.\" Now, certainly any one who does not wish to deny at random the propagation of souls, before ascertaining clearly whether the opinion is correct or not, has ground for understanding, from the apostle's words, that he meant the expression, of one blood, to be equivalent to of one man, by the figure of speech which understands the whole from its part. Well, then, if it be allowable for this man to take the whole from a part in the passage, \"And man became a living soul,\"[fn-45-P4573_1751089:41-nf] as if the spirit also was understood to be implied, about which the Scripture there said nothing, why is it not allowable to others to attribute an equally comprehensive sense to the expression, of one blood, so that the soul and spirit may be considered as included in it, on the ground that the human being who is signified by the term \"blood\" consists not of body alone, but also of soul and spirit? For just as the controversialist who maintains the propagation of souls, ought not, on the one hand, to press this man too hard, because the Scripture says concerning the first man, \"In whom all have i sinned\"[fn-45-P4574_1751719:42-nf] (for the expression is not, In whom the flesh of all has sinned, but \"all,\" that is, \"allmen,\" seeing that man is not flesh only);-as, I repeat, he ought not to be too hard pressed himself, because it happens to be written \"all men,\" in such a way that they might be understood simply in respect of the flesh; so, on the other hand, he ought not to bear too hard on those who hold the propagation of souls, on the ground of the phrase, \"The whole race of men of one blood,\" as if this passage proved that flesh alone was transmitted by propagation. For if it is true, as they[fn-45-P4575_1752312:43-nf] assert, that soul does not descend from soul, but flesh only from flesh, then the expression, \"of one blood,\" does not signify the entire human being, on the principle of a part for the whole, but merely the flesh of one person alone; while that other expression, \"In whom all have sinned,\" must be so understood as to indicate merely the flesh of all men, which has been handed on from the first man, the Scripture signifying a part by the whole. If, on the other hand, it is true that the entire human being is propagated of each man, himself also entire, consisting of body, soul, and spirit, then the passage, \"In whom all have sinned,\" must be taken in its proper literal sense; and the other phrase, \"of one blood,\" is used metaphorically, the whole being signified by a part, that is to say, the whole man who consists of soul and flesh; or rather (as this person is fond of putting it) of soul, and spirit, and flesh. For both modes of expression the Holy Scriptures are in the habit of employing, putting both a part for the whole and the whole for a part. A part, for instance, implies the whole, in the place where it is said, \"Unto Thee shall all flesh come;\"[fn-45-P4576_1753557:44-nf] the whole man being understood by the term flesh. And the whole sometimes implies a part, as when it is said that Christ was buried, whereas it was only His flesh that was buried. Now as regards the statement which is made in the apostle's testimony, to the effect that \"He giveth life and spirit to all,\" I suppose that nobody, after the foregoing discussion, will be moved by it. No doubt \"He giveth;\" the fact is not in dispute; our question is, How does He give it? By fresh inbreathing in every instance, or by propagation? For with perfect propriety is He said to give the substance of the flesh to the human being, though at the same time it is not denied that He gives it by means of propagation.","title":"Book I.","author":"Augustine"},{"chapter":65,"verse":4,"source_code":"npnf1_06_npnf1_06_20_sermon_iii_liii_ben_","source_chapter":1,"source_paragraph":"16","folder":"NPNF1-06","text":"14. See, thou hast drawn the figure and lineaments of the members of God from a human body. And perhaps it has occurred to thee to think, that it is according to the body that we were made after the Image of God. I will admit this idea for a time to be considered, and canvassed, and examined, and by disputation to be thoroughly sifted. Now then, if it please thee, hear me; for I heard thee in what thou wast pleased to say. God sitteth in heaven, and meteth out the heaven with His palm. What! doth the same heaven become broad when it is God's seat, and narrow, when He meteth it out? Or is[fn-32-P3212_1411488:40-nf] God when sitting, limited to the measure of His palm? If this be so, God did not make us after His likeness, for the palm of our hand is much narrower than that part of the body whereon we sit. But if He be as broad in His palm as in His sitting, He hath made our members quite unlike His. There is no resemblance here. Let the Christian then blush to set up such an idol in his heart as this. Wherefore take heaven for all saints. For the earth also is spoken of all who are in the earth, \"Let all the earth worship Thee.\"[fn-32-P3213_1412070:41-nf] If we may properly say with regard to those who dwell on the earth, \"Let all the earth worship Thee,\" we may with the same propriety say also as to those who dwell in heaven, \"Let all the heaven bear Thee.\" For even the Saints who dwell on earth, though in their body they tread the earth, in heart dwell in heaven. For it is not in vain that they are reminded to \"lift up their hearts,\"[fn-32-P3214_1412506:42-nf] and when they are so reminded, they answer, \"that they lift them up:\" nor in vain is it said, \"If ye then be risen with Christ, seek those things which are above, where Christ sitteth on the right hand of God. Set your affections on things above, not on things on the earth.\"[fn-32-P3215_1412812:43-nf] In so far therefore as they have their conversation there, they do bear God, and they are heaven; because they are the seat of God; and when they declare the words of God, \"The heavens declare the glory of God.\"[fn-32-P3216_1413045:44-nf] ","title":"Sermon III. [LIII. Ben.]","author":"Augustine"},{"chapter":65,"verse":10,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"94","folder":"NPNF2-07","text":"90. For I own that I am too weak for this warfare, and therefore turned my back, hiding my face in the rout, and sat solitary,[fn-33-P3371_955741:269-nf] because I was filled with bitterness[fn-33-P3372_955798:270-nf] and sought to be silent, understanding that it is an evil time,[fn-33-P3373_955881:271-nf] that the beloved had kicked,[fn-33-P3374_955934:272-nf] that we were become backsliding children,[fn-33-P3375_955997:273-nf] who are the luxuriant vine,[fn-33-P3376_956043:274-nf] the true vine, all fruitful, all beautiful,[fn-33-P3377_956114:275-nf] springing up splendidly with showers from on high.[fn-33-P3378_956185:276-nf] For the diadem of beauty,[fn-33-P3379_956233:277-nf] the signet of glory,[fn-33-P3380_956279:278-nf] the crown of magnificence[fn-33-P3381_956327:279-nf] has been changed for me into shame; and if anyone, in face of these things, is daring and courageous, he has my blessing on his daring and courage.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":65,"verse":9,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-07","text":"17. Only let us recognise the purpose of the evil. Why have the crops withered, our storehouses been emptied, the pastures of our flocks failed, the fruits of the earth been withheld, and the plains been filled with shame instead of with fatness: why have valleys lamented and not abounded in corn, the mountains not dropped sweetness, as they shall do hereafter to the righteous, but been stript and dishonoured, and received on the contrary the curse of Gilboa?[fn-38-P3840_1112239:103-nf] The whole earth has become as it was in the beginning, before it was adorned with its beauties. Thou visitedst the earth, and madest it to drink[fn-38-P3841_1112401:104-nf] -but the visitation has been for evil, and the draught destructive. Alas! what a spectacle! Our prolific crops reduced to stubble, the seed we sowed is recognised by scanty remains, and our harvest, the approach of which we reckon from the number of the months, instead of from the ripening corn, scarcely bears the firstfruits for the Lord. Such is the wealth of the ungodly, such the harvest of the careless sower; as the ancient curse runs, to look for much, and bring in little,[fn-38-P3842_1112905:105-nf] to sow and not reap, to plant and not press,[fn-38-P3843_1112969:106-nf] ten acres of vineyard to yield one hath:[fn-38-P3844_1113028:107-nf] and to hear of fertile harvests in other lands, and be ourselves pressed by famine. Why is this, and what is the cause of the breach? Let us not wait to be convicted by others, let us be our own examiners. An important medicine for evil is confession, and care to avoid stumbling. I will be first to do so, as I have made my report to my people from on high, and performed the duty of a watcher.[fn-38-P3845_1113449:108-nf] For I did not conceal the coming of the sword that I might save my own soul[fn-38-P3846_1113545:109-nf] and those of my hearers. So will I now announce the disobedience of my people, making what is theirs my own, if I may perchance thus obtain some tenderness and relief.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":65,"verse":11,"source_code":"npnf2_07_npnf2_07_56_oration_xlv_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-07","text":"XIII. Thus then and for this cause the written Law came in, gathering us into Christ; and this is the account of the Sacrifices as I account for them. And that you may not be ignorant of the depth of His Wisdom and the riches of His unsearchable judgments,[fn-59-P5903_2036523:15-nf] He did not leave even these unhallowed altogether, or useless, or with nothing in them but mere blood.[fn-59-P5904_2036644:16-nf] But that great, and if I may say so, in Its first nature unsacrificeable Victim, was intermingled with the Sacrifices of the Law, and was a purification, not for a part of the world, nor for a short time, but for the whole world and for all time. For this reason a Lamb was chosen for its innocence, and its clothing of the original nakedness. For such is the Victim, That was offered for us, Who is both in Name and fact the Garment of incorruption. And He was a perfect Victim not only on account of His Godhead, than which nothing is more perfect; but also on account of that which He assumed having been anointed with Deity, and having become one with That which anointed It, and I am bold to say, made equal with God. A Male, because offered for Adam; or rather the Stronger for the strong, when the first Man had fallen under sin; and chiefly because there is in Him nothing feminine, nothing unmanly; but He burst from the bonds of thee Virgin-Mother's womb with much power, and a Male was brought forth by the Prophetess,[fn-59-P5905_2038352:17-nf] as Isaiah declares the good tidings. And of a year old, because He is the Sun of Righteousness[fn-59-P5906_2038466:18-nf] setting out from heaven, and circumscribed by His visible Nature, and returning unto Himself.[fn-59-P5907_2038577:19-nf] And \"The blessed crown of Goodness,\"-being on every side equal to Himself and alike; and not only this, but also as giving life to all the circle of the virtues, gently commingled and intermixed with each other, according to the Law of Love and Order.[fn-59-P5908_2039116:20-nf] And Immaculate and guileless, as being the Healer of faults, and of the defects and taints that come from sin. For though He both took on Him our sins and bare our diseases,[fn-59-P5909_2040574:21-nf] yet He did not Himself suffer aught that needed healing. For He was tempted in all points like as we are yet without sin[fn-59-P5910_2040714:22-nf] For he that persecuted the Light that shineth in darkness could not overtake Him.","title":"Oration XLV.","author":"Gregory Nazianzen"},{"chapter":65,"verse":11,"source_code":"npnf2_07_npnf2_07_56_oration_xlv_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-07","text":"XIII. Thus then and for this cause the written Law came in, gathering us into Christ; and this is the account of the Sacrifices as I account for them. And that you may not be ignorant of the depth of His Wisdom and the riches of His unsearchable judgments,[fn-59-P5903_2036523:15-nf] He did not leave even these unhallowed altogether, or useless, or with nothing in them but mere blood.[fn-59-P5904_2036644:16-nf] But that great, and if I may say so, in Its first nature unsacrificeable Victim, was intermingled with the Sacrifices of the Law, and was a purification, not for a part of the world, nor for a short time, but for the whole world and for all time. For this reason a Lamb was chosen for its innocence, and its clothing of the original nakedness. For such is the Victim, That was offered for us, Who is both in Name and fact the Garment of incorruption. And He was a perfect Victim not only on account of His Godhead, than which nothing is more perfect; but also on account of that which He assumed having been anointed with Deity, and having become one with That which anointed It, and I am bold to say, made equal with God. A Male, because offered for Adam; or rather the Stronger for the strong, when the first Man had fallen under sin; and chiefly because there is in Him nothing feminine, nothing unmanly; but He burst from the bonds of thee Virgin-Mother's womb with much power, and a Male was brought forth by the Prophetess,[fn-59-P5905_2038352:17-nf] as Isaiah declares the good tidings. And of a year old, because He is the Sun of Righteousness[fn-59-P5906_2038466:18-nf] setting out from heaven, and circumscribed by His visible Nature, and returning unto Himself.[fn-59-P5907_2038577:19-nf] And \"The blessed crown of Goodness,\"-being on every side equal to Himself and alike; and not only this, but also as giving life to all the circle of the virtues, gently commingled and intermixed with each other, according to the Law of Love and Order.[fn-59-P5908_2039116:20-nf] And Immaculate and guileless, as being the Healer of faults, and of the defects and taints that come from sin. For though He both took on Him our sins and bare our diseases,[fn-59-P5909_2040574:21-nf] yet He did not Himself suffer aught that needed healing. For He was tempted in all points like as we are yet without sin[fn-59-P5910_2040714:22-nf] For he that persecuted the Light that shineth in darkness could not overtake Him.","title":"Oration XLV.","author":"Gregory Nazianzen"},{"chapter":65,"verse":11,"source_code":"npnf2_07_npnf2_07_56_oration_xlv_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-07","text":"XIII. Thus then and for this cause the written Law came in, gathering us into Christ; and this is the account of the Sacrifices as I account for them. And that you may not be ignorant of the depth of His Wisdom and the riches of His unsearchable judgments,[fn-59-P5903_2036523:15-nf] He did not leave even these unhallowed altogether, or useless, or with nothing in them but mere blood.[fn-59-P5904_2036644:16-nf] But that great, and if I may say so, in Its first nature unsacrificeable Victim, was intermingled with the Sacrifices of the Law, and was a purification, not for a part of the world, nor for a short time, but for the whole world and for all time. For this reason a Lamb was chosen for its innocence, and its clothing of the original nakedness. For such is the Victim, That was offered for us, Who is both in Name and fact the Garment of incorruption. And He was a perfect Victim not only on account of His Godhead, than which nothing is more perfect; but also on account of that which He assumed having been anointed with Deity, and having become one with That which anointed It, and I am bold to say, made equal with God. A Male, because offered for Adam; or rather the Stronger for the strong, when the first Man had fallen under sin; and chiefly because there is in Him nothing feminine, nothing unmanly; but He burst from the bonds of thee Virgin-Mother's womb with much power, and a Male was brought forth by the Prophetess,[fn-59-P5905_2038352:17-nf] as Isaiah declares the good tidings. And of a year old, because He is the Sun of Righteousness[fn-59-P5906_2038466:18-nf] setting out from heaven, and circumscribed by His visible Nature, and returning unto Himself.[fn-59-P5907_2038577:19-nf] And \"The blessed crown of Goodness,\"-being on every side equal to Himself and alike; and not only this, but also as giving life to all the circle of the virtues, gently commingled and intermixed with each other, according to the Law of Love and Order.[fn-59-P5908_2039116:20-nf] And Immaculate and guileless, as being the Healer of faults, and of the defects and taints that come from sin. For though He both took on Him our sins and bare our diseases,[fn-59-P5909_2040574:21-nf] yet He did not Himself suffer aught that needed healing. For He was tempted in all points like as we are yet without sin[fn-59-P5910_2040714:22-nf] For he that persecuted the Light that shineth in darkness could not overtake Him.","title":"Oration XLV.","author":"Gregory Nazianzen"},{"chapter":65,"verse":4,"source_code":"npnf1_07_npnf1_07_20_tractate_xv_","source_chapter":1,"source_paragraph":"18","folder":"NPNF1-07","text":"16. Nevertheless, let us not overlook the fact that it is something spiritual that the Lord was promising. What means, \"Whoso shall drink of this water shall thirst again?\" It is true as to this water; it is true as to what the water signified. Since the water in the well is the pleasure of the world in its dark depth: from this men draw it with the vessel of lusts. Stooping forward, they let down the lust to reach the pleasure fetched from the depth of the well, and enjoy the pleasure and the preceding lust let down to fetch it. For he who has not despatched his lust in advance cannot get to the pleasure. Consider lust, then, as the vessel; and pleasure as the water from the depth of the well: when one has got at the pleasure of this world, it is meat to him, it is drink, it is a bath, a show, an amour; can it be that he will not thirst again? Therefore, \"Whoso shall drink of this water,\" saith He, \"will thirst again;\" but if he shall receive water of me, \"he shall never thirst.\" \"We shall be satisfied,\" it saith, \"with the good things of Thy house.\"[fn-8-P869_477309:5-nf] Of what water, then, is He to give, but of that of which it is said, \"With Thee is the fountain of life\"? For how shall they thirst, who \"shall be drunk with the fatness of Thy house\"?[fn-8-P870_477509:6-nf] ","title":"Tractate XV.","author":"Augustine"},{"chapter":65,"verse":4,"source_code":"anf_02_anf02_84_xi_fragments_found_in_greek_only_in_the_oxford_edition_","source_chapter":1,"source_paragraph":"20","folder":"ANF-02","text":"\"It was meet that we should be glad, and rejoice; for thy brother was dead, and is alive again.\" Kind Father, who givest all things life, and raisest the dead. \"And was lost, and is found.\" And \"blessed is the man whom Thou hast chosen and accepted,\"[fn-103-P10361_2884045:12-nf] and whom having sought, Thou dost find. \"Blessed are those whose iniquities are forgiven, whose sins are covered.\"[fn-103-P10362_2884177:13-nf] It is for man to repent of sins; but let this be accompanied with a change that will not be checked. For he who does not act so shall be put to shame, because he has acted not with his whole heart, but in haste.","title":"XI.-Fragments Found in Greek Only in the Oxford Edition.","author":"Clement of Alexandria"},{"chapter":65,"verse":18,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":7,"source_paragraph":"72","folder":"NPNF2-04","text":"46. That to be called creatures, then, and to be created belongs to things which have by nature a created essence, these passages are sufficient to remind us, though Scripture is full of the like; on the other hand that the single word `He created' does not simply denote the essence and mode of generation, David shews in the Psalm, `This shall be written for another generation, and the people that is created shall praise the Lord[fn-61-P6170_2461888:305-nf] ;' and again, `Create in me a clean heart, O God[fn-61-P6171_2461962:306-nf] ;' and Paul in Ephesians says, `Having abolished the law of commandments contained in ordinances, for to create in Himself of two one new man[fn-61-P6172_2462123:307-nf] ;' and again, `Put ye on the new man, which after God is created in righteousness and true holiness[fn-61-P6173_2462243:308-nf] .' For neither David spoke of any people created in essence, nor prayed to have another heart than that he had, but meant renovation according to God and renewal; nor did Paul signify two persons created in essence in the Lord, nor again did he counsel us to put on any other man; but he called the life according to virtue the `man after God,' and by the `created' in Christ he meant the two people who are renewed in Him. Such too is the language of the book of Jeremiah; `The Lord created a new salvation for a planting, in which salvation men shall walk to and fro[fn-61-P6174_2462856:309-nf] ;' and in thus speaking, he does not mean any essence of a creature, but prophesies of the renewal of salvation among men, which has taken place in Christ for us. Such then being the difference between `the creatures' and the single word `He created,' if you find anywhere in divine Scripture the Lord called `creature,' produce it and fight; but if it is nowhere written that He is a creature, only He Himself says about Himself in the Proverbs, `The Lord created me,' shame upon you, both on the ground of the distinction aforesaid and for that the diction is like that of proverbs; and accordingly let `He created' be understood, not of His being a creature, but of that human nature which became His, for to this belongs creation. Indeed is it not evidently unfair in you, when David and Paul say `He created,' then indeed not to understand it of the essence and the generation, but the renewal; yet, when the Lord says `He created' to number His essence with the creatures? and again when Scripture says, `Wisdom built her an house, she set it upon seven pillars[fn-61-P6175_2464194:310-nf] ,' to understand `house' allegorically, but to take `He created' as it stands, and to fasten on it the idea of creature? and neither His being Framer of all has had any weight with you, nor have you feared His being the sole and proper Offspring of the Father, but recklessly, as if you had enlisted against Him, do ye fight, and think less of Him than of men.","title":"Discourse II","author":"Athanasius"},{"chapter":65,"verse":9,"source_code":"anf_08_anf08_68_the_gospel_of_pseudo_matthew","source_chapter":41,"source_paragraph":"147","folder":"ANF-08","text":"Again the Jews asked Mary and Joseph a third time to coax Him to go to another master to learn. And Joseph and Mary, fearing the people, and the overbearing of the princes, and the threats of the priests, led Him again to school, knowing that He could learn nothing from man, because He had perfect knowledge from God only. And when Jesus had entered the school, led by the Holy Spirit, He took the book out of the hand of the master who was teaching the law, and in the sight and hearing of all the people began to read, not indeed what was written in their book; but He spoke in the Spirit of the living God, as if a stream of water were gushing forth from a living fountain, and the fountain remained always full. And with such power He taught the people the great things of the living God, that the master himself fell to the ground and adored Him. And the heart of the people who sat and heard Him saying such things was turned into astonishment. And when Joseph heard of this, he came running to Jesus, fearing that the master himself was dead. And when the master saw him, he said to him: Thou hast given me not a scholar, but a master; and who can withstand his words? Then was fulfilled that which was spoken by the Psalmist: The river of God is full of water: Thou hast prepared them corn, for so is the provision for it.[fn-61-P6187_1826151:74-nf] ","title":"The Gospel of Pseudo-Matthew","author":"Apocrypha of the New Testament"}]