[{"chapter":13,"verse":2,"source_code":"npnf2_05_npnf2_05_15_book_iv","source_chapter":1,"source_paragraph":"45","folder":"NPNF2-05","text":"In the remainder of the passage, however, he becomes conciliatory, and says that the essence \"is not compared with any of the things that were made by it and after it[fn-15-P1527_872374:54-nf] .\" Such are the gifts which the enemies of the truth offer to the Lord[fn-15-P1528_872870:55-nf] , by which their blasphemy is made more manifest. Tell me what else is there of all things in creation the admits of comparison with a different thing, seeing that the characteristic nature that appears in each absolutely rejects community with things of a different kind[fn-15-P1529_873290:56-nf] ? The heaven admits no comparison with the earth, nor this with the stars, nor the stars with the seas, nor water with stone, nor animals with trees, nor land animals with winged creatures, nor four-footed beasts with those that swim, nor irrational with rational creatures. Indeed, why should one take up time with individual instances, in showing that we may say of every single thing that we behold in the creation, precisely what was thrown to the Only-begotten, as if it were something special-that He admits of comparison with none of the things that have been produced after Him and by Him? For it is clear that everything which you conceive by itself is incapable of comparison with the universe, and with the individual things which compose it; and it is this, which may be truly said of any creature you please, which is allotted by the enemies of the truth, as adequate and sufficient for His honour and glory, to the Only-begotten God! And once more, putting together phrases of the same sort in the remainder of the passage, he dignifies Him with his empty honours, calling Him \"Lord\" and \"Only-begotten\": but that no orthodox meaning may be conveyed to his readers by these names, he promptly mixes up blasphemy with the more notable of them. His phrase runs thus:-\"Inasmuch,\" he says, \"as the generated essence leaves no room for community to anything else (for it is only-begotten[fn-15-P1530_874771:57-nf] ), nor is the operation of the Maker contemplated as common.\" O marvellous insolence! as though he were addressing his harangue to brutes, or senseless beings \"which have no understanding[fn-15-P1531_875096:58-nf] ,\" he twists his argument about in contrary ways, as he pleases; or rather he suffers as men do who are deprived of sight; for they too behave often in unseemly ways before the eyes of those who see, supposing, because they themselves cannot see, that they are also unseen. For what sort of man is it who does not see the contradiction in his words? Because it is \"generated,\" he says, the essence leaves other things no room for community, for it is only-begotten; and then when he has uttered these words, really as though he did not see or did not suppose himself to be seen, he tacks on, as if corresponding to what he has said, things that have nothing in common with them, coupling \"the operation of the maker\" with the essence of the Only-begotten. That which is generated is correlative to the generator, and the Only-begotten, surely, by consequence, to the Father; and he who looks to the truth beholds, in co-ordination with the Son, not \"the operation of the maker,\" but the nature of Him that begat Him. But he, as if he were talking about plants or seeds, or some other thing in the order of creation, sets \"the operation of the maker\" by the side of the existence[fn-15-P1532_876294:59-nf] of the Only-begotten. Why, if a stone or a stick, or something of that sort, were the subject of consideration, it would be logical to pre-suppose \"the operation of the maker\"; but if the Only-begotten God is confessed, even by His adversaries, to be a Son, and to exist by way of generation, how do the same words befit Him that befit the lowest portions of the creation? how do they think it pious to say concerning the Lord the very thing which may be truly said of an ant or a gnat? For if any one understood the nature of an ant, and its peculiar ties in reference to other living things, he would not be beyond the truth in saying that \"the operation of its maker is not contemplated as common\" with reference to the other things. What, therefore, is affirmed of such things as these, this they predicate also of the Only-begotten, and as hunters are said to intercept the passage of their game with holes, and to conceal their design by covering over the mouths of the holes with some unsound and unsubstantial material, in order that the pit may seem level with the ground about it, so heresy contrives against men something of the same sort, covering over the hole of their impiety with these fine-sounding and pious names, as it were with a level thatch, so that those who are rather unintelligent, thinking that these men's preaching is the same with the true faith, because of the agreement of their words, hasten towards the mere name of the Son and the Only-begotten, and step into emptiness in the hole, since the significance of these titles will not sustain the weight of their tread, but lets them down into the pitfall of the denial of Christ. This is why he speaks of the generated essence that leaves nothing room for community, and calls it \"Only-begotten.\" These are the coverings of the hole. But when any one stops before he is caught in the gulf, and puts forth the test of argument, like a hand, upon his discourse, he sees the dangerous downfall of idolatry lying beneath the doctrine. For when he draws near, as though to God and the Son of God, he finds a creature of God set forth for his worship. This is why they proclaim high and low the name of the Only-begotten, that the destruction may be readily accepted by the victims of their deceit, as though one were to mix up poison in bread, and give a deadly greeting to those who asked for food, who would not have been willing to take the poison by itself, had they not been enticed to what they saw. Thus he has a sharp eye to the object of his efforts, at least so far as his own opinion goes. For if he had entirely rejected from his teaching the name of the Son, his falsehood would not have been acceptable to men, when his denial was openly stated in a definite proclamation; but now leaving only the name, and changing the signification of it to express creation, he at once sets up his idolatry, and fraudulently hides its reproach. But since we are bidden not to honour God with our lips[fn-15-P1533_879289:60-nf] , and piety is not tested by the sound of a word, but the Son must first be the object of belief in the heart unto righteousness, and then be confessed with the mouth unto salvation[fn-15-P1534_879494:61-nf] , and those who say in their hearts that He is not God, even though with their mouths they confess Him as Lord, are corrupt and became abominable[fn-15-P1535_879661:62-nf] , as the prophet says,-for this cause, I say, we must look to the mind of those who put forward, forsooth, the words of the faith, and not be enticed to follow their sound. If, then, one who speaks of the Son does not by that word refer to a creature, he is on our side and not on the enemy's; but if any one applies the name of Son to the creation, he is to be ranked among idolaters. For they too gave the name of God to Dagon and Bel and the Dragon, but they did not on that account worship God. For the wood and the brass and the monster were not God. ","title":"Book IV","author":"Gregory of Nyssa"},{"chapter":13,"verse":1,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":13,"source_paragraph":"67","folder":"NPNF1-02","text":"But after having prophesied these things, the prophet betakes him to praying to God; yet even the very prayer is prophecy: \"How long, Lord, dost Thou turn away in the end?\"[fn-31-P3142_1735636:80-nf] \"Thy face\" is understood, as it is elsewhere said, \"How long dost Thou turn away Thy face from me?\"[fn-31-P3143_1735758:81-nf] For therefore some copies have here not \"dost,\" but \"wilt Thou turn away;\" although it could be understood, \"Thou turnest away Thy mercy, which Thou didst promise to David.\" But when he says, \"in the end,\" what does it mean, except even to the end? By which end is to be understood the last time, when even that nation is to believe in Christ Jesus, before which end what He has just sorrowfully bewailed must come to pass. On account of which it is also added here, \"Thy wrath shall burn like fire. Remember what is my substance.\"[fn-31-P3144_1736308:82-nf] This cannot be better understood than of Jesus Himself, the substance of His people, of whose nature His flesh is. \"For not in vain,\" he says, \"hast Thou made all the sons of men.\"[fn-31-P3145_1736515:83-nf] For unless the one Son of man had been the substance of Israel, through which Son of man many sons of men should be set free, all the sons of men would have been made wholly in vain. But now, indeed, all mankind through the fall of the first man has fallen from the truth into vanity; for which reason another psalm says, \"Man is like to vanity: his days pass away as a shadow;\"[fn-31-P3146_1736916:84-nf] yet God has not made all the sons of men in vain, because He frees many from vanity through the Mediator Jesus, and those whom He did not foreknow as to be delivered, He made not wholly in vain in the most beautiful and most just ordination of the whole rational creation, for the use of those who were to be delivered, and for the comparison of the two cities by mutual contrast. Thereafter it follows, \"Who is the man that shall live, and shall not see death? shall he snatch his soul from the hand of hell?\"[fn-31-P3147_1737447:85-nf] Who is this but that substance of Israel out of the seed of David, Christ Jesus, of whom the apostle says, that \"rising from the dead He now dieth not, and death shall no more have dominion over Him?\"[fn-31-P3148_1737670:86-nf] For He shall so live and not see death, that yet He shall have been dead; but shall have delivered His soul from the hand of hell, whither He had descended in order to loose some from the chains of hell; but He hath delivered it by that power of which He says in the Gospel, \"I have the power of laying down my life, and I have the power of taking it again.\"[fn-31-P3149_1738046:87-nf] ","title":"Book XVII","author":"Augustine"},{"chapter":13,"verse":4,"source_code":"npnf1_04_npnf1_04_25_book_xii_","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-04","text":"13. \"And the Lord God set a mark upon Cain, lest any one finding him should slay him.\" It is a most notable fact, that all the nations subjugated by Rome adopted the heathenish ceremonies of the Roman worship; while the Jewish nation, whether under Pagan or Christian monarchs, has never lost the sign of their law, by which they are distinguished from all other nations and peoples. No emperor or monarch who finds under his government the people with this mark kills them, that is, makes them cease to be Jews, and as Jews to be separate in their observances, and unlike the rest of the world. Only when a Jew comes over to Christ, he is no longer Cain, nor goes out from the presence of God, nor dwells in the land of Nod, which is said to mean commotion. Against this evil of commotion the Psalmist prays, \"Suffer not my feet to be moved;\"[fn-14-P1420_757819:31-nf] and again, \"Let not the hands of the wicked remove me;\"[fn-14-P1421_757893:32-nf] and, \"Those that trouble me will rejoice when I am moved:\"[fn-14-P1422_757972:33-nf] and, \"The Lord is at my right hand, that I should not be moved;\"[fn-14-P1423_758055:34-nf] and so in innumerable places. This evil comes upon those who leave the presence of God, that is, His loving-kindness. Thus the Psalmist says, \"I said in my prosperity, I shall never be moved.\" But observe what follows, \"Lord, by Thy favor Thou hast given strength to my honor; Thou didst hide Thy face, and I was troubled;\"[fn-14-P1424_758396:35-nf] which teaches us that not in itself, but by participation in the light of God, can any soul possess beauty, or honor, or strength. The Manichaeans should think of this, to keep them from the blasphemy of identifying themselves with the nature and substance of God. But they cannot think, because they are not content. The Sabbath of the heart they are Strangers to. If they were content, as Cain was told to be, they would refer their sin to themselves; that is, they would lay the blame on themselves, and not on a race of darkness that no one ever heard of, and so by the grace of God they would prevail over their sin. But now the Manichaeans, and all who oppose the truth by their various heresies, leave the presence of God, like Cain and the scattered Jews, and inhabit the land of commotion, that is, of carnal disquietude, instead of the enjoyment of God, that is instead of Eden, which is interpreted Feasting, where Paradise was planted. But not to depart too much from the argument of this treatise I must limit myself to a few, short remarks under this head.","title":"Book XII.","author":"Augustine"},{"chapter":13,"verse":3,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":8,"source_paragraph":"61","folder":"NPNF1-06","text":"26. Matthew then proceeds with his narrative in these terms: \"And Peter remembered the word of Jesus which He had said unto him, Before the cock crow thou shalt deny me thrice. And he went out and wept bitterly.\"[fn-23-P2370_1013516:94-nf] Mark, again, gives it thus: \"And Peter called to mind the word that Jesus had said unto him, Before the cock crow twice thou shall deny me thrice. And he began to weep.\"[fn-23-P2371_1013707:95-nf] Luke's version is as follows: \"And the Lord turned and looked upon Peter. And Peter remembered the word of the Lord, how He had said unto him, Before the cock crow thou shalt deny me thrice. And Peter went out and wept bitterly.\"[fn-23-P2372_1014223:96-nf] John says nothing about Peter's recollection and weeping. Now, the statement made here by Luke, to the effect that \"the Lord turned and looked upon Peter,\" is one which requires more careful consideration, with a view to its correct acceptance. For although there are also inner halls (or courts), so named, it was in the outer court (or hall) that Peter appeared on this occasion among the servants, who were warming themselves along with him at the fire. And it is not a credible supposition that Jesus was heard by the Jews in this place, so that we might also understand the look referred to have been a look with the bodily eye. For Matthew presents us first with this narrative: \"Then did they spit in His face and buffeted Him; and others smote Him with the palms of their hands, saying, Prophesy unto us, thou Christ, who is he that smote thee?\"[fn-23-P2373_1015101:97-nf] And then he follows this up immediately with the paragraph about Peter: \"Now Peter sat without in the palace.\"[fn-23-P2374_1015237:98-nf] He would not, however, have used this latter expression, had it not been the case that the things previously alluded to were done to the Lord inside the house. And, indeed, as we gather from Mark's version, these things took place not simply in the interior, but also in the upper parts of the house. For, after recording the said circumstances, Mark goes on thus: \"And as Peter was beneath in the palace.\"[fn-23-P2375_1015790:99-nf] Thus, as Matthew's words, \"Now Peter sat without in the palace,\" show us that the things previously mentioned took place inside the house, so Mark's words, \"And as Peter was beneath in the palace,\" indicate that they were done not only in the interior, but in the upper parts of the house. But if this is the case, how could the Lord have looked on Peter with the actual glance of the bodily eye? These considerations bring me to the conclusion, that the look in question was one cast upon Peter from Heaven, the effect of which was to bring up before his mind the number of times he had now denied [his Master], and the declaration which the Lord had made to him prophetically, and in this way (the Lord thus looking mercifully upon him[fn-23-P2376_1016549:100-nf] ), to lead him to repent, and to weep salutary tears. The expression, therefore, will be a parallel to other modes of speech which we employ daily, as when we thus pray, \"Lord, look upon me;\" or as when, in reference to one who has been delivered by the divine mercy from some danger or trouble, we say that the \"Lord looked upon him.\" In the Scriptures, also, we find such words as these: \"Look upon me and hear me;[fn-23-P2377_1017005:101-nf] and \"Return,[fn-23-P2378_1017038:102-nf] O Lord, and deliver my soul.\"[fn-23-P2379_1017085:103-nf] And, according to my judgment, a similar view is to be taken of the expression adopted here, when it is said that \"the Lord turned and looked upon Peter; and Peter remembered the word of the Lord.\" Finally, we have to notice how, while it is the more usual practice with the evangelists to employ the name \"Jesus\" in preference to the word \"Lord\" in their narratives, Luke has used the latter term exclusively in the said sentence, saying expressly, \"The `Lord' turned and looked upon Peter; and Peter remembered the word of the `Lord:'\" whereas Matthew and Mark have passed over this \"look\" in silence, and consequently have said that Peter remembered not the word of the \"Lord,\" but the word of \"Jesus.\" From this, therefore, we may gather that the \"look\" thus proceeding from Jesus was not one with the eyes of the human body, but a look cast from Heaven.[fn-23-P2380_1017962:104-nf] ","title":"Book III","author":"Augustine"},{"chapter":13,"verse":6,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"45","folder":"NPNF2-10","text":"21. Is He then not good, Who hath shown me good things? Is He not good, Who when six hundred thousand of the people of the Jews fled before their pursuers, suddenly opened the tide of the Red Sea, an unbroken mass of waters?-so that the waves flowed round the faithful, and were walls to them, but poured back and overwhelmed the unbelievers.[fn-44-P4406_1139807:31-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":13,"verse":3,"source_code":"npnf1_05_npnf1_05_32_book_ii_","source_chapter":5,"source_paragraph":"34","folder":"NPNF1-05","text":"Again, I wonder whether this man taught you the difference between the bodily senses and the sensibilities of the soul; and whether you, who were a person of considerable age and position before you took lessons of this man, used to consider to be one and the same that faculty by which white and black are distinguished, which sparrows even see as well as ourselves, and that by which justice and injustice are discriminated, which Tobit also perceived even after he lost the sight of his eyes.[fn-46-P4627_1774609:4-nf] If you held the identity, then, of course, when you heard or read the words, \"Lighten my eyes, that I sleep not in death,\"[fn-46-P4628_1774767:5-nf] you merely thought of the eyes of the body. Or if this were an obscure point, at all events when you recalled the words of the apostle, \"The eyes of your heart being enlightened,\"[fn-46-P4629_1774963:6-nf] you must have supposed that we possessed a heart somewhere between our forehead and cheeks. Well, I am very far from thinking this of you, so that this instructor of yours could not have given you such a lesson.","title":"Book II.","author":"Augustine"},{"chapter":13,"verse":6,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"145","folder":"ANF-05","text":"In Isaiah: \"Lord, who hath believed our report, and to whom is the Arm of the Lord revealed? We have declared in His presence as children, as a root in a thirsty ground. There is no form nor glory in Him; and we saw Him, and He had no form nor beauty; but His form was without honour, and lacking beyond other men. He was a man set in a plague, and knowing how to bear weakness; because His face was turned away, He was dishonoured, and was not accounted of. He bears our sins, and grieves for us; and we thought that He was in grief, and in wounding, and in affliction; but He was wounded for our transgressions, and He was weakened[fn-82-P8251_2727908:203-nf] for our sins. The discipline of our peace was upon Him, and with His bruise we are healed. We all like sheep have gone astray; than has gone out of his way. And God has delivered Him for our sins; and He, because He was afflicted, opened not His mouth.\"[fn-82-P8252_2728211:204-nf] Also in the same: \"I am not rebellious, nor do I contradict. I gave my back to the stripes, and my cheeks to the palms of the hands. Moreover, I did not turn away my Gee from the foulness of spitting, and God was my helper.\"[fn-82-P8253_2728480:205-nf] Also in the same: \"He shall not cry, nor will any one hear His voice in the streets. He shall not break a bruised reed, and a smoking flax He shall not extinguish; but He shall bring forth judgment in truth. He shall shine forth, and shall not be shaken, until He set judgment in the earth, and in His name shall the nations trust.\"[fn-82-P8254_2728834:206-nf] Also in the twenty-first Psalm: \"But I am a worm, and no man; the accursed of man, and the casting away of the people. All they who saw me despised me, and spoke within their lips, and moved their head. He hoped in the Lord, let Him deliver him; let Him save him, since he will have Him.\"[fn-82-P8255_2729146:207-nf] Also in that place: \"My strength is dried up like a potsherd, and my tongue is glued to my jaws.\"[fn-82-P8256_2729266:208-nf] Also in Zechariah: \"And the Lord showed me Jesus, that great priest, standing before the face of the Angel of the Lord, and the devil was standing at his right hand to oppose him. And Jesus was clothed in filthy garments, and he stood before the face of the Angel Himself; and He answered and said to them who were standing before His face, saying, Take away his filthy garments from him. And he said to him, Behold, I have taken away thine iniquities. And put upon him a priestly garment,[fn-82-P8257_2729777:209-nf] and set a fair mitre[fn-82-P8258_2729961:210-nf] upon his head.\"[fn-82-P8259_2730036:211-nf] Also Paul to the Philippians: \"Who, being established in the form of God, thought it not robbery that He was equal with God, but emptied Himself, taking the form of a servant, and was made in the likeness of men; and being found in fashion as a man, He humbled Himself, becoming obedient even unto death, even the death of the cross. Wherefore also God exalted Him, and gave Him a name which is above every name, that in the name[fn-82-P8260_2730493:212-nf] of Jesus every knee should bow, of things in heaven, of things in earth, and of infernal things, and every tongue should confess that Jesus Christ is Lord in the glory of God the Father.\"[fn-82-P8261_2730794:213-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":13,"verse":15,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"145","folder":"ANF-05","text":"In Isaiah: \"Lord, who hath believed our report, and to whom is the Arm of the Lord revealed? We have declared in His presence as children, as a root in a thirsty ground. There is no form nor glory in Him; and we saw Him, and He had no form nor beauty; but His form was without honour, and lacking beyond other men. He was a man set in a plague, and knowing how to bear weakness; because His face was turned away, He was dishonoured, and was not accounted of. He bears our sins, and grieves for us; and we thought that He was in grief, and in wounding, and in affliction; but He was wounded for our transgressions, and He was weakened[fn-82-P8251_2727908:203-nf] for our sins. The discipline of our peace was upon Him, and with His bruise we are healed. We all like sheep have gone astray; than has gone out of his way. And God has delivered Him for our sins; and He, because He was afflicted, opened not His mouth.\"[fn-82-P8252_2728211:204-nf] Also in the same: \"I am not rebellious, nor do I contradict. I gave my back to the stripes, and my cheeks to the palms of the hands. Moreover, I did not turn away my Gee from the foulness of spitting, and God was my helper.\"[fn-82-P8253_2728480:205-nf] Also in the same: \"He shall not cry, nor will any one hear His voice in the streets. He shall not break a bruised reed, and a smoking flax He shall not extinguish; but He shall bring forth judgment in truth. He shall shine forth, and shall not be shaken, until He set judgment in the earth, and in His name shall the nations trust.\"[fn-82-P8254_2728834:206-nf] Also in the twenty-first Psalm: \"But I am a worm, and no man; the accursed of man, and the casting away of the people. All they who saw me despised me, and spoke within their lips, and moved their head. He hoped in the Lord, let Him deliver him; let Him save him, since he will have Him.\"[fn-82-P8255_2729146:207-nf] Also in that place: \"My strength is dried up like a potsherd, and my tongue is glued to my jaws.\"[fn-82-P8256_2729266:208-nf] Also in Zechariah: \"And the Lord showed me Jesus, that great priest, standing before the face of the Angel of the Lord, and the devil was standing at his right hand to oppose him. And Jesus was clothed in filthy garments, and he stood before the face of the Angel Himself; and He answered and said to them who were standing before His face, saying, Take away his filthy garments from him. And he said to him, Behold, I have taken away thine iniquities. And put upon him a priestly garment,[fn-82-P8257_2729777:209-nf] and set a fair mitre[fn-82-P8258_2729961:210-nf] upon his head.\"[fn-82-P8259_2730036:211-nf] Also Paul to the Philippians: \"Who, being established in the form of God, thought it not robbery that He was equal with God, but emptied Himself, taking the form of a servant, and was made in the likeness of men; and being found in fashion as a man, He humbled Himself, becoming obedient even unto death, even the death of the cross. Wherefore also God exalted Him, and gave Him a name which is above every name, that in the name[fn-82-P8260_2730493:212-nf] of Jesus every knee should bow, of things in heaven, of things in earth, and of infernal things, and every tongue should confess that Jesus Christ is Lord in the glory of God the Father.\"[fn-82-P8261_2730794:213-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":13,"verse":2,"source_code":"npnf2_05_npnf2_05_39_the_great_catechism","source_chapter":26,"source_paragraph":"106","folder":"NPNF2-05","text":"But it will be said that the objection which has been brought against us has not yet been solved, and that what unbelievers have urged has been rather strengthened by all we have said. For if, as our argument has shown, there is such power in Him that both the destruction of death and the introduction of life resides in Him, why does He not effect His purpose by the mere exercise of His will, instead of working out our salvation in such a roundabout way, by being born and nurtured as a man, and even, while he was saving man, tasting death; when it was possible for Him to have saved man without subjecting Himself to such conditions? Now to this, with all candid persons, it were sufficient to reply, that the sick do not dictate to their physicians the measures for their recovery, nor cavil with those who do them good as to the method of their healing; why, for instance, the medical man felt the diseased part and devised this or that particular remedy for the removal of the complaint, when they expected another; but the patient looks to the end and aim of the good work, and receives the benefit with gratitude. Seeing, however, as says the Prophet[fn-39-P3936_2600559:51-nf] , that God's abounding goodness keeps its utility concealed, and is not seen in complete clearness in this present life-otherwise, if the eyes could behold all that is hoped for, every objection of unbelievers would be removed,-but, as it is, abides the ages that are coming, when what is at present seen only by the eye of faith must be revealed, it is needful accordingly that, as far as we may, we should by the aid of arguments, the best within our reach, attempt to discover for these difficulties also a solution in harmony with what has gone before.","title":"The Great Catechism","author":"Gregory of Nyssa"},{"chapter":13,"verse":4,"source_code":"npnf2_05_npnf2_05_39_the_great_catechism","source_chapter":26,"source_paragraph":"106","folder":"NPNF2-05","text":"But it will be said that the objection which has been brought against us has not yet been solved, and that what unbelievers have urged has been rather strengthened by all we have said. For if, as our argument has shown, there is such power in Him that both the destruction of death and the introduction of life resides in Him, why does He not effect His purpose by the mere exercise of His will, instead of working out our salvation in such a roundabout way, by being born and nurtured as a man, and even, while he was saving man, tasting death; when it was possible for Him to have saved man without subjecting Himself to such conditions? Now to this, with all candid persons, it were sufficient to reply, that the sick do not dictate to their physicians the measures for their recovery, nor cavil with those who do them good as to the method of their healing; why, for instance, the medical man felt the diseased part and devised this or that particular remedy for the removal of the complaint, when they expected another; but the patient looks to the end and aim of the good work, and receives the benefit with gratitude. Seeing, however, as says the Prophet[fn-39-P3936_2600559:51-nf] , that God's abounding goodness keeps its utility concealed, and is not seen in complete clearness in this present life-otherwise, if the eyes could behold all that is hoped for, every objection of unbelievers would be removed,-but, as it is, abides the ages that are coming, when what is at present seen only by the eye of faith must be revealed, it is needful accordingly that, as far as we may, we should by the aid of arguments, the best within our reach, attempt to discover for these difficulties also a solution in harmony with what has gone before.","title":"The Great Catechism","author":"Gregory of Nyssa"},{"chapter":13,"verse":2,"source_code":"npnf2_05_npnf2_05_39_the_great_catechism","source_chapter":26,"source_paragraph":"106","folder":"NPNF2-05","text":"But it will be said that the objection which has been brought against us has not yet been solved, and that what unbelievers have urged has been rather strengthened by all we have said. For if, as our argument has shown, there is such power in Him that both the destruction of death and the introduction of life resides in Him, why does He not effect His purpose by the mere exercise of His will, instead of working out our salvation in such a roundabout way, by being born and nurtured as a man, and even, while he was saving man, tasting death; when it was possible for Him to have saved man without subjecting Himself to such conditions? Now to this, with all candid persons, it were sufficient to reply, that the sick do not dictate to their physicians the measures for their recovery, nor cavil with those who do them good as to the method of their healing; why, for instance, the medical man felt the diseased part and devised this or that particular remedy for the removal of the complaint, when they expected another; but the patient looks to the end and aim of the good work, and receives the benefit with gratitude. Seeing, however, as says the Prophet[fn-39-P3936_2600559:51-nf] , that God's abounding goodness keeps its utility concealed, and is not seen in complete clearness in this present life-otherwise, if the eyes could behold all that is hoped for, every objection of unbelievers would be removed,-but, as it is, abides the ages that are coming, when what is at present seen only by the eye of faith must be revealed, it is needful accordingly that, as far as we may, we should by the aid of arguments, the best within our reach, attempt to discover for these difficulties also a solution in harmony with what has gone before.","title":"The Great Catechism","author":"Gregory of Nyssa"},{"chapter":13,"verse":4,"source_code":"npnf2_05_npnf2_05_39_the_great_catechism","source_chapter":26,"source_paragraph":"106","folder":"NPNF2-05","text":"But it will be said that the objection which has been brought against us has not yet been solved, and that what unbelievers have urged has been rather strengthened by all we have said. For if, as our argument has shown, there is such power in Him that both the destruction of death and the introduction of life resides in Him, why does He not effect His purpose by the mere exercise of His will, instead of working out our salvation in such a roundabout way, by being born and nurtured as a man, and even, while he was saving man, tasting death; when it was possible for Him to have saved man without subjecting Himself to such conditions? Now to this, with all candid persons, it were sufficient to reply, that the sick do not dictate to their physicians the measures for their recovery, nor cavil with those who do them good as to the method of their healing; why, for instance, the medical man felt the diseased part and devised this or that particular remedy for the removal of the complaint, when they expected another; but the patient looks to the end and aim of the good work, and receives the benefit with gratitude. Seeing, however, as says the Prophet[fn-39-P3936_2600559:51-nf] , that God's abounding goodness keeps its utility concealed, and is not seen in complete clearness in this present life-otherwise, if the eyes could behold all that is hoped for, every objection of unbelievers would be removed,-but, as it is, abides the ages that are coming, when what is at present seen only by the eye of faith must be revealed, it is needful accordingly that, as far as we may, we should by the aid of arguments, the best within our reach, attempt to discover for these difficulties also a solution in harmony with what has gone before.","title":"The Great Catechism","author":"Gregory of Nyssa"},{"chapter":13,"verse":2,"source_code":"npnf2_05_npnf2_05_39_the_great_catechism","source_chapter":26,"source_paragraph":"106","folder":"NPNF2-05","text":"But it will be said that the objection which has been brought against us has not yet been solved, and that what unbelievers have urged has been rather strengthened by all we have said. For if, as our argument has shown, there is such power in Him that both the destruction of death and the introduction of life resides in Him, why does He not effect His purpose by the mere exercise of His will, instead of working out our salvation in such a roundabout way, by being born and nurtured as a man, and even, while he was saving man, tasting death; when it was possible for Him to have saved man without subjecting Himself to such conditions? Now to this, with all candid persons, it were sufficient to reply, that the sick do not dictate to their physicians the measures for their recovery, nor cavil with those who do them good as to the method of their healing; why, for instance, the medical man felt the diseased part and devised this or that particular remedy for the removal of the complaint, when they expected another; but the patient looks to the end and aim of the good work, and receives the benefit with gratitude. Seeing, however, as says the Prophet[fn-39-P3936_2600559:51-nf] , that God's abounding goodness keeps its utility concealed, and is not seen in complete clearness in this present life-otherwise, if the eyes could behold all that is hoped for, every objection of unbelievers would be removed,-but, as it is, abides the ages that are coming, when what is at present seen only by the eye of faith must be revealed, it is needful accordingly that, as far as we may, we should by the aid of arguments, the best within our reach, attempt to discover for these difficulties also a solution in harmony with what has gone before.","title":"The Great Catechism","author":"Gregory of Nyssa"},{"chapter":13,"verse":4,"source_code":"npnf2_05_npnf2_05_39_the_great_catechism","source_chapter":26,"source_paragraph":"106","folder":"NPNF2-05","text":"But it will be said that the objection which has been brought against us has not yet been solved, and that what unbelievers have urged has been rather strengthened by all we have said. For if, as our argument has shown, there is such power in Him that both the destruction of death and the introduction of life resides in Him, why does He not effect His purpose by the mere exercise of His will, instead of working out our salvation in such a roundabout way, by being born and nurtured as a man, and even, while he was saving man, tasting death; when it was possible for Him to have saved man without subjecting Himself to such conditions? Now to this, with all candid persons, it were sufficient to reply, that the sick do not dictate to their physicians the measures for their recovery, nor cavil with those who do them good as to the method of their healing; why, for instance, the medical man felt the diseased part and devised this or that particular remedy for the removal of the complaint, when they expected another; but the patient looks to the end and aim of the good work, and receives the benefit with gratitude. Seeing, however, as says the Prophet[fn-39-P3936_2600559:51-nf] , that God's abounding goodness keeps its utility concealed, and is not seen in complete clearness in this present life-otherwise, if the eyes could behold all that is hoped for, every objection of unbelievers would be removed,-but, as it is, abides the ages that are coming, when what is at present seen only by the eye of faith must be revealed, it is needful accordingly that, as far as we may, we should by the aid of arguments, the best within our reach, attempt to discover for these difficulties also a solution in harmony with what has gone before.","title":"The Great Catechism","author":"Gregory of Nyssa"},{"chapter":13,"verse":3,"source_code":"npnf1_07_npnf1_07_141_homily_x_","source_chapter":1,"source_paragraph":"14","folder":"NPNF1-07","text":"6. See, brethren, how many things we pass, in which is not the end. These we use as by the way; we take as it were our refreshment at the halting places on our journey, and pass on.[fn-46-P4652_2506677:26-nf] Where then is the end? \"Beloved, we are sons of God, and it hath not yet up, peared what we shall be;\"[fn-46-P4653_2506792:27-nf] here is this said, in this epistle. As yet then, we are on the way; as yet, wherever we come, we must pass on, until we attain unto some end. \"We know that when He shall appear, we shall be like Him, for we shall see Him as He is. That is the end; there perpetual praising, there Alleluia[fn-46-P4654_2507101:28-nf] always without fail. This, then is the end he has spoken of in the Psalm: \"I have seen the end of all perfection:\"[fn-46-P4655_2507228:29-nf] and as though it were said to him, What is the end thou hast seen? \"Thy commandment, exceeding broad.\" This is the end: the breadth of the commandment. The breadth of the commandment is charity, because where charity is, there are no straits. In this breadth. this wide room, was the apostle when he said, \"Our mouth is open to you, O ye Corinthians, our heart is enlarged: ye are not straitened in us.\"[fn-46-P4656_2507651:30-nf] In this, then, is \"Thy commandment exceeding broad.\" What is the broad commandment? \"A new commandment give I unto you, that ye love one another.\" Charity, then, is not straitened. Wouldest thou not be straitened here on earth? Dwell in the broad room. For whatever man may do to thee, he shall not straiten thee; because thou lovest that which man cannot hurt: lovest God, lovest the brotherhood, lovest the law of God, lovest the Church Of God: it shall be for ever. Thou laborest here on earth, but thou shall come to the promised enjoyment. Who can take from thee that which thou lovest? If no man can take from thee that which thou lovest, secure thou sleepest: or rather secure thou warchest, lest by sleeping thou lose that which thou lovest. For not without reason is it said, \"Enlighten mine eyes, lest at any time I sleep in death.\"[fn-46-P4657_2508518:31-nf] They that shut their eyes against charity, fall asleep in the lusts of carnal delights. Be wakeful, therefore. For then are the delights, to eat, to drink, to wanton in luxury, to play, to hunt; these vain pomps all evils follow. Are we ignorant that they are delights? who can deny that they delight? But more beloved is the law of God. Cry against such. persuaders: \"The unrighteous have told me of delights: but not so as is thy law, O Lord.\"[fn-46-P4658_2508982:32-nf] This delight remaineth. Not only remaineth as the goal to which thou mayest come, but also calleth thee back when thou fleest.","title":"Homily X.","author":"Augustine"},{"chapter":13,"verse":3,"source_code":"anf_04_anf04_62_book_vii_","source_chapter":35,"source_paragraph":"141","folder":"ANF-04","text":"And we do not ask the question, \"How shall we go to God? \"as though we thought that God existed in some place. God is of too excellent a nature for any place: He holds all things in His power, and is Himself not confined by anything whatever. The precept, therefore, \"Thou shall walk after the Lord thy God,\"[fn-110-P11020_2966656:74-nf] does not command a bodily approach to God; neither does the prophet refer to physical nearness to God, when he says in his prayer, \"My soul followeth hard after Thee.\"[fn-110-P11021_2966844:75-nf] Celsus therefore misrepresents us, when he says that we expect to see God with our bodily eyes, to hear Him with our ears, and to touch Him sensibly with our hands. We know that the holy Scriptures make mention of eyes, of ears, and of hands, which have nothing but the name in common with the bodily organs; and what is more wonderful, they speak of a diviner sense, which is very different from the senses as commonly spoken of. For when the prophet says, \"Open Thou mine eyes, that I may behold wondrous things out of thy law,\"[fn-110-P11022_2967394:76-nf] or, \"the commandment of the Lord is pure, enlightening the eyes,\"[fn-110-P11023_2967479:77-nf] or, \"Lighten mine eyes, lest I sleep the sleep of death,\"[fn-110-P11024_2967554:78-nf] no one is so foolish as to suppose that the eyes of the body behold the wonders of the divine law, or that the law of the Lord gives light to the bodily eyes, or that the sleep of death falls on the eyes of the body. When our Saviour says, \"He that hath ears to hear, let him hear,\"[fn-110-P11025_2967855:79-nf] any one will understand that the ears spoken of are of a diviner kind. When it is said that the word of the Lord was \"in the hand\" of Jeremiah or of some other prophet; or when the expression is used, \"the law by the hand of Moses,\" or, \"I sought the Lord with my hands, and was not deceived,[fn-110-P11026_2968168:80-nf] -no one is so foolish as not to see that the word \"hands\" is taken figuratively, as when John says, \"Our hands have handled the Word of life.\"[fn-110-P11027_2968353:81-nf] And if you wish further to learn from the sacred writings that there is a diviner sense than the senses of the body, you have only to hear what Solomon says, \"Thou shalt find a divine sense.\"[fn-110-P11028_2968563:82-nf] ","title":"Book VII.","author":"Origen"},{"chapter":13,"verse":3,"source_code":"npnf1_06_npnf1_06_79_sermon_lxii_xcii_ben_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-06","text":"8. Let us away then with vain and evil excuses, and come we to the supper by which we may be made fat within. Let not the puffing up of pride keep us back, let it not lift us up, nor unlawful curiosity scare us, and turn us away from God; let not the pleasure of the flesh hinderus from the pleasure of the heart. Let us come, and be filled. And who came but the beggars, the \"maimed,\" the \"halt,\" the \"blind\"? But there came not thither the rich, and the whole, who walked, as they thought, well, and saw acutely; who had great confidence in themselves, and were therefore in the more desperate case, in proportion as they were more proud. Let the beggars come, for He inviteth them, \"who, though He was rich, for our sakes became poor, that we beggars through His poverty might be enriched.\"[fn-56-P5615_2377435:22-nf] Let the maimed come, \"for they that are whole need not a physician, but they that are in evil case.\"[fn-56-P5616_2377557:23-nf] Let the halt come who may say to Him, \"Set in order my steps in Thy paths.\"[fn-56-P5617_2377661:24-nf] Let the blind come who may say, \"Enlighten mine eyes, that I may never sleep in death.\"[fn-56-P5618_2377766:25-nf] Such as these came at the hour, when those who had been first invited, had been rejected for their own excuses: they came at the hour, they entered in from the streets and lanes of the city. And the servant \"who had been sent,\" brought answer, \"Lord, it is done as Thou hast commanded, and yet there is room.\" \"Go out,\" saith He,\" into the highways and hedges, and compel those whom thou shall find to come in.\"[fn-56-P5619_2378196:26-nf] Whom thou shall find wait not till they choose to come, compel them to come in. I have prepared a great supper, a great house, I cannot suffer any place to be vacant in it. The Gentiles came from the streets and lanes: let the heretics come from the hedges, here they shall find peace. For those who make hedges, their object is to make divisions. Let them be drawn away from the hedges, let them be plucked up from among the thorns. They have stuck fast in the hedges, they are unwilling to be compelled.[fn-56-P5620_2378725:27-nf] Let us come in, they says of our own good will. This is not the Lord's order, \"Compel them,\" saith he, \"to come in.\" Let compulsion be found outside, the will arise within.","title":"Sermon LXII. [XCII. Ben.]","author":"Augustine"}]