[{"chapter":2,"verse":25,"source_code":"npnf2_07_npnf2_07_07_lecture_ii_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-07","text":"16. But if thou disbelieve, consider what befel Ananias and his companions. What streams did they pour out[fn-3-P322_60396:47-nf] ? How many vessels[fn-3-P323_60455:48-nf] of water could quench the flame that rose up forty-nine cubits high[fn-3-P324_60542:49-nf] ? Nay, but where the flame mounted up a little[fn-3-P325_60693:50-nf] too high, faith was there poured out as a river, and there spake they the spell against all ills[fn-3-P326_60829:51-nf] : Righteous art Thou, O Lord, in all the things that Thou hast done to us: for we have sinned, and transgressed Thy law[fn-3-P327_61090:52-nf] . And their repentance quelled the flames[fn-3-P328_61274:53-nf] . If thou believest not that repentance is able to quench the fire of hell, learn it from what happened in regard to Ananias[fn-3-P329_61737:54-nf] . But some keen hearer will say, Those men God rescued justly in that case: because they refused to commit idolatry, God gave them that power. And since this thought has occurred, I come next to a different example of penitence[fn-3-P330_62019:55-nf] .","title":"Lecture II.","author":"Cyril"},{"chapter":2,"verse":25,"source_code":"npnf2_07_npnf2_07_07_lecture_ii_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-07","text":"16. But if thou disbelieve, consider what befel Ananias and his companions. What streams did they pour out[fn-3-P322_60396:47-nf] ? How many vessels[fn-3-P323_60455:48-nf] of water could quench the flame that rose up forty-nine cubits high[fn-3-P324_60542:49-nf] ? Nay, but where the flame mounted up a little[fn-3-P325_60693:50-nf] too high, faith was there poured out as a river, and there spake they the spell against all ills[fn-3-P326_60829:51-nf] : Righteous art Thou, O Lord, in all the things that Thou hast done to us: for we have sinned, and transgressed Thy law[fn-3-P327_61090:52-nf] . And their repentance quelled the flames[fn-3-P328_61274:53-nf] . If thou believest not that repentance is able to quench the fire of hell, learn it from what happened in regard to Ananias[fn-3-P329_61737:54-nf] . But some keen hearer will say, Those men God rescued justly in that case: because they refused to commit idolatry, God gave them that power. And since this thought has occurred, I come next to a different example of penitence[fn-3-P330_62019:55-nf] .","title":"Lecture II.","author":"Cyril"},{"chapter":2,"verse":31,"source_code":"npnf1_05_npnf1_05_43_the_first_book_","source_chapter":44,"source_paragraph":"131","folder":"NPNF1-05","text":"Therefore also it is in vain that objectors have alleged, that what we have proved by Scripture testimony from the books of Kings and Chronicles is not pertinent to the subject of which we are discoursing:[fn-69-P6917_2644284:137-nf] such, for instance, as that when God wills that to be done which ought only to be done by the wiling men, their hearts are inclined to will this,-inclined, that is to say, by His power, who, in a marvellous and ineffable manner, worketh in us also to will. What else is this than to say nothing, and yet to contradict? Unless perchance, they have given some reason to you for the view that they have taken, which reason you have preferred to say nothing about in your letters. But what that reason can be I do not know. Whether, possibly, since we have shown that God has so acted on the hearts of men, and has induced the wills of those whom He pleased to this point, that Saul or David should be established as king,-do they not think that these instances are appropriate to this subject, because to reign in this world temporally is not the same thing as to reign eternally with God? And so do they suppose that God inclines the wills of those whom He pleases to the attainment of earthly kingdoms, but does not incline them to the attainment of a heavenly kingdom? But I think that it was in reference to the kingdom of heaven, and not to an earthly kingdom, that it was said, \"Incline my heart unto Thy testimonies;[fn-69-P6918_2645564:138-nf] or, \"The steps of a man are ordered by the Lord, and He will will His way;\"[fn-69-P6919_2645661:139-nf] )or, \"The will is prepared by the Lord;\"[fn-69-P6920_2645725:140-nf] or, \"Let our Lord be with us as with our fathers; let Him not forsake us, nor turn Himself away from us; let Him incline our hearts unto Him, that we may walk in all His ways;\"[fn-69-P6921_2645933:141-nf] or, \"I will give them a heart to know me, and earn that hear;\"[fn-69-P6922_2646020:142-nf] or, \"I will give them another heart, and a new spirit will I give them.\"[fn-69-P6923_2646115:143-nf] Let them also hear this, \"I will give my Spirit within you, and I will cause you to walk in my righteousness; and ye shall observe my judgments, and do them.\"[fn-69-P6924_2646295:144-nf] Let them heal \"Man's goings are directed by the Lord, and how can a man understand His ways?\"[fn-69-P6925_2646413:145-nf] Let them hear, \"Every man seemeth right to himself, but the Lord directeth the hearts.\"[fn-69-P6926_2646522:146-nf] Let them hear, \"As many as were ordained to eternal life believed \"[fn-69-P6927_2646612:147-nf] Let them hear these passages, and whatever others of the kind I have not mentioned in which God is declared to prepare and to convert men's wills, even for the kingdom of heaven and for eternal life. And consider what sort of a thing it is to believe that God worketh men's wills for the foundation of earthly kingdoms, but that men work their own wills for the attainment of the kingdom of heaven.","title":"The First Book.","author":"Augustine"},{"chapter":2,"verse":31,"source_code":"npnf1_05_npnf1_05_44_a_treatise_on_the_gift_of_perseverance_being_the_second_book","source_chapter":39,"source_paragraph":"150","folder":"NPNF1-05","text":"Although, therefore, we say that obedience is the gift of God, we still exhort men to it. But\nto those who obediently hear the exhortation of truth is given the gift of God itself-that is, to\nhear obediently; while to those who do not thus hear it is not given. For it was not some one only,\nbut Christ who said, \"No man cometh unto me, except it were given him of my Father;\"[fn-71-P7141_2727238:92-nf] and, \"To you it is given to know the mystery of\nthe kingdom of heaven, but to them it is not given.\"[fn-71-P7142_2727357:93-nf] And concerning continence He says, \"Not all\nreceive this saying, but they to whom it is given.\"[fn-71-P7143_2727474:94-nf] And when the apostle would exhort married people\nto conjugal chastity, he says, \"I would that all men were even as I myself; but every man hath his\nproper gift of God, one after this manner, another after that;\"[fn-71-P7144_2727706:95-nf] where he plainly shows not only that continence\nis a gift of God, but even the chastity of those who are married. And although these things are true,\nwe still exhort to them as much as is given to any one of us to be able to exhort, because this also\nis His gift in whose hand are both ourselves and our discourses. Whence also says the apostle,\n\"According to this grace of God which is given unto me, as a wise architect, I have laid the\nfoundation.\"[fn-71-P7145_2728178:96-nf] And in another place he says,\n\"Even as the Lord hath given to every man: I have planted, Apollos has watered, but God has given the\nincrease. Therefore neither is he that planteth anything, nor he that watereth, but God that giveth\nthe increase.\"[fn-71-P7146_2728446:97-nf] And thus as only he\npreaches and exhorts rightly who has received this gift, so assuredly he who obediently hears him who\nrightly exhorts and preaches is he who has received this gift. Hence is what the Lord said, when,\nspeaking to those who had their fleshly ears open, He nevertheless told them, \"He that hath ears to\nhear let him hear;\"[fn-71-P7147_2728806:98-nf] which beyond a doubt\nhe knew that not all had. And from whom they have, whosoever they be that have them, the Lord Himself\nshows when He says, \"I will give them a heart to know me, and ears to hear.\"[fn-71-P7148_2729025:99-nf] Therefore, having ears is itself the gift of\nobeying, so that they who had that came to Him, to whom \"no one comes unless it were given to him of\nHis Father.\" Therefore we exhort and preach, but they who have ears to hear obediently hear us, while\nin them who have them not, it comes to pass what is written, that hearing they do not hear,-hearing,\nto wit, with the bodily sense, they do not hear with the assent of the heart. But why these should\nhave ears to hear, and those have them not,-that is, why to these it should be given by the Father to\ncome to the Son, while to those it should not be given,-who has known the mind of the Lord, or who\nhas been His counsellor? Or who art thou, O man, that repliest against God? Must that which is\nmanifest be denied, because that which is hidden cannot be comprehended? Shall we, I say, declare\nthat what we see to be so is not so, because we cannot find out why it is so?","title":"A Treatise on the Gift of\nPerseverance, Being the Second Book","author":"Augustine"},{"chapter":2,"verse":31,"source_code":"npnf1_05_npnf1_05_44_a_treatise_on_the_gift_of_perseverance_being_the_second_book","source_chapter":53,"source_paragraph":"178","folder":"NPNF1-05","text":"Wherefore, if both the apostles and the teachers of the Church who succeeded them and\nimitated them did both these things,-that is, both truly preached the grace of God which is not given\naccording to our merits, and inculcated by wholesome precepts a pious obedience,-what is it which\nthese people of our time think themselves rightly bound by the invincible force of truth to say,\n\"Even if what is said of the predestination of God's benefits be true, yet it must not be preached to\nthe people\"?[fn-72-P7220_2762284:129-nf] It must absolutely be\npreached, so that he who has ears to hear, may hear. And who has them if he has not received them\nfrom Him who says, \"I will give them a heart to know me, and ears to hear?\"[fn-72-P7221_2762576:130-nf] Assuredly, he who has not received may reject;\nwhile, yet, he who receives may take and drink, may drink and live. For as piety must be preached,\nthat, by him who has ears to hear, God may be rightly worshipped; modesty must be preached, that, by\nhim who has ears to hear, no illicit act may be perpetrated by his fleshly nature; charity must be\npreached, that, by him who has ears to hear, God and his neighbours may be loved;-so also must be\npreached such a predestination of God's benefits that he who has ears to hear may glory, not in\nhimself, but in the Lord.","title":"A Treatise on the Gift of\nPerseverance, Being the Second Book","author":"Augustine"}]