[{"chapter":26,"verse":20,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":51,"source_paragraph":"162","folder":"ANF-01","text":"Ye see, beloved, how great and wonderful a thing is love, and that there is no declaring its perfection. Who is fit to be found in it, except such as God has vouchsafed to render so? Let us pray, therefore, and implore of His mercy, that we may live blameless in love, free from all human partialities for one above another. All the generations from Adam even unto this day have passed away; but those who, through the grace of God, have been made perfect in love, now possess a place among the godly, and shall be made manifest at the revelation[fn-5-P546_94017:223-nf] of the kingdom of Christ. For it is written, \"Enter into thy secret chambers for a little time, until my wrath and fury pass away; and I will remember a propitious[fn-5-P547_94213:224-nf] day, and will raise you up out of your graves.\"[fn-5-P548_94280:225-nf] Blessed are we, beloved, if we keep the commandments of God in the harmony of love; that so through love our sins may be forgiven us. For it is written, \"Blessed are they whose transgressions are forgiven, and whose sins are covered. Blessed is the man whose sin the Lord will not impute to him, and in whose mouth there is no guile.\"[fn-5-P549_94637:226-nf] This blessedness cometh upon those who have been chosen by God through Jesus Christ our Lord; to whom be glory for ever and ever. Amen.","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":26,"verse":20,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"339","folder":"NPNF2-06","text":"26. These things being so, my Eustochium, daughter, lady, fellow-servant, sister-these names refer the first to your age, the second to your rank, the third to your religious vocation, the last to the place which you hold in my affection-hear the words of Isaiah: \"Come, my people, enter thou into thy chambers, and shut thy doors about thee: hide thyself as it were for a little moment, until the indignation\" of the Lord \"be overpast.\"[fn-8-P826_166777:541-nf] Let foolish virgins stray abroad, but for your part stay at home with the Bridegroom; for if you shut your door, and, according to the precept of the Gospel,[fn-8-P827_166957:542-nf] pray to your Father in secret, He will come and knock, saying: \"Behold, I stand at the door and knock; if any man ...open the door, I will come in to him, and will sup with him, and he with me.\"[fn-8-P828_167170:543-nf] Then straightway you will eagerly reply: \"It is the voice of my beloved that knocketh, saying, Open to me, my sister, my love, my dove, my undefiled.\" It is impossible that you should refuse, and say: \"I have put off my coat how shall I put it on? I have washed my feet; how shall I defile them?\"[fn-8-P829_167488:544-nf] Arise forthwith and open. Otherwise while you linger He may pass on and you may have mournfully to say: \"I opened to my beloved, but my beloved was gone.\"[fn-8-P830_167674:545-nf] Why need the doors of your heart be closed to the Bridegroom? Let them be open to Christ but closed to the devil according to the saying: \"If the spirit of him who hath power rise up against thee, leave not thy place.\"[fn-8-P831_167912:546-nf] Daniel, in that upper story to which he withdrew when he could no longer continue below, had his windows open toward Jerusalem.[fn-8-P832_168094:547-nf] Do you too keep your windows open, but only on the side where light may enter and whence you may see the eye of the Lord. Open not those other windows of which the prophet says: \"Death is come up into our windows.\"[fn-8-P833_168334:548-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":26,"verse":18,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"358","folder":"NPNF2-06","text":"Set before you the blessed Mary, whose surpassing purity made her meet to be the mother of the Lord. When the angel Gabriel came down to her, in the form of a man, and said: \"Hail, thou that art highly favored; the Lord is with thee,\"[fn-9-P934_199669:630-nf] she was terror-stricken and unable to reply, for she had never been saluted by a man before. But, on learning who he was, she spoke, and one who had been afraid of a man conversed fearlessly with an angel. Now you, too, may be the Lord's mother. \"Take thee a great roll and write in it with a man's pen Maher-shalal-hash-baz.\"[fn-9-P935_200015:631-nf] And when you have gone to the prophetess, and have conceived in the womb, and have brought forth a son,[fn-9-P936_200244:632-nf] say: \"Lord, we have been with child by thy fear, we have been in pain, we have brought forth the spirit of thy salvation, which we have wrought upon the earth.\"[fn-9-P937_200528:633-nf] Then shall your Son reply: \"Behold my mother and my brethren.\"[fn-9-P938_200619:634-nf] And He whose name you have so recently inscribed upon the table of your heart, and have written with a pen upon its renewed surface[fn-9-P939_200773:635-nf] -He, after He has recovered the spoil from the enemy, and has spoiled principalities and powers, nailing them to His cross[fn-9-P940_200932:636-nf] -having been miraculously conceived, grows up to manhood; and, as He becomes older, regards you no longer as His mother, but as His bride. To be as the martyrs, or as the apostles, or as Christ, involves a hard struggle, but brings with it a great reward.","title":"The Letters of St. Jerome","author":false},{"chapter":26,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1352","folder":"NPNF2-06","text":"20. I lay great emphasis on these points that I may deliver a young man who is dear to me from the itching both of the tongue and of the ears: that, since he has been born again in Christ, I may present him without spot or wrinkle[fn-49-P4902_1344237:3501-nf] as a chaste virgin,[fn-49-P4903_1344278:3502-nf] chaste in mind as well as in body; that the virginity of which he boasts may be more than nominal and that he may not be shut out by the bridegroom because being unprovided with the oil of good works his lamp has gone out.[fn-49-P4904_1344524:3503-nf] In Proculus you have a reverend and most learned pre-late,[fn-49-P4905_1344609:3504-nf] able by the sound of his voice to do more for you than I with my written sheets and sure to direct you on your path by daily homilies. He will not suffer you to turn to the right hand or to the left or to leave the king's highway; for to this Israel pledges itself to keep in its hasty passage to the land of promise.[fn-49-P4906_1344976:3505-nf] May God hear the voice of the church's supplication. \"Lord, ordain peace for us, for thou hast also wrought all our works for us.\"[fn-49-P4907_1345129:3506-nf] May our renunciation of the world be made freely and not under compulsion! May we seek poverty gladly to win its glory and not suffer anguish because others lay it upon us! For the rest amid our present miseries with the sword making havoc around us, he is rich enough who has bread sufficient for his need, and he is abundantly powerful who is not reduced to be a slave. Exuperius[fn-49-P4908_1345540:3507-nf] the reverend bishop of Toulouse, imitating the widow of Zarephath,[fn-49-P4909_1345684:3508-nf] feeds others though hungry himself. His face is pale with fasting, yet it is the cravings of others that torment him most. In fact he has bestowed his whole substance to meet the needs of Christ's poor. Yet none is richer than he, for his wicker basket contains the body of the Lord, and his plain glass-cup the precious blood. Like his Master he has banished greed out of the temple; and without either scourge of cords or words of chiding he has overthrown the chairs of them that sell doves, that is, the gifts of the Holy Spirit. He has upset the tables of Mammon and has scattered the money of the money-changers; zealous that the house of God may be called a house of prayer and not a den of robbers.[fn-49-P4910_1346421:3509-nf] In his steps follow closely and in those of others like him in virtue, whom the priesthood makes poor men and more than ever humble. Or if you will be perfect, go out with Abraham from your country and from your kindred, and go whither you know not.[fn-49-P4911_1346726:3510-nf] If you have substance, sell it and give to the poor. If you have none, then are you free from a great burthen. Destitute yourself, follow a destitute Christ. The task is a hard one, it is great and difficult; but the reward is also great.","title":"The Letters of St. Jerome","author":false},{"chapter":26,"verse":10,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":39,"source_paragraph":"145","folder":"NPNF1-05","text":"He then went on to state the reward: \"I will be their God, and they shall be my people.\"[fn-15-P1531_723202:161-nf] This corresponds to the Psalmist's words to God: \"It is good for me to hold me fast by God.\"[fn-15-P1532_723317:162-nf] \"I will be,\" says God, \"their God, and they shall be my people.\" What is better than this good, what happier than this happiness, -to live to God, to live from God, with whom [is the fountain of life, and in whose light we shall see light?[fn-15-P1533_723580:163-nf] Of this life the Lord Himself speaks in these words: \"This is life eternal that they may know Thee the only true God, land Jesus Christ whom Thou hast sent,\"[fn-15-P1534_723759:164-nf] - that is, Thee and Jesus Christ whom Thou hast sent,\" the one true God. For no less than this did Himself promise to those who love Him: \"He that loveth me, keepeth my commandments; and he that loveth me shall be loved of my Father, and I will love him, and will manifest myself unto him\"[fn-15-P1535_724070:165-nf] - in the form, no doubt, of God, wherein He is equal to the Father; not in the form of a servant, for in this He will display Himself even to the wicked also. Then, however, shall that come to pass which is written, \"Let the ungodly man be taken away, that he see not the glory of the Lord.\"[fn-15-P1536_724383:166-nf] Then also shall\" the wicked go into everlasting punishment, and the righteous into life eternal.\"[fn-15-P1537_724503:167-nf] Now this eternal life, as I have just mentioned, has been defined to be, that they may know the one true God.[fn-15-P1538_724635:168-nf] Accordingly John again says: \"Beloved, now are we the sons of God; and it doth not yet appear what we shall be: but we know that, when He shall appear, we shall be like Him; for we shall see Him as He is.\"[fn-15-P1539_724862:169-nf] This likeness begins even now to be reformed in us, while the inward man is being renewed from day to day, according to the image of Him that created him.[fn-15-P1540_725039:170-nf] ","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":26,"verse":19,"source_code":"npnf2_07_npnf2_07_09_lecture_iv","source_chapter":1,"source_paragraph":"67","folder":"NPNF2-07","text":"31. Heed not those who say that this body is not raised; for it is raised: and Esaias is witness, when he says: The dead shall arise, and they that are in the tombs shall awake[fn-6-P616_136739:101-nf] : and according to Daniel, Many of them that sleep in the dust of the earth shall arise, some to everlasting life, and some to everlasting shame[fn-6-P617_136901:102-nf] . But though to rise again is common to all men, yet the resurrection is not alike to all: for the bodies received by us all are eternal, but not like bodies by all: for the just receive them, that through eternity they may join the Choirs of Angels; but the sinners, that they may endure for ever the torment of their sins.","title":"Lecture IV","author":"Cyril"},{"chapter":26,"verse":20,"source_code":"npnf1_01_npnf1_01_16_book_viii_","source_chapter":10,"source_paragraph":"46","folder":"NPNF1-01","text":"19. In the midst, then, of this great strife of my inner dwelling, which I had strongly raised up against my soul in the chamber of my heart,[fn-12-P1253_531593:75-nf] troubled both in mind and countenance, I seized upon Alypius, and exclaimed: \"What is wrong with us? What is this? What heardest thou? The unlearned start up and `take' heaven,[fn-12-P1254_531807:76-nf] and we, with our learning, but wanting heart, see where we wallow in flesh and blood! Because others have preceded us, are we ashamed to follow, and not rather ashamed at not following?\" Some such words I gave utterance to, and in my excitement flung myself from him, while he gazed upon me in silent astonishment. For I spoke not in my wonted tone, and my brow, cheeks, eyes, colour, tone of voice, all expressed my emotion more than the words. There was a little garden belonging to our lodging, of which we had the use, as of the whole house; for the master, our landlord, did not live there. Thither had the tempest within my breast hurried me, where no one might impede the fiery struggle in which I was engaged with myself, until it came to the issue that Thou knewest, though I did not. But I was mad that I might be whole, and dying that I might have life, knowing what evil thing I was, but not knowing what good thing I was shortly to become. Into the garden, then, I retired, Alypius following my steps. For his presence was no bar to my solitude; or how could he desert me so troubled? We sat down at as great a distance from the house as we could. I was disquieted in spirit, being most impatient with myself that I entered not into Thy will and covenant, O my God, which all my bones cried out unto me to enter, extolling it to the skies. And we enter not therein by ships, or chariots, or feet, no, nor by going so far as I had come from the house to that place where we were sitting. For not to go only, but to enter there, was naught else but to will to go, but to will it resolutely and thoroughly; not to stagger and sway about this way and that, a changeable and half-wounded will, wrestling, with one part falling as another rose. ","title":"Book VIII.","author":"Augustine"},{"chapter":26,"verse":19,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"80","folder":"NPNF2-05","text":"Let us now see further what he adds to this \"sanctifying the saints.\" If any one says this also of the Father and of the Son, he will speak truly. For those in whom the Holy One dwells, He makes holy, even as the Good One makes men good. And the Father, the Son, and the Holy Ghost are holy and good, as has been shown. \"Acting as a guide to those who approach the mystery.\" This may well be said of Apollos who watered what Paul planted. For the Apostle plants by his guidance[fn-12-P1272_692308:250-nf] , and Apollos, when he baptizes, waters by Sacramental regeneration, bringing to the mystery those who were instructed by Paul. Thus he places on a level with Apollos that Spirit Who perfects men through baptism. \"Distributing every gift.\" With this we too agree; for everything that is good is a portion of the gifts of the Holy Spirit. \"Co-operating with the faithful for the understanding and contemplation of things appointed.\" As he does not add by whom they are appointed, he leaves his meaning doubtful, whether it is correct or the reverse. But we will by a slight addition advance his statement so as to make it consistent with godliness. For since, whether it be the word of wisdom, or the word of knowledge, or faith, or help, or government, or aught else that is enumerated in the lists of saving gifts, \"all these worketh that one and the self-same Spirit, dividing to every man severally as He will[fn-12-P1273_693352:251-nf] ,\" we therefore do not reject the statement of Eunomius when he says that the Spirit \"co-operates with the faithful for understanding and contemplation of things appointed\" by Him, because by Him all good teachings are appointed for us. \"Sounding an accompaniment to those who pray.\" It would be foolish seriously to examine the meaning of this expression, of which the ludicrous and meaningless character is at once manifest to all. For who is so demented and beside himself as to wait for us to tell him that the Holy Spirit is not a bell nor an empty cask sounding an accompaniment and made to ring by the voice of him who prays as it were by a blow? \"Leading us to that which is expedient for us.\" This the Father and the Son likewise do: for \"He leadeth Joseph like a sheep[fn-12-P1274_694154:252-nf] ,\" and, \"led His people like sheep[fn-12-P1275_694209:253-nf] ,\" and, \"the good Spirit leadeth us in a land of righteousness[fn-12-P1276_694295:254-nf] .\" \"Strengthening us to godliness.\" To strengthen man to godliness David says is the work of God; \"For Thou art my strength and my refuge[fn-12-P1277_694460:255-nf] ,\" says the Psalmist, and \"the Lord is the strength of His people[fn-12-P1278_694550:256-nf] ,\" and, \"He shall give strength and power unto His people[fn-12-P1279_694630:257-nf] .\" If then the expressions of Eunomius are meant in accordance with the mind of the Psalmist, they are a testimony to the Divinity of the Holy Ghost: but if they are opposed to the word of prophecy, then by this very fact a charge of blasphemy lies against Eunomius, because he sets up his own opinions in opposition to the holy prophets. Next he says, \"Lightening souls with the light of knowledge.\" This grace also the doctrine of godliness ascribes alike to the Father, to the Son, and to the Holy Ghost. For He is called a light by David[fn-12-P1280_695195:258-nf] , and from thence the light of knowledge shines in them who are enlightened. In like manner also the cleansing of our thoughts of which the statement speaks is proper to the power of the Lord. For it was \"the brightness of the Father's glory, and the express image of His person,\" Who \"purged our sins[fn-12-P1281_695518:259-nf] .\" Again, to banish devils, which Eunomius says is a property of the Spirit, this also the only-begotten God, Who said to the devil, \"I charge thee[fn-12-P1282_695684:260-nf] ,\" ascribes to the power of the Spirit, when He says, \"If I by the Spirit of God cast out devils[fn-12-P1283_695808:261-nf] ,\" so that the expulsion of devils is not destructive of the glory of the Spirit, but rather a demonstration of His divine and transcendent power. \"Healing the sick,\" he says, \"curing the infirm, comforting the afflicted, raising up those who stumble, recovering the distressed.\" These are the words of those who think reverently of the Holy Ghost, for no one would ascribe the operation of any one of these effects to any one except to God. If then heresy affirms that those things which it belongs to none save God alone to effect, are wrought by the power of the Spirit, we have in support of the truths for which we are contending the witness even of our adversaries. How does the Psalmist seek his healing from God, saying, \"Have mercy upon me, O Lord, for I am weak; O Lord, heal me, for my hones are vexed[fn-12-P1284_696647:262-nf] !\" It is to God that Isaiah says, \"The dew that is from Thee is healing unto them[fn-12-P1285_696747:263-nf] .\" Again, prophetic language attests that the conversion of those in error is the work of God. For \"they went astray in the wilderness in a thirsty land,\" says the Psalmist, and he adds, \"So He led them forth by the right way, that they might go to the city where they dwelt[fn-12-P1286_697050:264-nf] :\" and, \"when the Lord turned again the captivity of Sion[fn-12-P1287_697131:265-nf] .\" In like manner also the comfort of the afflicted is ascribed to God, Paul thus speaking, \"Blessed be God, even the Father of our Lord Jesus Christ, Who comforteth us in all our tribulation[fn-12-P1288_697344:266-nf] .\" Again, the Psalmist says, speaking in the person of God \"Thou calledst upon Me in trouble and I delivered thee[fn-12-P1289_697491:267-nf] .\" And the setting upright of those who stumble is innumerable times ascribed by Scripture to the power of the Lord: \"Thou hast thrust sore at me that I might fall, but the Lord was my help[fn-12-P1290_697703:268-nf] ,\" and \"Though he fall, he shall not be cast away, for the Lord upholdeth him with His hand[fn-12-P1291_697818:269-nf] ,\" and \"The Lord helpeth them that are fallen[fn-12-P1292_697887:270-nf] .\" And to the loving-kindness of God confessedly belongs the recovery of the distressed, if Eunomius means the same thing of which we learn in prophecy, as the Scripture says, \"Thou laidest trouble upon our loins; Thou sufferedst men to ride over our heads; we went through fire and water, and Thou broughtest us out into a wealthy place[fn-12-P1293_698246:271-nf] .\"","title":"Book II","author":"Gregory of Nyssa"},{"chapter":26,"verse":20,"source_code":"npnf2_06_npnf2_06_13_to_pammachius_against_john_of_jerusalem","source_chapter":1,"source_paragraph":"40","folder":"NPNF2-06","text":"33. If I wished to prove the resurrection of the flesh and of all the members, and to give the meaning of the several passages, many books would be, required; but the matter in hand does not call for this. For I purposed not to reply to Origen in every detail, but to disclose the mysteries of your insincere \"Apology.\" I have, however, tarried long in maintaining the opposite to your position, and am afraid that, in my eagerness to expose fraud, I may leave a stumbling-block in the way of the reader. I will, therefore, mass together the evidence, and glance at the proofs in passing, so that we may bring all the weight of Scripture to bear upon your poisonous argument. He who has not a wedding garment, and has not kept that command,[fn-71-P7114_2349669:81-nf] \"Let your garments be always white,\" is bound hand and foot that he may not recline at the banquet, or sit on a throne, or stand at the right hand of God;[fn-71-P7115_2349841:82-nf] he is sent to Gehenna, where there is weeping and gnashing of teeth.[fn-71-P7116_2349931:83-nf] \"The hairs of your head are numbered.\" If the hairs, I suppose the teeth would be more easily numbered. But there is no object in numbering them if they are some day to perish.[fn-71-P7117_2350126:84-nf] \"The hour will come in which all who are in the tombs shall hear the voice of the Son of God, and shall come forth.\" They shall hear with ears, come forth with feet. This Lazarus had already done. They shall, moreover, come forth from the tombs; that is, they who had been laid in the tombs, the dead, shall come, and shall rise again from their graves. For the dew which God gives is[fn-71-P7118_2350528:85-nf] healing to their bones. Then shall be fulfilled what God says by the prophet,[fn-71-P7119_2350669:86-nf] \"Go, my people, into thy closets for a little while, until mine anger pass.\" The closets signify the graves, out of which that, of course, is brought forth which had been laid therein. And they shall come out of the graves like young mules free from the halter. Their heart shall rejoice, and their bones shall rise like the sun; all flesh shall come into the presence of the Lord, and He shall command the fishes of the sea; and they shall give up the bones which they had eaten; and He shall bring joint to joint, and bone to bone; and[fn-71-P7120_2351226:87-nf] they who slept in the dust of the earth shall arise, some to life eternal, others to shame and everlasting confusion. Then shall the just see the punishment and tortures of the wicked, for[fn-71-P7121_2351432:88-nf] their worm shall not die, and their fire shall not be extinguished, and they shall be beheld by all flesh. As many of us, therefore, as have this hope, as we have yielded our members servants to uncleanness, and to iniquity unto iniquity, so let us yield them servants to righteousness unto holiness, that[fn-71-P7122_2351757:89-nf] we may rise from the dead and walk in newness of life. As also the life of the Lord Jesus is manifested in our mortal body. so[fn-71-P7123_2351901:90-nf] also He who raised up Jesus Christ from the dead shall quicken our mortal bodies on account of His Spirit Who dwelleth in us. For it is right that as we have always borne about the putting to death of Christ in our body, so the life, also, of Jesus, should be manifested in our mortal body, that is, in our flesh, which is mortal according to nature, but eternal according to grace. Stephen also[fn-71-P7124_2352317:91-nf] saw Jesus standing on the right hand of the Father, and the[fn-71-P7125_2352396:92-nf] hand of Moses became snowy white, and was afterwards restored to its original colour. There was still a hand, though the two states were different. The potter in[fn-71-P7126_2352574:93-nf] Jeremiah, whose vessel, which he had made, was broken through the roughness of the stone, restored from the same lump and from the same clay that which had fallen to pieces; and, if we look at the word resurrection itself, it does not mean that one thing is destroyed, another raised up; and the addition of the word dead, points to our own flesh, for that which in man dies, that is also brought to life.[fn-71-P7127_2353011:94-nf] The wounded man on the road to Jericho is taken to the inn with all his limbs complete, and the stripes of his offences are healed with immortality.","title":"To Pammachius Against John of Jerusalem","author":false},{"chapter":26,"verse":10,"source_code":"npnf1_03_npnf1_03_20_book_xiv_","source_chapter":21,"source_paragraph":"70","folder":"NPNF1-03","text":"25. But in respect to that image indeed, of which it is said, \"Let us make man after our image and likeness,\"[fn-18-P1885_941546:74-nf] we believe,-and, after the utmost search we have been able to make, understand,-that man was made after the image of the Trinity, because it is not said, After my, or After thy image. And therefore that place too of the Apostle John must be understood rather according to this image, when he says, \"We shall be like Him, for we shall see Him as He is;\" because he spoke too of Him of whom be had said, \"We are the sons of God.\"[fn-18-P1886_941991:75-nf] And the immortality of the flesh will be perfected in that moment of the resurrection, of which the Apostle Paul says, \"In the twinkling of an eye, at the last trump; and the dead shall be raised incorruptible, and we shall be changed.\"[fn-18-P1887_942246:76-nf] For in that very twinkling of an eye, before the judgment, the spiritual body shall rise again in power, in incorruption, in glory, which is now sown a natural body in weakness, in corruption, in dishonor. But the image which is renewed in the spirit of the mind in the knowledge of God, not outwardly, but inwardly, from day to day, shall be perfected by that sight itself; which then after the judgment shall be face to face, but now makes progress as through a glass in an enigma.[fn-18-P1888_942750:77-nf] And we must understand it to be said on account of this perfection, that \"we shall be like Him, for we shall see Him as He is.\" For this gift will be given to us at that time, when it shall have been said, \"Come, ye blessed of my Father, inherit the kingdom prepared for you.\"[fn-18-P1889_943050:78-nf] For then will the ungodly be taken away, so that he shall not see the glory of the Lord,[fn-18-P1890_943159:79-nf] when those on the left hand shall go into eternal punishment, while those on the right go into life eternal.[fn-18-P1891_943288:80-nf] But \"this is eternal life,\" as the Truth tells us; \"to know Thee,\" He says, \"the one true God, and Jesus Christ whom Thou hast sent.\"[fn-18-P1892_943442:81-nf] ","title":"Book XIV.","author":"Augustine"},{"chapter":26,"verse":15,"source_code":"npnf2_11_npnf2_11_16_letter_ii_a_letter_of_sulpitius_severus_to_his_sister_claudia_concerning_virginity_","source_chapter":17,"source_paragraph":"52","folder":"NPNF2-11","text":"Take heed that ye love not human glory in any respect, lest your portion also be reckoned among those to whom it was said, \"How[fn-8-P836_333772:57-nf] can ye believe, who seek glory, one from another?\" and of whom it is said through the prophet, \"Increase[fn-8-P837_333912:58-nf] evils to them; increase evils to the boastful of the earth\"; and elsewhere, \"Ye are confounded[fn-8-P838_334041:59-nf] from your boasting, from your reproaching in the sight of the Lord.\" For I do not wish you to have regard to those, who are virgins of the world, and not of Christ; who unmindful of their purpose and profession, rejoice in delicacies, are delighted with riches, and boast of their descent from a merely carnal nobility; who, if they assuredly believed themselves to be the daughters of God, would never, after their divine ancestry, admire mere human nobility, nor glory in any honored earthly father: if they felt that they had God as their Father, they would not love any nobility connected with the flesh. Why, thou foolish woman, dost thou flatter thyself about the nobleness of thy descent, and take delight in it? God, at the beginning, created two human beings, from whom the whole multitude of the human race has descended; and thus it is not the equity of nature, but the ambition of evil desire, which has given rise to worldly nobility. Unquestionably, we are all rendered equal by the grace of the divine[fn-8-P839_335103:60-nf] bath, and there can be no difference among those, whom the second birth has generated, by means of which alike the rich man and the poor man, the free man and the slave, the nobly born and the lowly born, is rendered a son of God. Thus mere earthly rank is overshadowed by the brilliance of heavenly glory, and henceforth is taken no account of, while those who formerly had been unequal in worldly honors are now equallystrayed in the glory of a heavenly and divine nobility. There is now among such no place for lowness of birth; nor is any one inferior to another whom the majesty of the divine birth adorns; except in the estimation of those who do not think that the things of heaven are to be preferred to those of earth. There can be no worldly boasting among them, if they reflect how vain a thing it is that they should, in smaller matters, prefer themselves to those whom they know to be equal to themselves in greater matters, and should regard, as placed below themselves on earth, those whom they believe to be equal to themselves in what relates to heaven. But do thou, who art a virgin of Christ, and not of the world, flee from all the glory of this present life, that thou mayest attain to the glory which is promised in the world to come.","title":"Letter II. A Letter of Sulpitius Severus to His Sister Claudia Concerning Virginity.","author":"Sulpitius Severus"},{"chapter":26,"verse":20,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":51,"source_paragraph":"167","folder":"ANF-10","text":"Ye see, beloved, how great and wonderful a thing is love, and that there is no declaring its perfection. Who is fit to be found in it, except such as God has vouchsafed to render so? Let us pray,[fn-57-P5702_829469:269-nf] therefore, and implore of His mercy, that we may live[fn-57-P5703_829556:270-nf] blameless in love, free from all human partialities for one above another. All the generations from Adam even unto this day have passed away; but those who, through the grace of God, have been made perfect in love, now possess a place among the godly, and shall be made manifest at the revelation[fn-57-P5704_829889:271-nf] of the kingdom of Christ.[fn-57-P5705_829947:272-nf] For it is written, \"Enter into thy secret chambers for a little time, until my wrath and fury pass away; and I will remember a propitious[fn-57-P5706_830107:273-nf] day, and will raise you up out of your graves.\"[fn-57-P5707_830174:274-nf] Blessed are we, beloved, if we keep the commandments of God in the harmony of love; that so through love our sins may be forgiven us. For it is written, \"Blessed are they whose transgressions are forgiven, and whose sins are covered. Blessed is the man whose sin the Lord will not impute to him, and in whose mouth there is no guile.[fn-57-P5708_830530:275-nf] This blessedness cometh upon those who have been chosen by God through Jesus Christ our Lord; to whom be glory for ever and ever. Amen.","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":26,"verse":11,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":14,"source_paragraph":"71","folder":"NPNF1-02","text":"The words, \"And fire came down out of heaven and devoured them,\" are not to be understood of the final punishment which shall be inflicted when it is said, \"Depart from me, ye cursed, into everlasting fire;\"[fn-38-P3885_2134877:66-nf] for then they shall be cast into the fire, not fire come down out of heaven upon them. In this place \"fire out of heaven\" is well understood of the firmness of the saints, wherewith they refuse to yield obedience to those who rage against them. For the firmament is \"heaven,\" by whose firmness these assailants shall be pained with blazing zeal, for they shall be impotent to draw away the saints to the party of Antichrist. This is the fire which shall devour them, and this is \"from God;\" for it is by God's grace the saints become unconquerable, and so torment their enemies. For as in a good sense it is said, \"The zeal of Thine house hath consumed me,\"[fn-38-P3886_2135556:67-nf] so in a bad sense it is said, \"Zeal hath possessed the uninstructed people, and now fire shall consume the enemies.\"[fn-38-P3887_2135691:68-nf] \"And now,\" that is to say, not the fire of the last judgment. Or if by this fire coming down out of heaven and consuming them, John meant that blow wherewith Christ in His coming is to strike those persecutors of the Church whom He shall then find alive upon earth, when He shall kill Antichrist with the breath of His mouth,[fn-38-P3888_2136038:69-nf] then even this is not the last judgment of the wicked; but the last judgment is that which they shall suffer when the bodily resurrection has taken place.","title":"Book XX","author":"Augustine"},{"chapter":26,"verse":19,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":23,"source_paragraph":"94","folder":"NPNF1-02","text":"The prophet Isaiah says, \"The dead shall rise again, and all who were in the graves shall rise again; and all who are in the earth shall rejoice: for the dew which is from Thee is their health, and the earth of the wicked shall fall.\"[fn-39-P3952_2172374:101-nf] All the former part of this passage relates to the resurrection of the blessed; but the words, \"the earth of the wicked shall fall,\" is rightly understood as meaning that the bodies of the wicked shall fall into the ruin of damnation. And if we would more exactly and carefully scrutinize the words which refer to the resurrection of the good, we may refer to the first resurrection the words, \"the dead shall rise again,\" and to the second the following words, \"and all who were in the graves shall rise again.\" And if we ask what relates to those saints whom the Lord at His coming shall find alive upon earth, the following clause may suitably be referred to them; \"All who are in the earth shall rejoice: for the dew which is from Thee is their health.\" By \"health\" in this place it is best to understand immortality. For that is the most perfect health which is not repaired by nourishment as by a daily remedy. In like manner the same prophet, affording hope to the good and terrifying the wicked regarding the day of judgment, says, \"Thus saith the Lord, Behold, I will flow down upon them as a river of peace, and upon the glory of the Gentiles as a rushing torrent; their sons shall be carried on the shoulders, and shall be comforted on the knees. As one whom his mother comforteth, so shall I comfort you; and ye shall be comforted in Jerusalem. And ye shall see, and your heart shall rejoice, and your bones shall rise up like a herb; and the hand of the Lord shall be known by His worshippers, and He shall threaten the contumacious. For, behold, the Lord shall come as a fire, and as a whirlwind His chariots, to execute vengeance with indignation, and wasting with a flame of fire. For with fire of the Lord shall all the earth be judged, and all flesh with His sword: many shall be wounded by the Lord.\"[fn-39-P3953_2174216:102-nf] In His promise to the good he says that He will flow down as a river of peace, that is to say, in the greatest possible abundance of peace. With this peace we shall in the end be refreshed; but of this we have spoken abundantly in the preceding book. It is this river in which he says He shall flow down upon those to whom He promises so great happiness, that we may understand that in the region of that felicity, which is in heaven, all things are satisfied from this river. But because there shall thence flow, even upon earthly bodies, the peace of incorruption and immortality, therefore he says that He shall flow down as this river, that He may as it were pour Himself from things above to things beneath, and make men the equals of the angels. By \"Jerusalem,\" too, we should understand not that which serves with her children, but that which, according to the apostle, is our free mother, eternal in the heavens.[fn-39-P3954_2175163:103-nf] In her we shall be comforted as we pass toilworn from earth's cards and calamities, and be taken up as her children on her knees and shoulders. Inexperienced and new to such blandishments, we shall be received into unwonted bliss. There we shall see, and our heart shall rejoice. He does not say what we shall see; but what but God, that the promise in the Gospel may be fulfilled in us, \"Blessed are the pure in heart, for they shall see God?\"[fn-39-P3955_2175628:104-nf] What shall we see but all those things which now we see not, but believe in, and of which the idea we form, according to our feeble capacity, is incomparably less than the reality? \"And ye shall see,\" he says, \"and your heart shall rejoice.\" Here ye believe, there ye shall see.","title":"Book XX","author":"Augustine"},{"chapter":26,"verse":19,"source_code":"npnf1_02_npnf1_02_28_book_xxii","source_chapter":5,"source_paragraph":"41","folder":"NPNF1-02","text":"Wherefore, not to mention many other instances besides, as we now see in Christ the fulfillment of that which God promised to Abraham when He said, \"In thy seed shall all nations be blessed,\"[fn-43-P4348_2372427:6-nf] so this also shall be fulfilled which He promised to the same race, when He said by the prophet, \"They that are in their sepulchres shall rise again,\"[fn-43-P4349_2372596:7-nf] and also, \"There shall be a new heaven and a new earth: and the former shall not be mentioned, nor come into mind; but they shall find joy and rejoicing in it: for I will make Jerusalem a rejoicing, and my people a joy. And I will rejoice in Jerusalem, and joy in my people, and the voice of weeping shall be no more heard in her.\"[fn-43-P4350_2372947:8-nf] And by another prophet He uttered the same prediction: \"At that time thy people shall be delivered, every one that shall be found written in the book. And many of them that sleep in the dust\" (or, as some interpret it, \"in the mound\") \"of the earth shall awake, some to everlasting life, and some to shame and everlasting contempt.\"[fn-43-P4351_2373300:9-nf] And in another place by the same prophet: \"The saints of the Most High shall take the kingdom, and shall possess the kingdom for ever, even for ever and ever.\"[fn-43-P4352_2373480:10-nf] And a little after he says, \"His kingdom is an everlasting kingdom.\"[fn-43-P4353_2373568:11-nf] Other prophecies referring to the same subject I have advanced in the twentieth book, and others still which I have not advanced are found written in the same Scriptures; and these predictions shall be fulfilled, as those also have been which unbelieving men supposed would be frustrate. For it is the same God who promised both, and predicted that both would come to pass,-the God whom the pagan deities tremble before, as even Porphyry, the noblest of pagan philosophers, testifies.","title":"Book XXII","author":"Augustine"},{"chapter":26,"verse":19,"source_code":"npnf2_07_npnf2_07_23_lecture_xviii_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-07","text":"15. And respecting that passage, If a man go down to the grave, he shall come up no more, observe what follows, for it is written, He shall come up no more, neither shall he return to his own house. For since the whole world shall pass away, and every house shall be destroyed, how shall he return to his own house, there being henceforth a new and different earth? But they ought to have heard Job, saying, For there is hope of a tree; for if it be cut down, it will sprout again, and the tender branch thereof will not cease. For though the root thereof wax old in the earth, and the stock thereof die in the rocky ground; yet from the scent of water it will bud, and bring forth a crop like a new plant. But man when he dies, is gone; and when mortal man falls, is he no mores[fn-26-P2604_743460:31-nf] ? As it were remonstrating and reproving (for thus ought we to read the words is no more with an interrogation[fn-26-P2605_743591:32-nf] ); he says since a tree falls and revives shall not man, for whom all trees were made himself revive? And that thou mayest not suppose that I am forcing the words, read what follows; for after saying by way of question, When mortal man falls, is he no more? he says, For if a man die, he shall live again[fn-26-P2606_744065:33-nf]  ; and immediately he adds, I will wait till I be made again[fn-26-P2607_744303:34-nf]  ; and again elsewhere, Who shall raise up on the earth my skin, which endures these things[fn-26-P2608_744519:35-nf] . And Esaias the Prophet says, The dead men shall rise again, and they that are in the tombs shall awake[fn-26-P2609_744804:36-nf] . And the Prophet Ezekiel now before us, says most plainly, Behold I will open your graves, and bring you up out of your graves[fn-26-P2610_744951:37-nf] . And Daniel says, Many of them that sleep in the dust of the earth shall arise, some to everlasting life, and some to everlasting shame[fn-26-P2611_745111:38-nf] .","title":"Lecture XVIII.","author":"Cyril"},{"chapter":26,"verse":10,"source_code":"npnf1_07_npnf1_07_116_tractate_cxi_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. Let no one disturb the clearness of the meaning by any cloudy contradiction; but let what follows furnish its testimony to the words that precede. For after saying, \"I will that they also be with me where I am,\" He went on immediately to add, \"That they may behold my glory, which Thou gavest me: for Thou lovedst me before the foundation of the world.\" \"That they may behold,\" He said; not, that they may believe. This is faith's wages,[fn-35-P3583_1987865:16-nf] not faith itself. For if faith has been correctly defined in the Epistle to the Hebrews as \"the assurance [conviction] of things that are not seen,\"[fn-35-P3584_1988027:17-nf] why may not the wages of faith be defined, the beholding of things which were hoped for in faith? For when we shall see the glory which the Father hath given the Son, even though we may understand what is spoken of in this passage, not as that [glory] which the Father gave His co-equal Son in begetting Him, but as that which He gave Him, when become the Son of man, after the death of the cross;-when, I say, we shall see that glory of the Son, then of a certainty shall take place the judgment of the quick and the dead, and then shall the wicked be taken away that he may not behold the glory of the Lord;[fn-35-P3585_1988654:18-nf] and what [glory], save that of His Godhead? For blessed are the pure in heart, for they shall see God:[fn-35-P3586_1988777:19-nf] and because the wicked are not pure in heart, therefore they shall not see Then shall they go away into everlasting punishment; for so shall the wicked be taken away, that he may not behold the glory of the Lord: but the righteous shall go into life eternal.[fn-35-P3587_1989053:20-nf] And what is life eternal? \"That they may know Thee, the only true God, and Jesus Christ, whom Thou hast sent\" (ver. 3): not, indeed, as those knew Him, who although impure in heart, yet were able to see Him as He sat in judgment in His glorified servant-form; but as He is yet to be known by the pure in heart, as the only true God, the Son along with the Father and Holy Spirit, because the Trinity itself is the only true God. If, then, it is in reference to His Godhead as the Son of God, equal and co-eternal with the Father, that we take the words, \"I will that they also be with me where I am,\" we shall be with Christ in the Father; but He in His own way, we in ours, wherever we may be in body. For if localities are to be understood, and such as contain incorporeal beings, and everything has a place where it is, the eternal place of Christ where He always is, is the Father Himself, and the place of the Father is the Son; for \"I,\" He said, \"am in the Father, and the Father in me;\"[fn-35-P3588_1990067:21-nf] and in this prayer, \"As Thou, Father, art in me, and I in Thee:\" and they are our place, because there follows, \"That they also may be one in us:\" and we are God's place, inasmuch as we are His temple; even as He, who died for us and liveth for us, also prayeth for us, that we may be one in them; because \"His [dwelling] place was made in peace,[fn-35-P3589_1990434:22-nf] and His habitation in Zion,\"[fn-35-P3590_1990559:23-nf] which we are. But who is qualified to think on such places or what is in them, apart from the idea of space-defined capacities and material masses? Yet no little progress is made, if at least, when any such idea presents itself to the eye of the mind, it is denied, rejected, and reprobated: and a certain kind of light is, as far as possible, thought of, in which such things are perceived as deserving only to be denied, rejected, and reprobated; and the certainty of that light is known and loved, so that from thence an upward movement is begun in us, and an effort made to reach into places farther within: and when the mind through its own infirmity and still inferior purity has failed to penetrate them it is driven back again, not without the sighings of love and the tears of ardent longing, and continues to bear in patience until it is purified by faith, and prepared by the holiness of the inward life to be able to take up its abode therein.","title":"Tractate CXI.","author":"Augustine"},{"chapter":26,"verse":10,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":27,"source_paragraph":"140","folder":"NPNF1-06","text":"86. Consequently, let us now take up the subject which we had postponed, and inquire what mystical meaning may underlie the report given by Matthew and Mark, namely, that on rising He made this statement, \"I will go before you into Galilee: there shall ye see me.\" For this announcement, if it was fulfilled at all, was certainly not fulfilled till a considerable interval had elapsed; whereas it is couched in terms which seem to lead us (although such a conclusion is not an absolute necessity) most naturally to expect that the appearance referred to would be either the only one or the first that would ensue. We observe, however, that the words in question are not given as the words of the evangelist himself, in the form of a narrative of a past occurrence, but as the words of the angel, who spoke according to the Lord's commission, and subsequently also as the words of the Lord Himself; that is to say, the words are used by the evangelist in his narrative, but they are presented by him as a direct statement of what was spoken by the angel and by the Lord. This, therefore, unquestionably compels us to accept them as uttered prophetically.[fn-27-P2724_1210862:350-nf] Now Galilee may be interpreted to mean either \"Transmigration\" or \"Revelation.\" Consequently, if we adopt the idea of \"Transmigration,\" what other sense occurs to us to put upon the sentence,\" He goeth before you into Galilee, there shall you see Him,\" but just this, that the grace of Christ was to be transferred from the people of Israel to the Gentiles? That in preaching the gospel to these Gentiles, the apostles would meet with no acceptance unless the Lord prepared a way for them in the hearts of men,-this may be what is to be understood by the sentence, \"He goeth before you into Galilee.\" And, again, that they would look with joy and wonder at the breaking down and removing of difficulties, and at the opening of a door for them in the Lord through the enlightenment of the believing,-this is what is to be understood by the words, \"there shall ye see Him;\" that is to say, there shall ye find His members, there shall ye recognise His living body in the person of those who shall receive you. Or, if we follow the second view which takes Galilee to signify \"Revelation,\" the idea may be, that He was now no more to be in the form of a servant, but in that form in which He is equal with the Father;[fn-27-P2725_1212260:351-nf] as He promised to those who loved Him when He said, according to the testimony of John, \"And I will love him, and will manifest myself to him.\"[fn-27-P2726_1212427:352-nf] That is to say, He was afterwards to manifest Himself, not merely as they saw Him before, nor merely in the way in which, rising as He did with His wounds upon Him, He was to give Himself to be touched as well as seen by them, but in the character of that ineffable light, wherewith He enlightens every man that cometh into this world, and in virtue of which He shineth in darkness, and the darkness comprehends Him not.[fn-27-P2727_1212869:353-nf] Thus has He gone before us to something from which He withdraws not, although He comes to us, and which does not involve His leaving us, although He has preceded us thither. That will be a revelation which may be spoken of as a true Galilee, when we shall be like Him; there shall we see Him as He is.[fn-27-P2728_1213191:354-nf] Then, also, will there be for us the more blessed transmigration, from this world into that eternity, if we embrace His precepts so as to be counted worthy of being set apart on His right hand. For there, those on the left hand shall go away into eternal burning, but the righteous into life eternal.[fn-27-P2729_1213514:355-nf] Hence they shall pass thither, and there, shall they see Him, as the wicked do not see Him. For the wicked shall be taken away, so that he shall not see the brightness of the Lord;[fn-27-P2730_1213720:356-nf] and the unrighteousness shall not see the light. For He says, \"And this is life eternal, that they might know Thee, the only true God, and Jesus Christ, whom Thou hast sent;\"[fn-27-P2731_1213917:357-nf] even as He shall be known in that eternity to which He will bring His servants by the form of a servant, in order that in liberty they may contemplate the form of the Lord. ","title":"Book III","author":"Augustine"},{"chapter":26,"verse":11,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"127","folder":"ANF-05","text":"In Isaiah: \"Is God's Hand not strong to save? or has He made His ear heavy, that He cannot hear? But your sins separate between you and God; anti on account of your sins He turns His face away from you, that He may not pity. For your hands are defiled with blood, and your fingers with sins. Moreover, your lips have spoken wickedness, and your tongue meditates unrighteousness. No one speaketh truth, nor is there true judgment: they trust in vanity, and speak emptiness, who conceive sorrow, and bring forth wickedness.\"[fn-81-P8166_2707429:136-nf] Also in the same place: \"Lord, who hath believed our report? and to whom is the Arm of God revealed? \"[fn-81-P8167_2707554:137-nf] Also in the same: \"Thus saith the Lord, Heaven is my throne, and the earth is the support of my feet. What house will ye build unto me? or what is the place for my rest? For all these things hath mine hand made.\"[fn-81-P8168_2707789:138-nf] Also in the same: \"O Lord God, Thine Arm is high, and they knew it not; but when they know it, they shall be confounded.\"[fn-81-P8169_2707935:139-nf] Also in the same: \"The Lord hath revealed His Arab that holy Arm, in the sight of all nations; all nations, even the ends of the earth, shall see salvation from God.\"[fn-81-P8170_2708124:140-nf] Also in the same place: \"Behold, I have made thee as the wheels of a thrashing chariot, new and turned back upon themselves; \"[fn-81-P8171_2708272:141-nf] and thou shalt thrash the mountains, and shalt beat the bills small, and shalt make them as chaff, and shall winnow them; and the wind shall seize them, and the whirlwind shall scatter them: but thou shall rejoice in the saints of Israel; and the poor and needy shall exult. For they shall seek water, and there shall be none. For their tongue shall be dry for thirst. I the Lord God, I the God of Israel, will hear them, and will not forsake them; but I will open rivers in the mountains, and fountains in the midst of the fields. I will make the wildernesses watery groves, and a thirsty land into watercourses. I will establish in the land of drought the cedar-tree and the box-tree, and the myrtle and the cypress, and the elm[fn-81-P8172_2709229:142-nf] and the poplar, that they may see and acknowledge, and know and believe together, that the Hand of the Lord hath done these things, and the Holy One of Israel hath shown them.\"[fn-81-P8173_2709447:143-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":26,"verse":18,"source_code":"npnf1_03_npnf1_03_33_of_holy_virginity_","source_chapter":1,"source_paragraph":"44","folder":"NPNF1-03","text":"39. I fear, I say, greatly for thee, lest, when thou boastest that thou wilt follow the Lamb wheresoever He shall have gone, thou be unable by reason of swelling pride to follow Him through strait ways. It is good for thee, O virgin soul, that thus, as thou art a virgin, thus altogether keeping in thy heart that thou hast been born again, keeping in thy flesh that thou hast been born, thou yet conceive of the fear of the Lord, and give birth to the spirit of salvation.[fn-40-P4029_1911425:118-nf] \"Fear,\" indeed, \"there is not in charity, but perfect charity,\" as it is written, \"casteth out fear:\"[fn-40-P4030_1911558:119-nf] but fear of men, not of God: fear of temporal evils, not of the Divine Judgment at the last. \"Be not thou high-minded, but fear.\"[fn-40-P4031_1911723:120-nf] , Love thou the goodness of God; fear thou His severity: neither suffers thee to beproud. For by loving you fear, lest you grievously offend One Who is loved and loves. For what more grievous offense, than that by pride thou displease Him, Who for thy sake hath been displeasing to the proud? And where ought there to be more that \"chaste fear abiding for ever and ever,[fn-40-P4032_1912113:121-nf] than in thee, who hast no thought of the things of this world, how to please a wedded partner; but of the things of the Lord, how to please the Lord?[fn-40-P4033_1912282:122-nf] That other fear is not in charity, but this chaste fear quitteth not charity. If you love not, fear lest you perish; if you love, fear lest you displease. That fear charity casteth out, with this it runneth within. The Apostle Paul also says, \"For we have not received the spirit of bondage again to fear; but we have received the spirit of adoption of sons, wherein we cry, Abba, Father.\"[fn-40-P4034_1912695:123-nf] I believe that he speaks of that fear, which had been given in the Old Testament, test the temporal goods should be lost, which God had promised unto those not yet sons under grace, but as yet slaves under the law. There is also the fear of eternal fire, to serve God in order to avoid which is assuredly not yet of perfect charity. For the desire of the reward is one thing, the fear of punishment another. They are different sayings, \"Whither shall I go away from Thy Spirit, and from Thy face whither shall I flee?\"[fn-40-P4035_1913235:124-nf] and, \"One thing I have sought of the Lord, this I will seek after; that I may dwell in the house of the Lord through all the days of my life, that I may consider the delight of the Lord, that I be protected in His temple:\"[fn-40-P4036_1913480:125-nf] and, \"Turn not away Thy face from me:\"[fn-40-P4037_1913540:126-nf] and, \"My soul longeth and fainteth unto the courts of the Lord.[fn-40-P4038_1913625:127-nf] Those sayings let him have had, who dared not to lift up his eyes to heaven; and she who was watering with tears His feet, in order to obtain pardon for her grievous sins; but these do thou have, who art careful about the things of the Lord, to be holy both in body and spirit. With those sayings there companies fear which hath torment, which perfect charity casteth forth; but with these sayings there companies chaste fear of the Lord, that abideth for ever and ever. And to both kinds it must be said, \"Be not thou high-minded, but fear;\"[fn-40-P4039_1914191:128-nf] that man neither of defense of his sins, nor of presumption of righteousness set himself up. For Paul also himself, who saith, \"For ye have not received the spirit of bondage again to fear;\"[fn-40-P4040_1914403:129-nf] yet, fear being a companion of charity, saith, \"With fear and much trembling was I towards you:\"[fn-40-P4041_1914522:130-nf] and that saying, which I have mentioned, that the engrafted wild olive tree be not proud against the broken branches of the olive tree, himself made use of, saying, \"Be not thou high-minded, but fear;\" himself admonishing all the members of Christ in general, saith, \"With fear and trembling work out your own salvation; for it is God Who worketh in you both to will and to do, according to His good pleasure;\"[fn-40-P4042_1914954:131-nf] that it seem not to pertain unto the Old Testament what is written, \"Serve the Lord in fear, and rejoice unto Him with trembling.\"[fn-40-P4043_1915122:132-nf] ","title":"Of Holy Virginity.","author":"Augustine"},{"chapter":26,"verse":18,"source_code":"npnf2_05_npnf2_05_31_on_virginity","source_chapter":21,"source_paragraph":"68","folder":"NPNF2-05","text":"But besides other things the action of Miriam the prophetess also gives rise to these surmisings of ours. Directly the sea was crossed she took in her hand a dry and sounding timbrel and conducted the women's dance[fn-28-P2835_1917946:131-nf] . By this timbrel the story may mean to imply virginity, as first perfected by Miriam; whom indeed I would believe to be a type of Mary the mother of God[fn-28-P2836_1918122:132-nf] . Just as the timbrel emits a loud sound because it is devoid of all moisture and reduced to the highest degree of dryness, so has virginity a clear and ringing report amongst men because it repels from itself the vital sap of merely physical life. Thus, Miriam's timbrel being a dead thing, and virginity being a deadening of the bodily passions, it is perhaps not very far removed from the bounds of probability[fn-28-P2837_1918838:133-nf] that Miriam was a virgin. However, we can but guess and surmise, we cannot clearly prove, that this was so, and that Miriam the prophetess led a dance of virgins, even though many of the learned have affirmed distinctly that she was unmarried, from the fact that the history makes no mention either of her marriage or of her being a mother; and surely she would have been named and known, not as \"the sister of Aaron[fn-28-P2838_1919290:134-nf] ,\" but from her husband, if she had had one; since the head of the woman is not the brother but the husband. But if, amongst a people with whom motherhood was sought after and classed as a blessing and, regarded as a public duty, the grace of virginity, nevertheless came to be regarded as a precious thing, how does it behove us to feel towards it, who do not \"judge\" of the Divine blessings[fn-28-P2839_1919704:135-nf] \"according to the flesh\"? Indeed it has been revealed in the oracles of God, on what occasion to conceive and to bring forth is a good thing, and what species of fecundity was desired by God's saints; for both the Prophet Isaiah and the divine Apostle have made this clear and certain. The one cries, \"From fear of Thee, O Lord, have I conceived[fn-28-P2840_1920198:136-nf] ;\" the other boasts that he is the parent of the largest family of any, bringing to the birth whole cities and nations; not the Corinthians and Galatians only whom by his travailings he moulded for the Lord, but all in the wide circuit from Jerusalem to Illyricum; his children filled the world, \"begotten\" by him in Christ through the Gospel[fn-28-P2841_1920668:137-nf] . In the same strain the womb of the Holy Virgin, which ministered to an Immaculate Birth, is pronounced blessed in the Gospel[fn-28-P2842_1920830:138-nf] ; for that birth did not annul the Virginity, nor did the Virginity impede so great a birth. When the \"spirit of salvation[fn-28-P2843_1920976:139-nf] ,\" as Isaiah names it, is being born, the willings of the flesh are useless. There is also a particular teaching of the Apostle, which harmonizes with this; viz. each man of us is a double man[fn-28-P2844_1921309:140-nf] ; one the outwardly visible, whose natural fate it is to decay; the other perceptible only in the secret of the heart, yet capable of renovation. If this teaching is true,-and it must be true[fn-28-P2845_1921523:141-nf] because Wisdom is speaking there,-then there is no absurdity in supposing a double marriage also which answers in every detail to either man; and, maybe, if one was to assert boldly that the body's virginity was the co-operator and the agent of the inward marriage, this assertion would not be much beside the probable fact.","title":"On Virginity","author":"Gregory of Nyssa"},{"chapter":26,"verse":18,"source_code":"npnf2_05_npnf2_05_31_on_virginity","source_chapter":21,"source_paragraph":"68","folder":"NPNF2-05","text":"But besides other things the action of Miriam the prophetess also gives rise to these surmisings of ours. Directly the sea was crossed she took in her hand a dry and sounding timbrel and conducted the women's dance[fn-28-P2835_1917946:131-nf] . By this timbrel the story may mean to imply virginity, as first perfected by Miriam; whom indeed I would believe to be a type of Mary the mother of God[fn-28-P2836_1918122:132-nf] . Just as the timbrel emits a loud sound because it is devoid of all moisture and reduced to the highest degree of dryness, so has virginity a clear and ringing report amongst men because it repels from itself the vital sap of merely physical life. Thus, Miriam's timbrel being a dead thing, and virginity being a deadening of the bodily passions, it is perhaps not very far removed from the bounds of probability[fn-28-P2837_1918838:133-nf] that Miriam was a virgin. However, we can but guess and surmise, we cannot clearly prove, that this was so, and that Miriam the prophetess led a dance of virgins, even though many of the learned have affirmed distinctly that she was unmarried, from the fact that the history makes no mention either of her marriage or of her being a mother; and surely she would have been named and known, not as \"the sister of Aaron[fn-28-P2838_1919290:134-nf] ,\" but from her husband, if she had had one; since the head of the woman is not the brother but the husband. But if, amongst a people with whom motherhood was sought after and classed as a blessing and, regarded as a public duty, the grace of virginity, nevertheless came to be regarded as a precious thing, how does it behove us to feel towards it, who do not \"judge\" of the Divine blessings[fn-28-P2839_1919704:135-nf] \"according to the flesh\"? Indeed it has been revealed in the oracles of God, on what occasion to conceive and to bring forth is a good thing, and what species of fecundity was desired by God's saints; for both the Prophet Isaiah and the divine Apostle have made this clear and certain. The one cries, \"From fear of Thee, O Lord, have I conceived[fn-28-P2840_1920198:136-nf] ;\" the other boasts that he is the parent of the largest family of any, bringing to the birth whole cities and nations; not the Corinthians and Galatians only whom by his travailings he moulded for the Lord, but all in the wide circuit from Jerusalem to Illyricum; his children filled the world, \"begotten\" by him in Christ through the Gospel[fn-28-P2841_1920668:137-nf] . In the same strain the womb of the Holy Virgin, which ministered to an Immaculate Birth, is pronounced blessed in the Gospel[fn-28-P2842_1920830:138-nf] ; for that birth did not annul the Virginity, nor did the Virginity impede so great a birth. When the \"spirit of salvation[fn-28-P2843_1920976:139-nf] ,\" as Isaiah names it, is being born, the willings of the flesh are useless. There is also a particular teaching of the Apostle, which harmonizes with this; viz. each man of us is a double man[fn-28-P2844_1921309:140-nf] ; one the outwardly visible, whose natural fate it is to decay; the other perceptible only in the secret of the heart, yet capable of renovation. If this teaching is true,-and it must be true[fn-28-P2845_1921523:141-nf] because Wisdom is speaking there,-then there is no absurdity in supposing a double marriage also which answers in every detail to either man; and, maybe, if one was to assert boldly that the body's virginity was the co-operator and the agent of the inward marriage, this assertion would not be much beside the probable fact.","title":"On Virginity","author":"Gregory of Nyssa"},{"chapter":26,"verse":20,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":29,"source_paragraph":"121","folder":"ANF-03","text":"We have also in the Scriptures robes mentioned as allegorizing the hope of the flesh. Thus in the Revelation of John it is said: \"These are they which have not defiled their clothes with women,\"[fn-99-P9950_2750684:190-nf] -indicating, of course, virgins, and such as have become \"eunuchs for the kingdom of heaven's sake.\"[fn-99-P9951_2750816:191-nf] Therefore they shall be \"clothed in white raiment,\"[fn-99-P9952_2750891:192-nf] that is, in the bright beauty of the unwedded flesh. In the gospel even, \"the wedding garment\" may be regarded as the sanctity of the flesh.[fn-99-P9953_2751052:193-nf] And so, when Isaiah tells us what sort of \"fast the Lord hath chosen,\" and subjoins a statement about the reward of good works, he says: \"Then shall thy light break forth as the morning, and thy garments,[fn-99-P9954_2751284:194-nf] shall speedily arise; \"[fn-99-P9955_2751479:195-nf] where he has no thought of cloaks or stuff gowns, but means the rising of the flesh, which he declared the resurrection of, after its fall in death. Thus we are furnished even with an allegorical defence of the resurrection of the body. When, then, we read, \"Go, my people, enter into your closets for a little season, until my anger pass away,\"[fn-99-P9956_2751847:196-nf] we have in the closets graves, in which they will have to rest for a little while, who shall have at the end of the world departed this life in the last furious onset of the power of Antichrist. Why else did He use the expression closets, in preference to some other receptacle, if it were not that the flesh is kept in these closets or cellars salted and reserved for use, to be drawn out thence on a suitable occasion? It is on a like principle that embalmed corpses are set aside for burial in mausoleums and sepulchres, in order that they may be removed therefrom when the Master shall order it. Since, therefore, there is consistency in thus understanding the passage (for what refuge of little closets could possibly shelter us from the wrath of God? ), it appears that by the very phrase which he uses, \"Until His anger pass away,\"[fn-99-P9957_2752708:197-nf] which shall extinguish Antichrist, he in fact shows that after that indignation the flesh will come forth from the sepulchre, in which it had been deposited previous to the bursting out of the anger. Now out of the closets nothing else is brought than that which had been put into them, and after the extirpation of Antichrist shall be busily transacted the great process of the resurrection.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":26,"verse":20,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":29,"source_paragraph":"121","folder":"ANF-03","text":"We have also in the Scriptures robes mentioned as allegorizing the hope of the flesh. Thus in the Revelation of John it is said: \"These are they which have not defiled their clothes with women,\"[fn-99-P9950_2750684:190-nf] -indicating, of course, virgins, and such as have become \"eunuchs for the kingdom of heaven's sake.\"[fn-99-P9951_2750816:191-nf] Therefore they shall be \"clothed in white raiment,\"[fn-99-P9952_2750891:192-nf] that is, in the bright beauty of the unwedded flesh. In the gospel even, \"the wedding garment\" may be regarded as the sanctity of the flesh.[fn-99-P9953_2751052:193-nf] And so, when Isaiah tells us what sort of \"fast the Lord hath chosen,\" and subjoins a statement about the reward of good works, he says: \"Then shall thy light break forth as the morning, and thy garments,[fn-99-P9954_2751284:194-nf] shall speedily arise; \"[fn-99-P9955_2751479:195-nf] where he has no thought of cloaks or stuff gowns, but means the rising of the flesh, which he declared the resurrection of, after its fall in death. Thus we are furnished even with an allegorical defence of the resurrection of the body. When, then, we read, \"Go, my people, enter into your closets for a little season, until my anger pass away,\"[fn-99-P9956_2751847:196-nf] we have in the closets graves, in which they will have to rest for a little while, who shall have at the end of the world departed this life in the last furious onset of the power of Antichrist. Why else did He use the expression closets, in preference to some other receptacle, if it were not that the flesh is kept in these closets or cellars salted and reserved for use, to be drawn out thence on a suitable occasion? It is on a like principle that embalmed corpses are set aside for burial in mausoleums and sepulchres, in order that they may be removed therefrom when the Master shall order it. Since, therefore, there is consistency in thus understanding the passage (for what refuge of little closets could possibly shelter us from the wrath of God? ), it appears that by the very phrase which he uses, \"Until His anger pass away,\"[fn-99-P9957_2752708:197-nf] which shall extinguish Antichrist, he in fact shows that after that indignation the flesh will come forth from the sepulchre, in which it had been deposited previous to the bursting out of the anger. Now out of the closets nothing else is brought than that which had been put into them, and after the extirpation of Antichrist shall be busily transacted the great process of the resurrection.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":26,"verse":19,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":33,"source_paragraph":"129","folder":"ANF-03","text":"Unquestionably, if the people were indulging in figurative murmurs that their bones were become dry, and that their hope had perished-plaintive at the consequences of their dispersion-then God might fairly enough seem to have consoled their figurative despair with a figurative promise. Since, however, no injury had as yet alighted on the people from their dispersion, although the hope of the resurrection had very frequently failed amongst them, it is manifest that it was owing to the perishing condition of their bodies that their faith in the resurrection was shaken. God, therefore was rebuilding the faith which the people were pulling down. But even if it were true that Israel was then depressed at some shock in their existing circumstances, we must not on that account suppose that the purpose of revelation could have rested in a parable: its aim must have been to testify a resurrection, in order to raise the nation's hope to even an eternal salvation and an indispensable restoration, and thereby turn off their minds from brooding over their present affairs. This indeed is the aim of other prophets likewise. \"Ye shall go forth,\" (says Malachi), \"from your sepulchres, as young calves let loose from their bonds, and ye shall tread down your enemies.\"[fn-99-P9979_2764298:207-nf] And again, (Isaiah says): \"Your heart shall rejoice, and your bones shall spring up like the grass,\"[fn-99-P9980_2764421:208-nf] because the grass also is renewed by the dissolution and corruption of the seed. In a word, if it is contended that the figure of the rising bones refers properly to the state of Israel, why is the same hope announced to all nations, instead of being limited to Israel only, of reinvesting those osseous remains with bodily substance and vital breath, and of raising up their dead out of the grave? For the language is universal: \"The dead shall arise, and come forth from their graves; for the dew which cometh from Thee is medicine to their bones.\"[fn-99-P9981_2764994:209-nf] In another passage it is written: \"All flesh shall come to worship before me, saith the Lord.\"[fn-99-P9982_2765111:210-nf] When? When the fashion of this world shall begin to pass away. For He said before: \"As the new heaven and the new earth, which I make, remain before me, saith the Lord, so shall your seed remain.\"[fn-99-P9983_2765330:211-nf] Then also shall be fulfilled what is written afterwards: \"And they shall go forth\" (namely, from their graves), \"and shall see the carcases of those who have transgressed: for their worm shall never die, nor shall their fire be quenched; and they shall be a spectacle to all flesh\"[fn-99-P9984_2765628:212-nf] even to that which, being raised again from the dead and brought out from the grave, shall adore the Lord for this great grace.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":26,"verse":3,"source_code":"npnf1_07_npnf1_07_126_tractate_cxxi_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-07","text":"4. \"Mary Magdalene came and told the disciples, I have seen the Lord, and He hath spoken these things unto me. Then the same day at evening, being the first day of the week, when the doors were shut where the disciples were assembled for fear of the Jews, came Jesus, and stood in the midst, and saith unto them, Peace be unto you. And when He had so said, He showed unto them His hands and His side.\" For nails had pierced His hands, a spear had laid open His side: and there the marks of the wounds are preserved for healing the hearts of the doubting. But the shutting of doors presented no obstacle to the matter of His body, wherein Godhead resided. He indeed could enter without their being opened, by whose birth the virginity of His mother remained inviolate, \"Then were the disciples glad when they saw the Lord. Then said He unto them again, Peace be unto you.\" Reiteration is confirmation; for He Himself gives by the prophet a promised peace upon peace.[fn-38-P3829_2102959:4-nf] \"As the Father hath sent me,\" He adds, \"even so send I you.\" We know the Son to be equal to the Father; but here we recognize the words of the Mediator. For He exhibits Himself as occupying a middle position when He says, He me, and I you. \"And when He had said this, He breathed on them, and said unto them, Receive ye the Holy Ghost.\" By breathing on them He signified that the Holy Spirit was the Spirit, not of the Father alone, but likewise His own. \"Whose so-ever sins,\" He continues, \"ye remit, they are remitted unto them; and whose soever ye retain, they are retained.\" The Church's love, which is shed abroad in our hearts by the Holy Spirit, discharges the sins of all who are partakers with itself, but retains the sins of those who have no participation therein. Therefore it is, that after saying \"Receive ye the Holy Ghost,\" He straightway added this regarding the remission and retention of sins.","title":"Tractate CXXI.","author":"Augustine"},{"chapter":26,"verse":2,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":26,"source_paragraph":"273","folder":"ANF-01","text":"\"Now, sirs,\" I said, \"it is possible for us to show how the eighth day possessed a certain mysterious import, which the seventh day did not possess, and which was promulgated by God through these rites. But lest I appear now to diverge to other subjects, understand what I say: the blood of that circumcision is obsolete, and we trust in the blood of salvation; there is now another covenant, and another law has gone forth from Zion. Jesus Christ circumcises all who will-as was declared above-with knives of stone;[fn-42-P4250_853195:59-nf] that they may be a righteous nation, a people keeping faith, holding to the truth, and maintaining peace. Come then with me, all who fear God, who wish to see the good of Jerusalem. Come, let us go to the light of the Lord; for He has liberated His people, the house of Jacob. Come, all nations; let us gather ourselves together at Jerusalem, no longer plagued by war for the sins of her people. `For I was manifest to them that sought Me not; I was found of them that asked not for Me; '[fn-42-P4251_853718:60-nf] He exclaims by Isaiah: `I said, Behold Me, unto nations which were not called by My name. I have spread out My hands all the day unto a disobedient and gainsaying people, which walked in a way that was not good, but after their own sins. It is a people that provoketh Me to my face.'[fn-42-P4252_854022:61-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":26,"verse":2,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":26,"source_paragraph":"273","folder":"ANF-01","text":"\"Now, sirs,\" I said, \"it is possible for us to show how the eighth day possessed a certain mysterious import, which the seventh day did not possess, and which was promulgated by God through these rites. But lest I appear now to diverge to other subjects, understand what I say: the blood of that circumcision is obsolete, and we trust in the blood of salvation; there is now another covenant, and another law has gone forth from Zion. Jesus Christ circumcises all who will-as was declared above-with knives of stone;[fn-42-P4250_853195:59-nf] that they may be a righteous nation, a people keeping faith, holding to the truth, and maintaining peace. Come then with me, all who fear God, who wish to see the good of Jerusalem. Come, let us go to the light of the Lord; for He has liberated His people, the house of Jacob. Come, all nations; let us gather ourselves together at Jerusalem, no longer plagued by war for the sins of her people. `For I was manifest to them that sought Me not; I was found of them that asked not for Me; '[fn-42-P4251_853718:60-nf] He exclaims by Isaiah: `I said, Behold Me, unto nations which were not called by My name. I have spread out My hands all the day unto a disobedient and gainsaying people, which walked in a way that was not good, but after their own sins. It is a people that provoketh Me to my face.'[fn-42-P4252_854022:61-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":26,"verse":19,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"84","folder":"NPNF2-13","text":"10. And Moses again proclaimed clearly the Resurrection of the dead, for he said as from the\nmouth of his God:-It is I that cause to die and it is I that make alive.[fn-43-P4356_1449808:26-nf] Again also Hannah said thus in her prayer:-The\nLord causeth to die and quickeneth ; He bringeth down to Sheol and bringeth up\n(therefrom).[fn-43-P4357_1449969:27-nf] The Prophet Isaiah also\nsaid thus:-Thy dead shall live, O Lord, and their bodies shall rise, and they that sleep in the\ndust shall awake and praise thee.[fn-43-P4358_1450142:28-nf]\nDavid also proclaimed, saying:-For lo! for the dead Thou workest wonderful things, and the mighty\nones shall rise and make confession unto Thee, and those that are in the tombs shall recount Thy\ngrace.[fn-43-P4359_1450363:29-nf] And how in the tombs\nshall they recount the grace of God? Clearly, when they shall hear the sound of trumpet\nsummoning them, and the cornet sounding forth from on high, and the earthquake that shall be, and the\ntombs that shall be opened, then the mighty ones shall arise in glory, and recount one to another in\nthe tombs, saying, \"Great is the grace that is performed towards us. For our hope was cut off; yet\n(another) hope has arisen for us. We were imprisoned in darkness, and have come forth to the light.\nWe were sown in corruption, and have risen in glory. We were buried naturally, and we have risen\nspiritually. Again we were sown in weakness, and have risen in power.\" This is the grace that they\nshall tell of in the tombs.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":26,"verse":19,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"92","folder":"NPNF2-13","text":"18. Moreover our Lord said to that man who said to Him:-Let me go and bury my father, and\nI will come to Thee.[fn-43-P4381_1458748:43-nf] And our Lord said\nto him, Let the dead bury their dead, but go thou, preach the Kingdom of God. But how is this\nword understood by thee, my beloved? Didst thou ever see the dead burying their dead? Or how shall a\ndead man arise to bury another dead man? But receive this explanation from me, that a sinner, while\nhe is living, is dead unto God; and a righteous man, though dead, is alive unto God. For such death\nis a sleep, as David said, I lay down and slept, and awoke.[fn-43-P4382_1459242:44-nf] Again Isaiah said, They that sleep in the dust\nshall awake.[fn-43-P4383_1459318:45-nf] And our Lord said\nconcerning the daughter of the chief of the synagogue, The damsel is not dead, but sleeping a\nslumber.[fn-43-P4384_1459458:46-nf] And concerning Lazarus, He\nsaid to His disciples:-Our friend Lazarus has fallen asleep; but I go to waken him.[fn-43-P4385_1459588:47-nf] And the Apostle said:-We shall all sleep, but\nwe shall not all be changed.[fn-43-P4386_1459681:48-nf] And again\nhe said:-Concerning those that sleep, be ye not grieved.[fn-43-P4387_1459768:49-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":26,"verse":19,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"150","folder":"NPNF2-13","text":"3. And that God might make known to Death that his authority is not for ever over all the\nprogeny of the world, He translated Enoch to Himself, because he was well-pleasing, and made him\ndeathless. And again He took up Elijah to heaven, and Death had no dominion over him. And Hannah\nsaid:-The Lord maketh to die and causeth to live; He bringeth down to Sheol and raiseth\nup.[fn-46-P4621_1546352:6-nf] Furthermore Moses said as from the\nmouth of God:-I make to die and I cause to live.[fn-46-P4622_1546453:7-nf] Again the Prophet Isaiah also said:-Thy dead\nshall live, and their dead bodies shall rise again; and the sleepers of the dust shall be awakened,\nand shall glorify Thee.[fn-46-P4623_1546642:8-nf] When Death\nheard all these things, amazement seized him, and he sat him down in mourning.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":26,"verse":10,"source_code":"npnf1_06_npnf1_06_32_sermon_xv_lxv_ben_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-06","text":"8. Therefore said the Lord, \"Who hath power to slay both body and soul in hell-fire.\" How? when the ungodly shall be cast into hell-fire, will his body and his soul burn there? Everlasting punishment will be the death of the body; the absence of God will be the death of the soul. Wouldest thou know what the death of the soul is? Understand the Prophet who saith, \"Let the ungodly be taken away, that he may not see the glory of the Lord.\"[fn-37-P3708_1620633:7-nf] Let the soul then fear its proper death, and not fear the death of its body. Because if it fear its own death, and so live in its God, by not offending and thrusting Him away from him, it will be found worthy[fn-37-P3709_1620866:8-nf] to receive its body again at the end; not unto everlasting punishment, as the ungodly, but unto life eternal, as the righteous. By fearing this death, and loving that life, did the Martyrs, in hope of the promises of God, and in contempt of the threats of persecutors, attain[fn-37-P3710_1621156:9-nf] themselves to be crowned with God, and have left to us the celebration of these solemnities. ","title":"Sermon XV. [LXV. Ben.]","author":"Augustine"},{"chapter":26,"verse":19,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"112","folder":"NPNF2-03","text":"41. This last article, which affirms the Resurrection of the Flesh, concludes the sum of all perfection with succinct brevity. Although on this point also the faith of the Church is impugned, not only by Gentiles, but by heretics likewise. For Valentinus altogether denies the resurrection of the flesh, so do the Manicheans, as we shewed above. But they refuse to listen to the Prophet Isaiah when he says, \"The dead shall rise, and they who are in the graves shall be raised,\"[fn-98-P9862_2780244:155-nf] or to most wise Daniel, when he declares, \"Then they who are in the dust of the earth shall arise, these to eternal life, but those to shame and confusion.\"[fn-98-P9863_2780422:156-nf] Yet even in the Gospels, which they appear to receive, they ought to learn from our Lord and Saviour, Who says, when instructing the Sadducees, \"As touching the resurrection of the dead: have ye not read how He saith to Moses in the Bush, I am the God of Abraham, the God of Isaac, the God of Jacob? Now God is not the God of the dead but of the living.\"[fn-98-P9864_2780797:157-nf] Where in what goes before He declares what and how great is the glory of the resurrection, saying, \"But in the resurrection of the dead they will neither marry or be given in marriage, but will be as the angels of God.\"[fn-98-P9865_2781052:158-nf] But the virtue of the resurrection confers on men an angelical state, so that they who have risen from the earth shall not live again on the earth with the brute animals but with angels in heaven-yet those only whose purer life has fitted them for this-those, namely, who even now preserving the flesh of their soul in chastity, have brought it into subjection to the Holy Spirit, and thus with every stain of sins done away and changed into spiritual glory by the virtue of santification, have been counted worthy to have it admitted into the society of angels.","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":26,"verse":19,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":35,"source_paragraph":"216","folder":"ANF-01","text":"11. For some of them, beholding Him in glory, saw His glorious life (conversationem) at the Father's right hand;[fn-86-P8681_2456093:495-nf] others beheld Him coming on the clouds as the Son of man;[fn-86-P8682_2456181:496-nf] and those who declared regarding Him, \"They shall look on Him whom they have pierced,\"[fn-86-P8683_2456289:497-nf] indicated His [second] advent, concerning which He Himself says, \"Thinkest thou that when the Son of man cometh, He shall find faith on the earth? \"[fn-86-P8684_2456460:498-nf] Paul also refers to this event when he says, \"If, however, it is a righteous thing with God to recompense tribulation to them that trouble you, and to you that are troubled rest with us, at the revelation of the Lord Jesus from heaven, with His mighty angels, and in a flame of fire.\"[fn-86-P8685_2456833:499-nf] Others again, speaking of Him as a judge, and [referring], as if it were a burning furnace, [to] the day of the Lord, who \"gathers the wheat into His barn, but will burn up the chaff with unquenchable fire,\"[fn-86-P8686_2457065:500-nf] were accustomed to threaten those who were unbelieving, concerning whom also the Lord Himself declares, \"Depart from me, ye cursed, into everlasting fire, which my Father has prepared for the devil and his angels.\"[fn-86-P8687_2457302:501-nf] And the apostle in like manner says [of them], \"Who shall be punished with everlasting death from the face of the Lord, and from the glory of His power, when He shall come to be glorified in His saints, and to be admired in those who believe in Him.\"[fn-86-P8688_2457575:502-nf] There are also some [of them] who declare, \"Thou art fairer than the children of men; \"[fn-86-P8689_2457689:503-nf] and, \"God, Thy God, hath anointed Thee with the oil of gladness above Thy fellows; \"[fn-86-P8690_2457793:504-nf] and, \"Gird Thy sword upon Thy thigh, O Most Mighty, with Thy beauty and Thy fairness, and go forward and proceed prosperously; and rule Thou because of truth, and meekness, and righteousness.\"[fn-86-P8691_2458005:505-nf] And whatever other things of a like nature are spoken regarding Him, these indicated that beauty and splendour which exist in His kingdom, along with the transcendent and pre-eminent exaltation [belonging] to all who are under His sway, that those who hear might desire to be found there, doing such things as are pleasing to God. Again, there are those who say, \"He is a man, and who shall know him? \"[fn-86-P8692_2458430:506-nf] and, \"I came unto the prophetess, and she bare a son, and His name is called Wonderful, Counsellor, the Mighty God; \"[fn-86-P8693_2458769:507-nf] and those [of them] who proclaimed Him as Immanuel, [born] of the Virgin, exhibited the union of the Word of God with His own workmanship, [declaring] that the Word should become flesh, and the Son of God the Son of man (the pure One opening purely that pure womb which regenerates men unto God, and which He Himself made pure); and having become this which we also are, He [nevertheless] is the Mighty God, and possesses a generation which cannot be declared. And there are also some of them who say, \"The Lord hath spoken in Zion, and uttered His voice from Jerusalem;[fn-86-P8694_2459401:508-nf] and, \"In Judah is God known; \"[fn-86-P8695_2459453:509-nf] -these indicated His advent which took place in Judea. Those, again, who declare that \"God comes from the south, and from a mountain thick with foliage,\"[fn-86-P8696_2459628:510-nf] announced His advent at Bethlehem, as I have pointed out in the preceding book.[fn-86-P8697_2459728:511-nf] From that place, also, He who rules, and who feeds the people of His Father, has come. Those, again, who declare that at His coming \"the lame man shall leap as an hart, and the tongue of the dumb shall [speak] plainly, and the eyes of the blind shall be opened, and the ears of the deaf shall hear,\"[fn-86-P8698_2460052:512-nf] and that \"the hands which hang down, and the feeble knees, shall be strengthened,\"[fn-86-P8699_2460159:513-nf] and that \"the dead which are in the grave shall arise,\"[fn-87-P8700_2460236:514-nf] and that He Himself\" shall take [upon Him] our weaknesses, and bear our sorrows,\"[fn-87-P8701_2460340:515-nf] -[all these] proclaimed those works of healing which were accomplished by Him.","title":"Book IV.","author":"Irenaeus"},{"chapter":26,"verse":19,"source_code":"anf_01_anf01_63_book_v_","source_chapter":17,"source_paragraph":"101","folder":"ANF-01","text":"1. Now, that He who at the beginning created man, did promise him a second birth after his dissolution into earth, Esaias thus declares: \"The dead shall rise again, and they who are in the tombs shall arise, and they who are in the earth shall rejoice. For the dew which is from Thee is health to them.\"[fn-91-P9106_2633407:127-nf] And again: \"I will comfort you, and ye shall be comforted in Jerusalem: and ye shall see, and your heart shall rejoice, and your bones shall flourish as the grass; and the hand of the Lord shall be known to those who worship Him.\"[fn-91-P9107_2633660:128-nf] And Ezekiel speaks as follows: \"And the hand of the Lord came upon me, and the Lord led me forth in the Spirit, and set me down in the midst of the plain, and this place was full of bones. And He caused me to pass by them round about: and, behold, there were many upon the surface of the plain very dry. And He said unto me, Son of man, can these bones live? And I said, Lord, Thou who hast made them dost know. And He said unto me, Prophesy upon these bones, and thou shalt say to them, Ye dry bones, hear the word of the Lord. Thus saith the Lord to these bones, Behold, I will cause the spirit of life to come upon you, and I will lay sinews upon you, and bring up flesh again upon you, and I will stretch skin upon you, and will put my Spirit into you, and ye shall live; and ye shall know that I am the Lord. And I prophesied as the Lord had commanded me. And it came to pass, when I was prophesying, that, behold, an earthquake, and the bones were drawn together, each one to its own articulation: and I beheld, and, lo, the sinews and flesh were produced upon them, and the skins rose upon them round about, but there was no breath in them. And He said unto me, Prophesy to the breath, son of man, and say to the breath, These things saith the Lord, Come from the four winds (spiritibus), and breathe upon these dead, that they may live. So I prophesied as the Lord had commanded me, and the breath entered into them; and they did live, and stood upon their feet, an exceeding great gathering.\"[fn-91-P9108_2635184:129-nf] And again he says, \"Thus saith the Lord, Behold, I will set your graves open, and cause you to come out of your graves, and bring you into the land of Israel; and ye shall know that I am the Lord, when I shall open your sepulchres, that I may bring my people again out of the sepulchres: and I will put my Spirit into you, and ye shall live; and I will place you in your land, and ye shall know that I am the Lord.I have said, and I will do, saith the Lord.\"[fn-91-P9109_2635673:130-nf] As we at once perceive that the Creator (Demiurgo) is in this passage represented as vivifying our dead bodies, and promising resurrection to them, and resuscitation from their sepulchres and tombs, conferring upon them immortality also (He says, \"For as the tree of life, so shall their days be\"[fn-91-P9110_2636000:131-nf] ), He is shown to be the only God who accomplishes these things, and as Himself the good Father, benevolently conferring life upon those who have not life from themselves.","title":"Book V.","author":"Irenaeus"},{"chapter":26,"verse":19,"source_code":"anf_01_anf01_63_book_v_","source_chapter":36,"source_paragraph":"176","folder":"ANF-01","text":"1. Then, too, Isaiah himself has plainly declared that there shall be joy of this nature at the resurrection of the just, when he says: \"The dead shall rise again; those, too, who are in the tombs shall arise, and those who are in the earth shall rejoice. For the dew from Thee is health to them.\"[fn-93-P9372_2747431:299-nf] And this again Ezekiel also says: \"Behold, I will open your tombs, and will bring you forth out of your graves; when I will draw my people from the sepulchres, and I will put breath in you, and ye shall live; and I will place you on your own land, and ye shall know that I am the Lord.\"[fn-93-P9373_2747740:300-nf] And again the same speaks thus: \"These things saith the Lord, I will gather Israel from all nations whither they have been driven, and I shall be sanctified in them in the sight of the sons of the nations: and they shall dwell in their own land, which I gave to my servant Jacob. And they shall dwell in it in peace; and they shall build houses, and plant vineyards, and dwell in hope, when I shall cause judgment to fall among all who have dishonoured them, among those who encircle them round about; and they shall know that I am the Lord their God, and the God of their fathers.\"[fn-93-P9374_2748353:301-nf] Now I have shown a short time ago that the church is the seed of Abraham; and for this reason, that we may know that He who in the New Testament \"raises up from the stones children unto Abraham,\"[fn-93-P9375_2748579:302-nf] is He who will gather, according to the Old Testament, those that shall be saved from all the nations, Jeremiah says: \"Behold, the days come, saith the Lord, that they shall no more say, The Lord liveth, who led the children of Israel from the north, and from every region whither they had been driven; He will restore them to their own land which He gave to their fathers.\"[fn-93-P9376_2748975:303-nf] ","title":"Book V.","author":"Irenaeus"},{"chapter":26,"verse":10,"source_code":"anf_01_anf01_63_book_v_","source_chapter":37,"source_paragraph":"181","folder":"ANF-01","text":"1. If, however, any shall endeavour to allegorize [prophecies] of this kind, they shall not be found consistent with themselves in all points, and shall be confuted by the teaching of the very expressions [in question]. For example: \"When the cities\" of the Gentiles \"shall be desolate, so that they be not inhabited, and the houses so that there shall be no men in them and the land shall be left desolate.\"[fn-93-P9396_2755356:317-nf] \"For, behold,\" says Isaiah, \"the day of the Lord cometh past remedy, full of fury and wrath, to lay waste the city of the earth, and to root sinners out of it.\"[fn-93-P9397_2755537:318-nf] And again he says, \"Let him be taken away, that he behold not the glory of God.\"[fn-93-P9398_2755639:319-nf] And when these things are done, he says, \"God will remove men far away, and those that are left shall multiply in the earth.\"[fn-93-P9399_2755787:320-nf] \"And they shall build houses, and shall inhabit them themselves: and plant vineyards, and eat of them themselves.\"[fn-94-P9400_2755922:321-nf] For all these and other words were unquestionably spoken in reference to the resurrection of the just, which takes place after the coming of Antichrist, and the destruction of all nations under his rule; in [the times of] which [resurrection] the righteous shall reign in the earth, waxing stronger by the sight of the Lord: and through Him they shall become accustomed to partake in the glory of God the Father, and shall enjoy in the kingdom intercourse and communion with the holy angels, and union with spiritual beings; and [with respect to] those whom the Lord shall find in the flesh, awaiting Him from heaven, and who have suffered tribulation, as well as escaped the hands of the Wicked one. For it is in reference to them that the prophet says: \"And those that are left shall multiply upon the earth,\" And Jeremiah[fn-94-P9401_2756768:322-nf] the prophet has pointed out, that as many believers as God has prepared for this purpose, to multiply those left upon earth, should both be under the rule of the saints to minister to this Jerusalem, and that [His] kingdom shall be in it, saying, \"Look around Jerusalem towards the east, and behold the joy which comes to thee from God Himself. Behold, thy sons shall come whom thou hast sent forth: they shall come in a band from the east even unto the west, by the word of that Holy One, rejoicing in that splendour which is from thy God. O Jerusalem, put off thy robe of mourning and of affliction, and put on that beauty of eternal splendour from thy God. Gird thyself with the double garment of that righteousness proceeding from thy God; place the mitre of eternal glory upon thine head. For God will show thy glory to the whole earth under heaven. For thy name shall for ever be called by God Himself, the peace of righteousness and glory to him that worships God. Arise, Jerusalem, stand on high, and look towards the east, and behold thy sons from the rising of the sun, even to the west, by the Word of that Holy One, rejoicing in the very remembrance of God. For the footmen have gone forth from thee, while they were drawn away by the enemy. God shall bring them in to thee, being borne with glory as the throne of a kingdom. For God has decreed that every high mountain shall be brought low, and the eternal hills, and that the valleys be filled, so that the surface of the earth be rendered smooth, that Israel, the glory of God, may walk in safety. The woods, too, shall make shady places, and every sweet-smelling tree shall be for Israel itself by the command of God. For God shall go before with joy in the light of His splendour, with the pity and righteousness which proceeds from Him.\"","title":"Book V.","author":"Irenaeus"},{"chapter":26,"verse":15,"source_code":"npnf2_11_npnf2_11_54_vi_conference_of_abbot_theodore_","source_chapter":8,"source_paragraph":"38","folder":"NPNF2-11","text":"Theodore: Sometimes holy Scripture is wont by an improper use of terms to use \"evils \"for \"affliction;\" not that these are properly and in their nature evils, but because they are imagined to be evils by those on whom they are brought for their good. For when divine judgment is reasoning with men it must speak with the language and feelings of men. For when a doctor for the sake of health with good reason either cuts or cauterizes those who are suffering from the inflammation of ulcers, it is considered an evil by those who have to bear it. Nor are the spur and the whip pleasant to a restive horse. Moreover all chastisement seems at the moment to be a bitter thing to those who are chastised, as the Apostle says: \"Now all chastisement for the present indeed seemeth not to bring with it joy but sorrow; but afterwards it will yield to them that are exercised by it most peaceable fruits of righteousness,\" and \"whom the Lord loveth He chasteneth, and scourgeth every son whom He receiveth: for what son is there whom the father doth not correct?\"[fn-42-P4290_1581725:20-nf] And so evils are sometimes wont to stand for afflictions, as where we read: \"And God repented of the evil which He had said that He would do to them and He did it not.\"[fn-42-P4291_1581915:21-nf] And again: \"For Thou, Lord, are gracious and merciful, patient and very merciful and ready to repent of the evil,\"[fn-42-P4292_1582057:22-nf] i.e., of the sufferings and losses which Thou art forced to bring upon us as the reward of our sins. And another prophet, knowing that these are profitable to some men, and certainly not through any jealousy of their safety, but with an eye to their good, prays thus: \"Add evils to them, O Lord, add evils to the haughty ones of the earth;\"[fn-42-P4293_1582423:23-nf] and the Lord Himself says \"Lo, I will bring evils upon them,\"[fn-42-P4294_1582511:24-nf] i.e., sorrows, and losses, with which they shall for the present be chastened for their soul's health, and so shall be at length driven to return and hasten back to Me whom in their prosperity they scorned. And so that these are originally evil we cannot possibly assert: for to many they conduce to their good and offer the occasions of eternal bliss, and therefore (to return to the question raised) all those things, which are thought to be brought upon us as evils by our enemies or by any other people, should not be counted as evils, but as things indifferent. For in the end they will not be what he thinks, who brought them upon us in his rage and fury, but what he makes them who endures them. And so when death has been brought upon a saint, we ought not to think that an evil has happened to him but a thing indifferent; which is an evil to a wicked man, while to the good it is rest and freedom from evils. \"For death is rest to a man whose way is hidden.\"[fn-42-P4295_1583498:25-nf] And so a good man does not suffer any loss from it, because he suffers nothing strange, but by the crime of an enemy he only receives (and not without the reward of eternal life) that which would have happened to him in the course of nature, and pays the debt of man's death, which must be paid by an inevitable law, with the interest of a most fruitful passion, and the recompense of a great reward.","title":"VI. Conference of Abbot Theodore.","author":"John Cassian"},{"chapter":26,"verse":10,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"84","folder":"ANF-05","text":"63. And the blessed Apostle Paul, writing to the Thessalonians, says: \"Now we beseech you, brethren, concerning the coming of our Lord Jesus Christ, and our gathering together at it,[fn-36-P3631_1144373:151-nf] that ye be not soon shaken in mind, or be troubled, neither by spirit, nor by word, nor by letters as from us, as that the day of the Lord is at hand. Let no man deceive you by any means; for (that day shall not come) except there come the falling away first, and that man of sin be revealed, the son of perdition, who opposeth and exalteth himself above all that is called God, or that is worshipped: so that he sitteth in the temple of God, showing himself that he is God. Remember ye not, that when I was yet with you, I told you these things? And now ye know what withholdeth, that he might be revealed in his time. For the mystery of iniquity doth already work; only he who now letteth (will let), until he be taken out of the way. And then shall that wicked be revealed, whom the Lord Jesus shall consume with the Spirit of His mouth, and shall destroy with the brightness of His coming: (even him) whose coming is after the working of Satan, with all power, and signs, and lying wonders, and with all deceivableness of unrighteousness in them that perish; because they received not the love of the truth. And for this cause God shall send them strong delusion, that they should believe a lie: that they all might be damned who believed not the truth, but had pleasure in unrighteousness.\"[fn-36-P3632_1145781:152-nf] And Esaias says, \"Let the wicked be cut off, that he behold not the glory of the Lord.\"[fn-36-P3633_1145895:153-nf] ","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":26,"verse":20,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"85","folder":"ANF-05","text":"64. These things, then, being to come to pass, beloved, and the one week being divided into two parts, and the abomination of desolation being manifested then, and the two prophets and forerunners of the Lord having finished their course, and the whole world finally approaching the consummation, what remains but the coming of our Lord and Saviour Jesus Christ from heaven, for whom we have looked in hope? who shall bring the conflagration and just judgment upon all who have refused to believe on Him. For the Lord says, \"And when these things begin to come to pass, then look up, and lift up your heads; for your redemption draweth nigh.\"[fn-36-P3635_1146560:154-nf] \"And there shall not a hair of your head perish.\"[fn-36-P3636_1146631:155-nf] \"For as the lightning cometh out of the east, and shineth even unto the west, so shall also the coming of the Son of man be. For wheresoever the carcase is, there will the eagles be gathered together.\"[fn-36-P3637_1146854:156-nf] Now the fall[fn-36-P3638_1146894:157-nf] took place in paradise; for Adam fell there. And He says again, \"Then shall the Son of man send His angels, and they shall gather together His elect from the four winds of heaven.\"[fn-36-P3639_1147203:158-nf] And David also, in announcing prophetically the judgment and coming of the Lord, says, \"His going forth is from the end of the heaven, and His circuit unto the end of the heaven: and there is no one hid from the heat thereof.\"[fn-36-P3640_1147453:159-nf] By the heat he means the conflagration. And Esaias speaks thus: \"Come, my people, enter thou into thy chamber, (and) shut thy door: hide thyself as it were for a little moment, until the indignation of the Lord be overpast.\"[fn-36-P3641_1147697:160-nf] And Paul in like manner: \"For the wrath of God is revealed from heaven against all ungodliness and unrighteousness of men, who hold the truth of God in unrighteousness.\"[fn-36-P3642_1147889:161-nf] ","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":26,"verse":19,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"86","folder":"ANF-05","text":"65. Moreover, concerning the resurrection and the kingdom of the saints, Daniel says, \"And many of them that sleep in the dust of the earth shall arise, some to everlasting life, (and some to shame and everlasting contempt).\"[fn-36-P3644_1148134:162-nf] Esaias says, \"The dead men shall arise, and they that are in their tombs shall awake; for the dew from thee is healing to them.\"[fn-36-P3645_1148283:163-nf] The Lord says, \"Many in that day shall hear the voice of the Son of God, and they that hear shall live.\"[fn-36-P3646_1148410:164-nf] And the prophet says, \"Awake, thou that sleepest, and arise from the dead, and Christ shall give thee light.\"[fn-36-P3647_1148539:165-nf] And John says, \"Blessed and holy is he that hath part in the first resurrection: on such the second death hath no power.\"[fn-36-P3648_1148998:166-nf] For the second death is the lake of fire that burneth. And again the Lord says, \"Then shall the righteous shine forth as the sun shineth in his glory.\"[fn-36-P3649_1149169:167-nf] And to the saints He will say, \"Come, ye blessed of my Father, inherit the kingdom prepared for you from the foundation of the world.\"[fn-36-P3650_1149327:168-nf] But what saith He to the wicked? \"Depart from me, ye cursed, into everlasting fire, prepared for the devil and his angels, which my Father hath prepared.\" And John says, \"Without are dogs, and sorcerers, and whoremongers, and murderers, and idolaters, and whosoever maketh and loveth a lie; for your part is in the hell of fire.\"[fn-36-P3651_1149680:169-nf] And in like manner also Esaias: \"And they shall go forth and look upon the carcases of the men that have transgressed against me. And their worm shall not die, neither shall their fire be quenched; and they shall be for a spectacle to all flesh.\"[fn-36-P3652_1149948:170-nf] ","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":26,"verse":20,"source_code":"npnf2_04_npnf2_04_42_defence_before_constantius","source_chapter":1,"source_paragraph":"109","folder":"NPNF2-04","text":"Now when such enormities as these were again perpetrated by the Arians, I surely was not wrong in complying with the direction of Holy Scripture, which says, `Hide thyself for a little moment, until the wrath of the Lord be overpast[fn-43-P4314_1796636:104-nf] .' This was another reason for my withdrawing myself, Augustus, most beloved of God; and I refused not, either to depart into the desert, or, if need were, to be let down from a wall in a basket[fn-43-P4315_1796857:105-nf] . I endured everything, I even dwelt among wild beasts, that your favour might return to me, waiting for an opportunityto offer to you this my defence, confident as I am that they will be condemned, and your goodness manifested unto me. O, Augustus, blessed and most beloved of God, what would you have had me to do? to come to you while my calumniators were inflamed with rage against me, and were seeking to kill me; or, as it is written, to hide myself a little, that in the mean time they might be condemned as heretics, and your goodness might be manifested unto me? or would you have had me, Sire, to appear before your magistrates, in order that though you had written merely in the way of threatening, they not understanding your intention, but being exasperated against me by the Arians, might kill me on the authority of your letters, and on that ground ascribe the murder to you? It would neither have been becoming in me to surrender, and give myself up that my blood might be shed, nor in you, as a Christian King, to have the murder of Christians, and those too Bishops, imputed unto you.","title":"Defence Before Constantius","author":"Athanasius"},{"chapter":26,"verse":19,"source_code":"anf_05_anf05_20_appendix_to_the_works_of_hippolytus_","source_chapter":1,"source_paragraph":"125","folder":"ANF-05","text":"As these things, therefore, of which we have spoken before are in the future, beloved, when the one week is divided into parts, and the abomination of desolation has arisen then, and the forerunners of the Lord have finished their proper course, and the whole world, in fine, comes to the consummation, what remains but the manifestation[fn-42-P4292_1319288:97-nf] of our Lord and Saviour Jesus Christ, the Son of God, from heaven, for whom we have hoped; who shall bring forth fire and all just judgment against those who have refused to believe in Him? For the Lord says, \"For as the lightning cometh out of the east, and shineth even unto the west, so shall also the coming of the Son of man be; for wheresoever the carcase is, there will the eagles be gathered together.\"[fn-42-P4293_1319715:98-nf] For the sign of the cross[fn-42-P4294_1319766:99-nf] shall arise from the east even unto the west, in brightness exceeding that of the sun, and shall announce the advent and manifestation of the Judge, to give to every one according to his works. For concerning the general resurrection and the kingdom of the saints, Daniel says: \"And many of them that sleep in the dust of the earth shall awake, some to everlasting life, and some to shame and everlasting contempt.\"[fn-42-P4295_1320442:100-nf] And Isaiah says: \"The dead shall rise, and those in the tombs shall awake, and those in the earth shall rejoice.\"[fn-42-P4296_1320576:101-nf] And our Lord says: \"Many[fn-42-P4297_1320623:102-nf] in that day shall hear the voice of the Son of God, and they that hear shall live.\"[fn-42-P4298_1320750:103-nf] ","title":"Appendix to the Works of Hippolytus.","author":"Hippolytus"},{"chapter":26,"verse":20,"source_code":"npnf2_04_npnf2_04_44_defence_of_his_flight","source_chapter":1,"source_paragraph":"72","folder":"NPNF2-04","text":"The flight of the saints therefore was neither blameable nor unprofitable. If they had not avoided their persecutors, how would it have come to pass that the Lord should spring from the seed of David? Or who would have preached the glad tidings of the word of truth? It was for this that the persecutors sought after the saints, that there might be no one to teach, as the Jews charged the Apostles; but for this cause they endured all things, that the Gospel might be preached. Behold, therefore, in that they were thus engaged in conflict with their enemies, they passed not the time of their flight unprofitably, nor while they were persecuted, did they forget the welfare of others: but as being ministers of the good word, they grudged not to communicate it to all men; so that even while they fled, they preached the Gospel, and gave warning of the wickedness of those who conspired against them, and confirmed the faithful by their exhortations. Thus the blessed Paul, having found it so by experience, declared beforehand, `As many as will live godly in Christ, shall suffer persecution[fn-44-P4495_1844875:100-nf] .' And so he straightway prepared them that fled for the trial, saying, `Let us run with patience the race that is set before us[fn-44-P4496_1845027:101-nf] ;' for although there be continual tribulations, `yet tribulation worketh patience, and patience experience, and experience hope, and hope maketh not ashamed[fn-44-P4497_1845205:102-nf] .' And the Prophet Isaiah when such-like affliction was expected, exhorted and cried aloud, `Come, my people, enter thou into thy chambers, and shut thy doors; hide thyself as it were for a little moment, until the indignation be overpast[fn-44-P4498_1845462:103-nf] .' And so also the Preacher, who knew the conspiracies against the righteous, and said, `If thou seest the oppression of the poor, and violent perverting of judgment and justice in a province, marvel not at the matter: for He that is higher than the highest regardeth, and there be higher than they: moreover there is the profit of the earth[fn-44-P4499_1845826:104-nf] .' He had his own father David for an example, who had himself experienced the sufferings of persecution, and who supports them that suffer by the words, `Be of good courage, and He shall strengthen your heart, all ye that put your trust in the Lord[fn-45-P4500_1846116:105-nf] ;' for them that so endure, not man, but the Lord Himself (he says), `shall help them, and deliver them, because they put their trust in Him:' for I also `waited patiently for the Lord, and He inclined unto me, and heard my calling; He brought me up also out of the lowest pit, and out of the mire and clay[fn-45-P4501_1846444:106-nf] .' Thus is shewn how profitable to the people and productive of good is the flight of the Saints, howsoever the Arians may think otherwise.","title":"Defence of His Flight","author":"Athanasius"},{"chapter":26,"verse":20,"source_code":"npnf2_04_npnf2_04_53_part_vii_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-04","text":"Accordingly they urge on the Emperor, who first writes a menacing letter, which he sends to the Duke and the soldiers. The Notaries Diogenius and Hilarius[fn-49-P4962_1964327:1-nf] , and certain Palatines with them, were the bearers of it; upon whose arrival those terrible and cruel outrages were committed against the Church, which I have briefly related a little above[fn-49-P4963_1964552:2-nf] , and which are known to all men from the protests put forth by the people, which are inserted at the end of this history, so that any one may read them. Then after these proceedings on the part of Syrianus, after these enormities had been perpetrated, and violence offered to the Virgins, as approving of such conduct and the infliction of these evils upon us, he writes again to the senate and people of Alexandria, instigating the younger men, and requiring them to assemble together, and either to persecute Athanasius, or consider themselves as his enemies. He however had withdrawn before these instructions reached them, and from the time when Syrianus broke into the Church; for he remembered that which was written, `Hide thyself as it were for a little moment, until the indignation be overpast[fn-49-P4964_1965369:3-nf] .' One Heraclius, by rank a Count, was the hearer of this letter, and the precursor of a certain George that was despatched by the Emperor as a spy, for one that was sent from him cannot be a Bishop[fn-49-P4965_1965585:4-nf] ; God forbid. And so indeed his conduct and the circumstances which preceded his entrance sufficiently prove.","title":"Part VII.","author":"Athanasius"},{"chapter":26,"verse":13,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":3,"source_paragraph":"29","folder":"NPNF2-04","text":"14. For the Son of God indeed, being Himself the Word, is Lord of all; but we once were subject from the first to the slavery of corruption and the curse of the Law, then by degrees fashioning for ourselves things that were not, we served, as says the blessed Apostle, `them which by nature are no Gods[fn-58-P5894_2352927:76-nf] ,' and, ignorant of the true God, we preferred things that were not to the truth; but afterwards, as the ancient people when oppressed in Egypt groaned, so, when we too had the Law `engrafted[fn-58-P5895_2353136:77-nf] ' in us, and according to the unutterable sighings[fn-58-P5896_2353205:78-nf] of the Spirit made our intercession, `O Lord our God, take possession of us[fn-58-P5897_2353301:79-nf] ,' then, as `He became for a house of refuge' and a `God and defence,' so also He became our Lord. Nor did He then begin to be, but we began to have Him for our Lord. For upon this, God being good and Father of the Lord, in pity, and desiring to be known by all, makes His own Son put on Him a human body and become man, and be called Jesus, that in this body offering Himself for all, He might deliver all from false worship and corruption, and might Himself become of all Lord and King. His becoming therefore in this way Lord and King, this it is that Peter means by, `He hath made Him Lord,' and `hath sent Christ;' as much as to say, that the Father in making Him man (for to be made belongs to man), did not simply make Him man, but has made Him in order to His being Lord of all men, and to His hallowing all through the Anointing. For though the Word existing in the form of God took a servant's form, yet the assumption of the flesh did not make a servant[fn-58-P5898_2354290:80-nf] of the Word, who was by nature Lord; but rather, not only was it that emancipation of all humanity which takes place by the Word, but that very Word who was by nature Lord, and was then made man, hath by means of a servant's form been made Lord of all and Christ, that is, in order to hallow all by the Spirit. And as God, when `becoming a God and defence,' and saying, `I will be a God to them,' does not then become God more than before, nor then begins to become God, but, what He ever is, that He then becomes to those who need Him, when it pleaseth Him, so Christ also being by nature Lord and King everlasting, does not become Lord more than He was at the time He is sent forth, nor then begins to be Lord and King, but what He is ever, that He then is made according to the flesh; and, having redeemed all, He becomes thereby again Lord of quick and dead. For Him henceforth do all things serve, and this is David's meaning in the Psalm, `The Lord said unto my Lord, Sit Thou on My right hand, until I make Thine enemies Thy footstool[fn-58-P5899_2355618:81-nf] .' For it was fitting that the redemption should take place through none other than Him who is the Lord by nature, lest, though created by the Son, we should name another Lord, and fall into the Arian and Greek folly, serving the creature beyond the all-creating God[fn-59-P5900_2355901:82-nf] .","title":"Discourse II","author":"Athanasius"},{"chapter":26,"verse":10,"source_code":"npnf2_04_npnf2_04_78_letter_vii_for_335_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-04","text":"2. When by such faith and knowledge the saints have embraced this true life, they receive, doubtless, the joy which is in heaven; lot which the wicked not caring, are deservedly deprived of the blessedness arising from it. For, `let the wicked be taken away, so that he shall not see the glory of the Lord[fn-91-P9138_3327919:8-nf] .' For although, when they shall hear the universal proclamation of the promise, `Awake, thou that steepest, and arise from the dead[fn-91-P9139_3328076:9-nf] ,' they shall rise and shall come even to heaven, knocking and saying, `Open to us[fn-91-P9140_3328175:10-nf] ;' nevertheless the Lord will reprove them, as those who put the knowledge of Himself far from them, saying, `I know you not.' But the holy Spirit cries against them, `The wicked shall be turned into hell, even all the nations that forget God.[fn-91-P9141_3328439:11-nf] .' Now we say that the wicked are dead, but not in an ascetic life opposed to sin; nor do they, like the saints, bear about dying in their bodies. But it is the soul which they bury in sins and follies, drawing near to the dead, and satisfying it with dead nourishment; like young eagles which, from high places, fly upon the carcases of the dead, and which the law prohibited, commanding figuratively, `Thou shalt not eat the eagle, nor any other bird that feedeth on a dead carcass[fn-91-P9142_3328955:12-nf] ;' and it pronounced unclean whatsoever eateth the dead. But these kill the soul with lusts, and say nothing but, `let us eat and drink, for to morrow we die[fn-91-P9143_3329131:13-nf] .' And the kind of fruit those have who thus love pleasures, he immediately describes, adding, `And these things are revealed in the ears of the Lord of Hosts, that this sin shall not be forgiven you until ye die[fn-91-P9144_3329363:14-nf] .' Yea, even while they live they shall be ashamed, because they consider their belly their lord; and when dead, they shall be tormented, because they have made a boast of such a death. To this effect also Paul bears witness, saying, `Meats for the belly, and the belly for meats; but God shall destroy both it and them[fn-91-P9145_3329696:15-nf] .' And the divine word declared before concerning them; `The death of sinners is evil, and those who hate the righteous commit sin[fn-91-P9146_3329847:16-nf] .' For bitter is the worm, and grievous the darkness, which wicked men inherit.","title":"Letter VII. For 335.","author":"Athanasius"},{"chapter":26,"verse":10,"source_code":"npnf1_06_npnf1_06_94_sermon_lxxvii_cxxvii_ben_","source_chapter":1,"source_paragraph":"14","folder":"NPNF1-06","text":"12. Shall then the wicked man see God too? of whom Isaiah saith,\" Let the ungodly be taken away, that he see not the Glory of God.\"[fn-61-P6111_2593734:19-nf] Both the ungodly and the godly then shall see that Form; and when the sentence, \"Let the ungodly be taken away that he see not the Glory of God,\" shall have been pronounced; it remains that as to the godly and the good, that be fulfilled which the Lord Himself promised, when He was here in the flesh, and seen not by the good only, but by the evil also. He spake amongst the good and evil, and was seen of all, as God, hidden, asMan, manifested; as God ruling men, as Man appearing among men: He spake, I say, among them, and said, \"Whoso loveth Me, keepeth My commandments; and he that loveth Me, shall be loved of My Father, and I will love him.\"[fn-61-P6112_2594410:20-nf] And as if it were said to Him, And what wilt Thou give him? And\" I will,\" He saith,\" manifest Myself to him.\" When did He say this? When He was seen by men. When did He say this? When He was seen even by them, by whom He was not loved. How then was He to manifest Himself to them that loved Him, save in Such a Form, as they who loved Him then saw not? Therefore, seeing that the Form of God was being reserved, the Form of man manifested; by the Form of man, speaking to men, Conspicuous and visible, He manifested Himself to all, both good and bad, He reserved Himself for them that loved Him.","title":"Sermon LXXVII. [CXXVII. Ben.]","author":"Augustine"},{"chapter":26,"verse":9,"source_code":"npnf2_04_npnf2_04_87_letter_xx_for_348_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-04","text":"Let us now keep the feast, my brethren, for as our Lord then gave notice to His disciples, so He now tells us beforehand, that `after some days is the Passover[fn-96-P9628_3462006:1-nf] ,' in which the Jews indeed betrayed the Lord, but we celebrate His death as a feast, rejoicing because we then obtained rest from our afflictions. We are diligent in assembling ourselves together, for we were scattered in time past and were lost, and are found. We were far off, and are brought nigh, we were strangers, and have become His, Who suffered for us, and was nailed on the cross, Who bore our sins, as the prophet[fn-96-P9629_3462450:2-nf] saith, and was afflicted for us, that He might put away from all of us grief, and sorrow, and sighing. When we thirst, He satisfies us on the feast-day itself; standing and crying, `If any man thirst, let him come to Me, and drink[fn-96-P9630_3462698:3-nf] .' For such is the love of the saints at all times, that they never once leave off, but offer the uninterrupted, constant sacrifice to the Lord, and continually thirst, and ask of Him to drink[fn-96-P9631_3462908:4-nf] ; as David sang, 'My God, my God, early will I seek Thee, my soul thirsteth for Thee; many times my heart and flesh longeth for Thee in a barren land, without a path, and without water. Thus was I seen by Thee in the sanctuary[fn-96-P9632_3463256:5-nf] .' And Isaiah the prophet says, `From the night my spirit seeketh Thee early, O God, because Thy commandments are light[fn-96-P9633_3463412:6-nf] .' And another says, `My soul fainteth for the longing it hath for Thy judgments at all times.' And again he says, `For Thy judgments I have hoped, and Thy law will I keep at all times[fn-96-P9634_3463613:7-nf] .' Another boldly cries out, saying, `Mine eye is ever towards the Lord' And with him one says, `The meditation of my heart is before Thee at all times.' And Paul further advises, `At all times give thanks; pray without ceasing[fn-96-P9635_3463886:8-nf] .' Those who are thus continually engaged, are waiting entirely on the Lord, and say, `Let us follow on to know the Lord: we shall find Him ready as the morning, and He will come to us as the early and the latter rain for the earth[fn-96-P9636_3464159:9-nf] .' For not only does He satisfy them in the morning; neither does He give them only as much to drink as they ask; but He gives them abundantly according to the multitude of His lovingkindness, vouchsafing to them at all times the grace of the Spirit. And what it is they thirst for He immediately adds, saying, `He that believeth on Me.' For, `as cold waters are pleasant to those who are thirsty[fn-96-P9637_3464572:10-nf] ,' according to the proverb, so to those who believe in the Lord, the coming of the Spirit is better than all refreshment and delight.","title":"Letter XX. (for 348.)","author":"Athanasius"},{"chapter":26,"verse":12,"source_code":"npnf1_06_npnf1_06_98_sermon_lxxxi_cxxxi_ben_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-06","text":"7. \"Bless the Lord, O my soul.\"[fn-62-P6293_2663047:23-nf] Say, yea say to thy soul, \"Thou art still in this life, still bearest about a frail flesh, still \"doth the corruptible body press down the soul;\"[fn-62-P6294_2663211:24-nf] still after the entireness of remission hast thou received the remedy of prayer; for still, whilst thy weaknesses are being healed, dost thou say, \"Forgive us our debts.\"[fn-62-P6295_2663401:25-nf] Say then to thy soul, thou lowly valley, not an exalted hill; say to thy soul, \"Bless the Lord, O my soul, and forget not all His benefits.\"[fn-62-P6296_2663561:26-nf] What benefits? Tell them, enumerate them, render thanks. What benefits? \"Who forgiveth all thine iniquities.\"[fn-62-P6297_2663689:27-nf] This took place in baptism. What takes place now? \"Who healeth all thy weaknesses.\" This takesplace now; I acknowledge. But as long as I am here, \"the corruptible body presseth down the soul.\" Say then also that which comes next, \"Who redeemeth thy life from corruption.\"[fn-62-P6298_2663979:28-nf] After redemption from corruption, what remaineth? \"When this corruptible shall have put on incorruption, and this mortal shall have put on immortality, then shall be brought to pass the saying that is written, Death is swallowed up in victory. Where, O death, is thy contention?\" There rightly, \"O death, where is thy sting?\"[fn-62-P6299_2664323:29-nf] Thou seekest its place, and findest it not. What is \"the sting of death\"? What is, \"O death, where is thy sting?\" Where is sin? Thou seekest, and it is nowhere. For \"the sting of death is sin.\" They are the Apostle's words, not mine. Then shall it be said, \"O death, where is thy sting?\" Sin shall nowhere be, neither to surprise thee, nor to assault thee, nor to inflame[fn-63-P6300_2664719:30-nf] thy conscience. Then it shall not be said, \"Forgive us our debts.\" But what shall be said? \"O Lord our God, give us peace: for Thou hast rendered all things unto us.\"[fn-63-P6301_2664901:31-nf] ","title":"Sermon LXXXI. [CXXXI. Ben.]","author":"Augustine"},{"chapter":26,"verse":19,"source_code":"anf_08_anf08_78_part_ii_the_descent_of_christ_into_hell","source_chapter":8,"source_paragraph":"73","folder":"ANF-08","text":"The forefathers having heard this, began all to revile him, saying: O all-devouring and insatiable! open, that the King of glory may come in. David the prophet says: Dost thou not know, O blind, that I when living in the world prophesied this saying: Lift up your gates, O ye rulers? Hesaias said: I, foreseeing this by the Holy Spirit, wrote: The dead shall rise up, and those in their tombs shall be raised, and those in the earth shall rejoice.[fn-69-P6940_2088134:16-nf] And where, O death, is thy sting? where, O Hades, is thy victory?[fn-69-P6941_2088242:17-nf] ","title":"Part II.-The Descent of Christ into Hell","author":"Apocrypha of the New Testament"},{"chapter":26,"verse":19,"source_code":"anf_08_anf08_78_part_ii_the_descent_of_christ_into_hell","source_chapter":35,"source_paragraph":"188","folder":"ANF-08","text":"And all the multitude of the saints, hearing this, said to Hades, with the voice of reproach: Open thy gates, that the King of glory may come in. And David cried out, saying: Did I not, when I was alive upon earth, prophesy to you: Let them confess to the Lord His tender mercies and His wonderful works to the children of men: for He has shattered the brazen gates, and burst the iron bars; He has taken them up out of the way of their iniquity?[fn-71-P7120_2150944:51-nf] And after this, in like manner, Esaias said: Did not I, when I was alive upon earth, prophesy to you: The dead shall rise up, and those who are in their tombs shall rise again, and those who are upon earth shall exult; because the dew, which is from the Lord, is their health?[fn-71-P7121_2151282:52-nf] And again I said, Where, O Death, is thy sting? where, O Hades, is thy victory?[fn-71-P7122_2151404:53-nf] ","title":"Part II.-The Descent of Christ into Hell","author":"Apocrypha of the New Testament"}]