{"verses":["Woe to thee, O city of blood, all full of lies and violence:\nrapine shall not depart from thee.","The noise of the whip, and the noise of the rattling of the\nwheels, and of the neighing horse; and of the running chariot, and of\nthe horsemen coming up,","And of the shining sword, and of the glittering spear, and of a\nmultitude slain, and of a grievous destruction:  and there is no end of\ncarcasses, and they shall fall down on their dead bodies.","Because of the multitude of the fornications of the harlot that\nwas beautiful and agreeable, and that made use of witchcraft, that sold\nnations through her fornications, and families through her witchcrafts.","Behold I come against thee, saith the Lord of hosts:  and I will\ndiscover thy shame to thy face, and will shew thy nakedness to the\nnations, and thy shame to kingdoms.","And I will cast abominations upon thee, and will disgrace thee,\nand will make an example of thee.","And it shall come to pass that every one that shall see thee,\nshall flee from thee, and shall say:  Ninive is laid waste:  who shall\nbemoan thee?  whence shall I seek a comforter for thee?","Art thou better than the populous Alexandria, that dwelleth among\nthe rivers?  waters are round about it:  the sea is its riches:  the\nwaters are its walls.","Ethiopia and Egypt were the strength thereof, and there is no end:\nAfrica and the Libyans were thy helpers.","Yet she also was removed and carried into captivity:  her young\nchildren were dashed in pieces at the top of every street, and they\ncast lots upon her nobles, and all her great men were bound in fetters.","Therefore thou also shalt be made drunk, and shalt be despised:\nand thou shalt seek help from the enemies.","All thy strong holds shall be like fig trees with their green\nfigs:  if they be shaken, they shall fall into the mouth of the eater.","Behold thy people in the midst of thee are women:  the gates of\nthy land shall be set wide open to thy enemies, the fire shall devour\nthy bars.","Draw thee water for the siege, build up thy bulwarks:  go into the\nclay, and tread, work it and make brick.","There shall the fire devour thee:  thou shalt perish by the sword,\nit shall devour thee like the bruchus:  assemble together like the\nbruchus, make thyself many like the locust.","Thou hast multiplied thy merchandises above the stars of heaven:\nthe bruchus hath spread himself and flown away.","Thy guards are like the locusts:  and thy little ones like the\nlocusts of locusts which swarm on the hedges in the day of cold:  the\nsun arose, and they flew away, and their place was not known where they\nwere.","Thy shepherds have slumbered, O king of Assyria, thy princes\nshall be buried:  thy people are hid in the mountains, and there is none\nto gather them.","Thy destruction is not hidden, thy wound is grievous:  all that\nhave heard the fame of thee, have clapped their hands over thee:  for\nupon whom hath not thy wickedness passed continually?"]}