{"verses":["Then Solomon brought in all those things that David his father had\nvowed, the silver, and the gold, and all the vessels he put among the\ntreasures of the house of God.","And after this he gathered together the ancients of Israel and all\nthe princes of the tribes, and the heads of the families, of the\nchildren of Israel to Jerusalem, to bring the ark of the covenant of\nthe Lord out of the city of David, which is Sion.","And all the men of Israel came to the king in the solemn day of\nthe seventh month.","And when all the ancients of Israel were come, the Levites took up\nthe ark,","And brought it in, together with all the furniture of the\ntabernacle.  And the priests with the Levites carried the vessels of the\nsanctuary, which were in the tabernacle.","And king Solomon and all the assembly of Israel and all that were\ngathered together before the ark, sacrificed rams, and oxen without\nnumber:  so great was the multitude of the victims.","And the priests brought in the ark of the covenant of the Lord\ninto its place, that is, to the oracle of the temple, into the holy of\nholies under the wings of the cherubims:","So that the cherubims spread their wings over the place, in which\nthe ark was set, and covered the ark itself and its staves.","Now the ends of the staves wherewith the ark was carried, because\nthey were some thing longer, were seen before the oracle:  but if a man\nwere a little outward, he could not see them.  So the ark has been there\nunto this day.","And there was nothing else in the ark but the two tables which\nMoses put there at Horeb when the Lord gave the law to the children of\nIsrael, at their coming out of Egypt.","Now when the priests were come out of the sanctuary, for all the\npriests that could be found there, were sanctified:  and as yet at that\ntime the courses and orders of the ministries were not divided among\nthem,","Both the Levites and the singing men, that is, both they that\nwere under Asaph, and they that were under Heman, and they that were\nunder Idithun, with their sons, and their brethren, clothed with fine\nlinen, sounded with cymbals, and psalteries, and harps, standing on the\neast side of the altar, and with them a hundred and twenty priests,\nsounding with trumpets.","So when they all sounded together, both with trumpets, and voice,\nand cymbals, and organs, and with divers kind of musical instruments,\nand lifted up their voice on high:  the sound was heard afar off, so\nthat when they began to praise the Lord, and to say:  Give glory to the\nLord for he is good, for his mercy endureth for ever:  the house of God\nwas filled with a cloud.","Nor could the priests stand and minister by reason of the cloud.\nFor the glory of the Lord had filled the house of God."]}