{"title":"From His Seven Books of Hypotyposes or Outlines.","code":"anf_06_anf06_65_from_his_seven_books_of_hypotyposes_or_outlines_","author":"Theognostus of Alexandria","filename":"sources/www.tertullian.org/fathers2/ANF-06/anf06-65.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"From His Seven Books of Hypotyposes or Outlines.","index":"1","references":[]},{"text":"I.1 ","index":"2","references":[]},{"text":"II.7 ","index":"3","references":[]},{"text":"III.11 ","index":"4","references":[]},{"text":"\nI.[fn-27-P2777_738369:1-nf] ","index":"6","references":[{"fn":"27","code":"P2777_738369","folder":"ANF-06","text":"From book ii. In Athanasius, On the Decrees of the Nicene Council, sec. xxv. From the edition BB., Paris, 1698, vol. i. part i. p. 230. Athanasius introduces this fragment in the following terms:-Learn then, ye Christ-opposing Arians, that Theognostus, a man of learning, did not decline to use the expression \"of the substance\" (e0k th=j ou0siaj). For, writing of the Son in the second book of his Outlines, he has spoken thus: The substance of the Son.-Tr.","bible_refs":[]}]},{"text":"The substance[fn-27-P2779_738845:2-nf] of the Son is not a substance devised extraneously,[fn-27-P2780_738907:3-nf] nor is it one introduced out of nothing;[fn-27-P2781_738974:4-nf] but it was born of the substance of the Father, as the reflection of light or as the steam of water. For the reflection is not the sun itself, and the steam is not the water itself, nor yet again is it anything alien; neither is He Himself the Father, nor is He alien, but He is[fn-27-P2782_739284:5-nf] an emanation[fn-27-P2783_739454:6-nf] from the substance of the Father, this substance of the Father suffering the while no partition. For as the sun remains the same and suffers no diminution from the rays that are poured out by it, so neither did the substance of the Father undergo any change in having the Son as an image of itself.","index":"7","references":[{"fn":"27","code":"P2779_738845","folder":"ANF-06","text":"ousia.","bible_refs":[]},{"fn":"27","code":"P2780_738907","folder":"ANF-06","text":"e!cwqen e0feureqei=sa.","bible_refs":[]},{"fn":"27","code":"P2781_738974","folder":"ANF-06","text":"e0k mh\\ o!ntwn e0peish/xqh.","bible_refs":[]},{"fn":"27","code":"P2782_739284","folder":"ANF-06","text":"The words in italics were inserted by Routh from a Catena on the Epistle to the Hebrews, where they are ascribed to Theognostus: \"He Himself\" is the Son.","bible_refs":[]},{"fn":"27","code":"P2783_739454","folder":"ANF-06","text":"a0po/r0r9oia.","bible_refs":[]}]},{"text":"\nII.[fn-27-P2786_739773:7-nf] ","index":"8","references":[{"fn":"27","code":"P2786_739773","folder":"ANF-06","text":"In Athanasius, Epist. 4, to Serapion, sec. 11, vol. i. part ii. p. 703.","bible_refs":[]}]},{"text":"Theognostus, moreover, himself adds words to this effect: He who has offended against the first term[fn-27-P2788_739949:8-nf] and the second, may be judged to deserve smaller punishment; but he who has also despised the third, can no longer find pardon. For by the first term and the second, he says, is meant the teaching concerning the Father and the Son; but by the third is meant the doctrine committed to us with respect to the perfection[fn-27-P2789_740277:9-nf] and the partaking of the Spirit. And with the view of confirming this, he adduces the word spoken by the Saviour to the disciples: \"I have yet many things to say unto you, but ye cannot bear them now. But when the Holy Spirit is come, He will teach you.\"[fn-27-P2790_740598:10-nf] ","index":"9","references":[{"fn":"27","code":"P2788_739949","folder":"ANF-06","text":"o#ron","bible_refs":[]},{"fn":"27","code":"P2789_740277","folder":"ANF-06","text":"i.e., making the disciples te/leioi. Jas. i. 4.","bible_refs":[{"book":"james","chapter":1,"verses":[4]}]},{"fn":"27","code":"P2790_740598","folder":"ANF-06","text":"Jno. xvi. 12, 13.","bible_refs":[]}]},{"text":"\nIII.[fn-27-P2793_740626:11-nf] ","index":"10","references":[{"fn":"27","code":"P2793_740626","folder":"ANF-06","text":"From Athanasius, as above, p. 155.","bible_refs":[]}]},{"text":"Then he says again: As the Saviour converses with those not yet able to receive what is perfect,[fn-27-P2795_740763:12-nf] condescending to their littleness, while the Holy Spirit communes with the perfected, and yet we could never say on that account that the teaching of the Spirit is superior to the teaching of the Son, but only that the Son condescends to the imperfect, while the Spirit is the seal of the perfected; even so it is not on account of the superiority of the Spirit over the Son that the blasphemy against the Spirit is a sin excluding impunity and pardon, but because for the imperfect there is pardon, while for those who have tasted the heavenly gift,[fn-27-P2796_741332:13-nf] and been made perfect, there remains no plea or prayer for pardon.","index":"11","references":[{"fn":"27","code":"P2795_740763","folder":"ANF-06","text":"ta\\ te/leia.","bible_refs":[]},{"fn":"27","code":"P2796_741332","folder":"ANF-06","text":"Compare Matt. xii. 31.","bible_refs":[{"book":"matthew","chapter":12,"verses":[31]}]}]},{"text":"","index":"12","references":[]},{"text":"","index":"13","references":[]}]}]}