{"title":"Letter CII","code":"npnf2_08_npnf2_08_120_letter_cii","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-120.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter CII ","index":"1","references":[]},{"text":"To the citizens of Satala.[fn-38-P3872_1255908:2-nf] ","index":"2","references":[{"fn":"38","code":"P3872_1255908","folder":"NPNF2-08","text":"On the appointment of a bishop for that see in the North East of Armenia Minor.","bible_refs":[]}]},{"text":"Moved by your importunity and that of all your people, I have undertaken the charge of your Church, and have promised before the Lord that I will be wanting to you in nothing which is within my power. So I have been compelled, as it is written, to touch as it were the apple of my eye.[fn-38-P3874_1256277:3-nf] Thus the high honour in which I hold you has suffered me to remember neither relationship, nor the intimacy which I have had from my boyhood with the person in question, as making a stronger demand on me than your request. I have forgotten all the private considerations which made him near and dear to me, making no account of the sighs which will be heaved by all my people on being deprived of his rule, none of the tears of all his kindred; nor have I taken to heart the affliction of his aged mother, who is supported by his aid alone. All these considerations, great and many as they are, I have put aside, keeping only in view the one object of giving your Church the blessing of the rule of such a man, and of siding her, now distressed as she is, at being so long without a head, and needing great and powerful support to be enabled to rise again. So much for what concerns myself. Now, on the other hand, I ask you not to fall short of the hope which I have entertained and of the promises which I have made him, that I have sent him to close friends. I ask every one of you to try to surpass the rest in love and affection to him. I entreat you to show this laudable rivalry, and to comfort his heart by the greatness of your attentions to him, that he may forget his own home, forget his kinsfolk, and forget a people so dependent on his rule, like a child weaned from his mother's breast.","index":"3","references":[{"fn":"38","code":"P3874_1256277","folder":"NPNF2-08","text":"cf. Zech. ii. 8.","bible_refs":[{"book":"zechariah","chapter":2,"verses":[8]}]}]},{"text":"I have despatched Nicias beforehand to explain everything to your excellencies, and that you may fix a day to keep the feast and give thanks to the Lord, Who has granted the fulfilment of your prayer.[fn-38-P3876_1257899:4-nf] ","index":"4","references":[{"fn":"38","code":"P3876_1257899","folder":"NPNF2-08","text":"the relative referred to is Poemenius. cf. Letter cxxii.","bible_refs":[]}]},{"text":"","index":"5","references":[]},{"text":"","index":"6","references":[]}]}]}