{"title":"Introduction to Expositio Fidei","code":"npnf2_04_npnf2_04_22_introduction_to_expositio_fidei","author":"Athanasius","filename":"sources/www.tertullian.org/fathers2/NPNF2-04/Npnf2-04-22.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Introduction to Expositio Fidei","index":"1","references":[]},{"text":"The date of this highly interesting document is quite uncertain, but there is every ground for placing it earlier than the explicitly anti-Arian treatises. Firstly, the absence of any express reference to the controversy against Arians, while yet it is clearly in view in §§3 and 4, which lay down the rule afterwards consistently adopted by Athanasius with regard to texts which speak of the Saviour as created. Secondly, the untroubled use of omotoj (§I, note 4) to express the Son's relation to the Father. Thirdly, the close affinity of this Statement to the Sermo Major de Fide which in its turn has very close points of contact with the pre-Arian treatises. But see Prolegg. ch. iii. §I (37).","index":"2","references":[]},{"text":"If we are to hazard a conjecture, we may see in this \"ekqesij\" a statement of faith published by Athanasius upon his accession to the Episcopate, a.d. 328. The statement proper (Hahn §119) consists of §1. §§2-4 are an explanatory comment insisting on the distinct Existence of the Son, and on His essential uncreatedness.","index":"3","references":[]},{"text":"The translation which follows has been carefully compared with one made by the late Prof. Swainson in his work on the Creeds, pp. 73-76. Dr. Swainson there refers to a former `imperfect and misleading' translation (in Irons' Athanasius contra Mundum) which the present editor has not seen. Dr. Swainson expresses doubts as to the Athanasian authorship of the Ecthesis, but without any cogent reason. The only point of importance is one which acquaintance with the usual language of Athanasius shews to make distinctly in favour of, and not against, the genuineness of this little tract. Three times in the course of it the Human Body, or Humanity of the Lord is spoken of as o Kuriakoj anqrwpuj. Dr. Swainson exaggerates the strangeness of the expression by the barbarous rendering `Lordly man' (How would he translate kuriakon deipnon?). But the phrase certainly requires explanation, although the explanation is not difficult. (1) It is quoted by Facundus of Hermiane from the present work (Def Tr. Cap. xi 5), and by Rufinus from an unnamed work of Athanasius (`libellus'), probably the present one. Moreover, Athanasius himself uses the phrase, frequently in the Sermo Major de Fide, and in his exposition of Psalm xl. (xli.). Epiphanius uses it at least twice (Ancor. 78 and 95); and from these Greek Fathers the phrase (`Dominicus Homo') passed on to Latin writers such as Cassian and Augustine (below, note 5), who, however, subsequently cancelled his adoption of the expression (Retr. I. xix. 8). The phrase, therefore, is not to be objected to as un-Athanasian. In fact (2) it is founded upon the profuse and characteristic use by Ath. of the word anqrwpoj to designate the manhood of our Lord (see Orat. c. Ar. i. 4I, 45, ii. 45, note 2. Dr. Swainson appears unaware of this in his unsatisfactory paragraph p. 77, lines I4 and foll.). If the human nature of Christ may be called anqrwpoj (I Tim. ii. 5) at all, there is no difficulty in its being called o anqp. tou swthpoj (Serm. M. de F. 24 and 30), or kuriakoj anqrwpoj, a phrase equated with to !kuriakon@ swma in Serm. M. de F. 19 and 28-31 (see also a discussion in Thilo Athan. Opp. Dogm. select. p. 2). This use of the word anqrwpoj, if carelessly employed, might lend itself to a Nestorian sense. But Athanasius does not employ it carelessly, nor in an ambiguous context; although of course he might have used different language had he foreseen the controversies of the fifth century. At any rate, enough has been said to shew that its use in the present treatise does not expose its genuineness to cavil. ","index":"4","references":[]},{"text":"","index":"5","references":[]},{"text":"","index":"6","references":[]}]}]}