{"title":"The Letter of the Blessed Dionysius, the Archbishop of Alexandria to Basilides the Bishop","code":"npnf2_14_npnf2_14_179_the_letter_of_the_blessed_dionysius_the_archbishop_of_alexandria_to_basilides_the_bishop","author":"Appendix","filename":"sources/www.tertullian.org/fathers2/NPNF2-14/Npnf2-14-179.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"The Letter of the Blessed Dionysius, the Archbishop of Alexandria to Basilides the Bishop","index":"1","references":[]},{"text":"Who Made Enquiries on Various Subjects, to Which Dionysius Made Answer in This Epistle, Which Answers Have Been Received as Canons.1 ","index":"2","references":[]},{"text":"Note","index":"3","references":[]},{"text":"Canon I.1 ","index":"4","references":[]},{"text":"Canon II.","index":"5","references":[]},{"text":"Note.","index":"6","references":[]},{"text":"Canon III.","index":"7","references":[]},{"text":"Note.","index":"8","references":[]},{"text":"Canon IV.","index":"9","references":[]},{"text":"Note.","index":"10","references":[]},{"text":"\nWho Made Enquiries on Various Subjects, to Which Dionysius Made Answer in This Epistle, Which Answers Have Been Received as Canons.[fn-111-P11147_2141398:1-nf] ","index":"11","references":[{"fn":"111","code":"P11147_2141398","folder":"NPNF2-14","text":"I have followed in the captions to all these non-conciliar canons the Greek text of Beveridge in his Synodicon (Tom. II.).","bible_refs":[]}]},{"text":"Dionysius to my beloved son, and brother, and fellow minister in holy things, Basilides faithful to God, salutation in the Lord.","index":"12","references":[]},{"text":"\nNote","index":"13","references":[]},{"text":"Dionysius, Johnson says, wrote in about a.d. 247.","index":"14","references":[]},{"text":"\nCanon I.[fn-111-P11154_2141714:1-nf] ","index":"15","references":[{"fn":"111","code":"P11154_2141714","folder":"NPNF2-14","text":"I have here placed Johnson's epitome of these canons; the Ancient Epitome is lacking.","bible_refs":[]}]},{"text":"When the Paschal fast is to be broken depends on the precise hour of our Saviour's resurrection, and this was not certainly to be known from the Four Evangelists; therefore they who have not fasted the Monday, Tuesday, Wednesday, and Thursday before Easter, do no great thing if they fast the Friday and Saturday, and so till past three on Easter morning. But they who have fasted the whole six days, are not to be blamed if theybreak their fast after midnight.Some do notfast any of these days.","index":"16","references":[]},{"text":"\nCanon II.","index":"17","references":[]},{"text":"Menstruous women ought not to come to the Holy Table, or touch the Holy of Holies,[fn-111-P11159_2142390:2-nf] nor to churches, but pray elsewhere.","index":"18","references":[{"fn":"111","code":"P11159_2142390","folder":"NPNF2-14","text":"In the Greek \"the body and blood of Christ.\"","bible_refs":[]}]},{"text":"\nNote.","index":"19","references":[]},{"text":"Balsamon notes how the canon educes the example of the woman who had had an issue of blood for twelve years and who therefore did not dare to touch the Lord, but only the \"hem of his garment.\" He also notes thatthe question proposed, was whether Christian women should be excluded from the church and need follow the example of the Hebrews, who \"when the menstrual flux was upon them, sat in a solitary place by themselves andwaited for seven days to pass, and their flux should be over.\"The answer given is as above.","index":"20","references":[]},{"text":"\nCanon III.","index":"21","references":[]},{"text":"They that can contain and are aged ought to judge for themselves. They have heard St. Paul say; that they should \"for a time give themselves to prayer, and then come together again.\"","index":"22","references":[]},{"text":"\nNote.","index":"23","references":[]},{"text":"In this epitome Johnson has set forth the meaning of the canon, as understood by the Greek scholiasts, rather than translated and epitomized the canon itself.","index":"24","references":[]},{"text":"\nCanon IV.","index":"25","references":[]},{"text":"They who have had involuntary nocturnal pollutions be at their own discretion [whether to communicate or not].","index":"26","references":[]},{"text":"\nNote.","index":"27","references":[]},{"text":"The Saint ends this canon with these words: \"I have given opinion on the points about which you have consulted me, not as a doctor, but in all simplicity as it is suitable the relation between us should be. And when you have examined, my most leaned son, what I have written you will let me know what seems to you better or whether you agree with my opinions. Farewell, dear son, may your ministry be in the peace of the Lord.\" ","index":"28","references":[]},{"text":"","index":"29","references":[]},{"text":"","index":"30","references":[]}]}]}