[{"chapter":18,"verse":19,"source_code":"npnf1_09_npnf1_09_06_book_i_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-09","text":"For I do not demand any account for the wrongs which I have sustained at your hands, nor for the deceit or treachery you have practised, nor for the advantage which you have derived from me in the past. For I placed my very life, so to say, in your hands, yet you have treated me with as much guile as if it had been your business to guard yourself against an enemy. Yet if you knew this decision of ours to be profitable, you ought not to have avoided the gain: if on the contrary injurious, you should have saved me also from the loss, as you always said that you esteemed me before every one else. But you have done everything to make me fall into the snare: and you had no need of guile and hypocrisy in dealing with one who was wont to display the utmost sincerity and candor in speech and action towards thee. Nevertheless, as I said, I do not now accuse you of any of these things, or reproach you for the lonely position in which you have placed me by breaking off those conferences from which we often derived no small pleasure and profit; but all these things I pass by, and bear in silence and meekness, not that thou hast acted meekly in transgressing against me, but because from the day that I cherished thy friendship I laid it down as a rule for myself, that whatever sorrow you might cause me I would never force you to the necessity of an apology. For you know yourself that you have inflicted no small loss on me if at least you remember what we were always saying ourselves, and the outside world also said concerning us, that it was a great gain for us to be of one mind and be guarded by each other's friendship. Every one said, indeed, that our concord would bring no small advantage to many besides ourselves; I never perceived, however, so far as I am concerned, how it could be of advantage to others: but I did say that we should at least derive this benefit from it: that those who wished to contend with us would find us difficult to master. And I never ceased reminding you of these things: saying the age is a cruel one, and designing men are many, genuine love is no more, and the deadly pest of envy has crept into its place: we walk in the midst of snares, and on the edge of battlements;[fn-2-P289_97070:9-nf] those who are ready to rejoice in our misfortunes, if any should befall us, are many and beset us from many quarters: whereas there is no one to condole with us, or at least the number of such may be easily counted. Beware that we do not by separation incur much ridicule, and damage worse than ridicule. Brother aided by brother is like a strong city, and well fortified kingdom.[fn-2-P290_97607:10-nf] Do not dissolve this genuine intimacy, nor break down the fortress. Such things and more I was continually saying, not indeed that I ever suspected anything of this kind, but supposing you to be entirely sound in your relation towards me, I did it as a superfluous precaution, wishing to preserve in health one who was already sound; but unwittingly, as it seems, I was administering medicines to a sick man: and even so I have not been fortunate enough to do any good, and have gained nothing by my excess of forethought. For having totally cast away all these considerations, without giving them a thought, you have turned me adrift like an unballasted vessel on an untried ocean, taking no heed of those fierce billows which I must encounter. For if it should ever be my lot to undergo calumny, or mockery, or any other kind of insult or menace (and such things must frequently occur), to whom shall I fly for refuge: to whom shall I impart my distress, who will be willing to succour me and drive back my assailants and put a stop to their assaults? who will solace me and prepare me to bear the coarse ribaldry which may yet be in store for me. There is no one since you stand aloof from this terrible strife, and cannot even hear my cry. Seest thou then what mischief thou hast wrought? now that thou hast dealt the blow, dost thou perceive what a deadly wound thou hast inflicted? But let all this pass: for it is impossible to undo the past, or to find a path through pathless difficulties. What shall I say to the outside world? what defence shall I make to their accusations.","title":"Book I.","author":"St. John Chrysostom"},{"chapter":18,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"875","folder":"NPNF2-06","text":"1. Although I am conscious of many sins and every day pray on bended knees, \"Remember not the sins of my youth nor my transgressions,[fn-31-P3174_830539:2299-nf] yet because I know that it has been said by the Apostle \"let a man not be lifted up with pride lest he fall into the condemnation of the devil,\"[fn-31-P3175_830705:2300-nf] and that it is written in another passage, \"God resisteth the proud but giveth grace to the humble,\"[fn-31-P3176_830843:2301-nf] there is nothing I have striven so much to avoid from my boyhood up as a swelling mind and a stiff neck,[fn-31-P3177_830970:2302-nf] things which always provoke against themselves the wrath of God. For I know that my master and Lord and God has said in the lowliness of His flesh: \"Learn of me; for I am meek and lowly in heart,\"[fn-31-P3178_831193:2303-nf] and that before this He has sung by the mouth of David: \"Lord, remember David and all his gentleness.[fn-31-P3179_831318:2304-nf] Again we read in another passage, \"Before destruction the heart of man is haughty; and before honour is humility.\"[fn-31-P3180_831488:2305-nf] Do not, then, I implore you, suppose that I have received your letter and have passed it over in silence. Do not, I beseech you, lay to my charge the dishonesty and negligence of which others have been guilty. For why should I, when called on to respond to your kind advances, continue dumb and repel by my silence the friendship which you offer? I who am always forward to seek intimate relations with the good and even to thrust myself upon their affection. \"Two,\" we read, \"are better than one.... for if they fall, the one will lift up his fellow.... a three fold cord is not quickly broken, and a brother that helps his brother shall be exalted.\"[fn-31-P3181_832162:2306-nf] Write to me, therefore, boldly, and overcome the effect of absence by frequent colloquies.","title":"The Letters of St. Jerome","author":false},{"chapter":18,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1244","folder":"NPNF2-06","text":"I. I am induced to write to you, a stranger to a stranger, by the entreaties of that holy servant of Christ Hedibia[fn-44-P4402_1198884:3112-nf] and of my daughter in the faith Artemia, once your wife but now no longer your wife but your sister and fellow-servant. Not content with assuring her own salvation she has sought yours also, in former days at home and now in the holy places. She is anxious to emulate the thoughtfulness of the apostles Andrew and Philip; who after Christ had found them, desired in their turn to find, the one his brother Simon and the other his friend Nathanael.[fn-44-P4403_1199437:3113-nf] To the former of these it was said \"Thou art Simon, the son of Jona: thou shall be called Cephas which is by interpretation a stone;\"[fn-44-P4404_1199604:3114-nf] while the latter, whose name Nathanael means the gift of God, was comforted by Christ's witness to him: \"behold an Israelite indeed in whom is no guile.\"[fn-44-P4405_1199779:3115-nf] So of old Lot[fn-44-P4406_1199814:3116-nf] desired to rescue his wife as well as his two daughters, and refusing to leave blazing Sodom and Gomorrah until he was himself half-on-fire, tried to lead forth one who was tied and bound by her past sins. But in her despair she lost her composure, and looking back became a monument of an unbelieving soul.[fn-44-P4407_1200148:3117-nf] Yet, as if to make up for the loss of a single woman, Lot's glowing faith set free the whole city of Zoar. In fact when he left the dark valleys in which Sodom lay and came to the mountains, the sun rose upon him as he entered Zoar or the little City; so-called because the little faith that Lot possessed, though unable to save greater places, was at least able to preserve smaller ones. For one who had gone so far astray as to live in Gomorrah could not all at once reach the noonland where Abraham, the friend of God,[fn-44-P4408_1200697:3118-nf] entertained God and His angels.[fn-44-P4409_1200751:3119-nf] (For it was in Egypt that Joseph fed his brothers, and when the bride speaks to the Bridegroom her cry is: \"tell me where thou feedest, where thou makest thy flock to rest at noon.\"[fn-44-P4410_1200957:3120-nf] ) Good men have always sorrowed for the sins of others. Samuel of old lamented for Saul[fn-44-P4411_1201066:3121-nf] because he neglected to treat the ulcers of pride with the balm of penitence. And Paul wept for the Corinthians[fn-44-P4412_1201202:3122-nf] who refused to wash out with their tears the stains of fornication. For the same reason Ezekiel swallowed the book where were written within and without song, and lamentation and woe;[fn-44-P4413_1201409:3123-nf] the song in praise of the righteous, the lamentation over the penitent, and the woe for those of whom it is written, \"When the wicked man falleth into the depths of evil, then is he filled with scorn.\"[fn-44-P4414_1201639:3124-nf] It is to these that Isaiah alludes when he says: \"in that day did the Lord God of hosts call to weeping and to mourning and to baldness and to girding with sackcloth: and behold joy and gladness, slaying oxen; and killing sheep, eating flesh\" and saying, \"let us eat and drink, for tomorrow we die.\"[fn-44-P4415_1201969:3125-nf] Yet of such persons Ezekiel is bidden to speak thus: \"O thou son of man, speak unto the house of Israel; Thus ye speak, saying, If our transgressions and our sins be upon us, and we pine away in them, how should we then live? Say unto them, As I live, saith the Lord God, I have no pleasure in the death of the wicked; but that the wicked turn from his way and live,\" and again, \"turn ye, turn ye from your evil ways; for why will ye die, O house of Israel?\"[fn-44-P4416_1202467:3126-nf] Nothing makes God so angry as when men from despair of better things cleave to those which are worse; and indeed this despair in itself is a sign of unbelief. One who despairs of salvation can have no expectation of a judgment to come. For if he dreaded such, he would by doing good works prepare to meet his Judge. Let us hear what God says through Jeremiah, \"withhold thy foot from a rough way and thy throat from thirst\"[fn-44-P4417_1202936:3127-nf] and again \"shall they fall, and not arise? Shall he turn away, and not return?\"[fn-44-P4418_1203043:3128-nf] Let us hear also what God says by Isaiah: \"When thou shalt turn and bewail thyself, then shall thou be saved, and then shalt thou know where thou hast hitherto been.\"[fn-44-P4419_1203233:3129-nf] We do not realize the miseries of sickness till returning health reveals them to us. So sins serve as a foil to the blessedness of virtue; and light shines more brightly when it is relieved against darkness. Ezekiel uses language like that of the other prophets because he is animated by a similar spirit. \"Repent,\" he cries, \"and turn yourselves from all your transgressions; so iniquity shall not be your ruin. Cast away from you all your transgressions whereby ye have transgressed; and make you a new heart and a new spirit: for why will ye die, O house of Israel? For I have no pleasure in the death of him that dieth, saith the Lord.\"[fn-44-P4420_1203902:3130-nf] Wherefore in a subsequent passage he says: \"As I live, saith the Lord God, I have no pleasure in the death of the wicked: but that the wicked turn from his way and live.\"[fn-44-P4421_1204103:3131-nf] These words shew us that the mind must not through disbelief in the promised blessings give way to despair; and that the soul once marked out for perdition must not refuse to apply remedies on the ground that its wounds are past curing. Ezekiel describes God as swearing, that if we refuse to believe His promise in regard to our salvation we may at least believe His oath. It is with full confidence that the righteous man prays and says, \"Turn us, O God of our salvation, and cause thine anger toward us to cease,\"[fn-44-P4422_1204647:3132-nf] and again, \"Lord, by thy favour thou hast made my mountain to stand strong: thou didst hide thy face and I was troubled.\"[fn-44-P4423_1204792:3133-nf] He means to say, \"when I forsook the foulness of my faults for the beauty of virtue, God strengthened my weakness with His grace.\" Lo, I hear. His promise: \"I will pursue mine enemies and overtake them: neither will I turn again till they are consumed,\"[fn-44-P4424_1205067:3134-nf] so that I who was once thine enemy and a fugitive from thee, shall be laid hold of by thine hand. Cease not from pursuing me till my wickedness is consumed, and I return to my old husband who will give me my wool and my flax, my oil and my fine flour and will feed me with the richest foods.[fn-44-P4425_1205388:3135-nf] He it was who hedged up and enclosed my evil ways[fn-44-P4426_1205461:3136-nf] that I might find Him the true way who says in the gospel, \"I am the way, the truth, and the life.\"[fn-44-P4427_1205582:3137-nf] Hear the words of the prophet: \"they that sow in tears shall reap in joy. He that goeth forth and weepeth, bearing precious seed, shall doubtless come again with rejoicing, bringing his sheaves with him.\"[fn-44-P4428_1205809:3138-nf] Say also with him: \"All the night make I my bed to swim; I water my couch with my tears\"[fn-44-P4429_1205935:3139-nf] : and again, \"As the hart panteth after the water brooks, so panteth my soul after thee, O God. My soul thirsteth for God, for the living God: when shall I come and appear before God? My tears have been my meat day and night,\"[fn-44-P4430_1206182:3140-nf] and in another place, \"O God, thou art my God; early will I seek thee: my soul thirsteth for thee, my flesh longeth for thee in a dry and weary land where no water is. So have I looked upon thee in the sanctuary.\"[fn-44-P4431_1206420:3141-nf] For although my soul has thirsted after thee, yet much more have I sought thee by the labour of my flesh and have not been able to look upon thee in thy sanctuary; not at any rate till I have first dwelt in a land barren of sin, where the weary wayfarer is no more assailed by the adversary, and where there are no pools or rivers of lust.","title":"The Letters of St. Jerome","author":false},{"chapter":18,"verse":3,"source_code":"npnf2_02_npnf2_02_06_book_i_","source_chapter":8,"source_paragraph":"63","folder":"NPNF2-02","text":"Some one accordingly asked them whether the Word of God could be changed, as the devil has been? and they feared not to say, `Yes, he could; for being begotten, he is susceptible of change' We then, with the bishops of Egypt and Libya, being assembled together to the number of nearly a hundred, have anathematized Arius for his shameless avowal of these heresies, together with all such as have countenanced them. Yet the partisans of Eusebius have received them; endeavoring to blend falsehood with truth, and that which is impious with what is sacred. But they shall not prevail, for the truth must triumph; and `light has no fellowship with darkness, nor has Christ any concord with Belial.'[fn-2-P217_57819:16-nf] Who ever heard such blasphemies? or what man of any piety is there now hearing them that is not horror-struck, and stops his ears, lest the filth of these expressions should pollute his sense of hearing? Who that hears John saying, `In the beginning was the Word,'[fn-2-P218_58104:17-nf] does not condemn those that say, `There was a period when the Word was not'? or who, hearing in the Gospel of `the only-begotten Son,' and that `all things were made by him,' will not abhor those that pronounce the Son to be one of the things made? How can he be one of the things which were made by himself? Or how can he be the only-begotten, if he is reckoned among created things? And how could he have had his existence from nonentities, since the Father has said, `My heart has indited a good matter';[fn-2-P219_58643:18-nf] and `I begat thee out of my bosom before the dawn'?[fn-2-P220_58735:19-nf] Or how is he unlike the Father's essence, who is `his perfect image,'[fn-2-P221_58901:20-nf] and `the brightness of his glory'[fn-2-P222_58952:21-nf] and says: `He that hath seen me, hath seen the Father'? Again how if the Son is the Word and Wisdom of God, was there a period when he did not exist? for that is equivalent to their saying that God was once destitute both of Word and Wisdom. How can he be mutable and susceptible of change, who says of himself, `I am in the Father, and the Father in me';[fn-2-P223_59324:22-nf] and `I and the Father are one';[fn-2-P224_59375:23-nf] and again by the Prophet,[fn-2-P225_59418:24-nf] `Behold me because I am, and have not changed'? But if any one may also apply the expression to the Father himself, yet would it now be even more fifty said of the Word; because he was not changed by having become man, but as the Apostle says,[fn-2-P226_59680:25-nf] `Jesus Christ, the same yesterday, to-day, and forever' But what could persuade them to say that he was made on our account, when Paul has expressly declared[fn-2-P227_59857:26-nf] that `all things are for him, and by him'? One need not wonder indeed at their blasphemous assertion that the Son does not perfectly know the Father; for having once determined to fight against Christ, they reject even the words of the Lord himself, when he says,[fn-2-P228_60139:27-nf] `As the Father knows me, even so know I the Father' If therefore the Father but partially knows the Son, it is manifest that the Son also knows the Father but in part. But if it would be improper to affirm this, and it be admitted that the Father perfectly knows the Son, it is evident that as the Father knows his own Word, so also does the Word know his own Father, whose Word he is. And we, by stating these things, and unfolding the divine Scriptures, have often confuted them: but again as chameleons they were changed, striving to apply to themselves that which is written, `When the ungodly has reached the depths of iniquity, he becomes contemptuous.'[fn-2-P229_60817:28-nf] Many heresies have arisen before these, which exceeding all bounds in daring, have lapsed into complete infatuation: but these persons, by attempting in all their discourses to subvert the Divinity of The Word, as hating made a nearer approach to Antichrist, have comparatively lessened the odium of former ones. Wherefore they have been publicly repudiated by the Church, and anathematized. We are indeed grieved on account of the perdition of these persons, and especially so because, after having been previously instructed in the doctrines of the Church, they have now apostatized from them. Nevertheless we are not greatly surprised at this, for Hymenaeus and Philetus[fn-2-P230_61534:29-nf] fell in like manner; and before them Judas, who had been a follower of the Saviour, but afterwards deserted him became his betrayer. Nor were we without forewarning respecting these very persons: for the Lord himself said: `Take heed that no man deceive you: for many shall come in my name, saying, I am Christ: and shall many deceive many';[fn-2-P231_61911:30-nf] and `the time is at hand; Go ye not therefore after them.'[fn-2-P232_61990:31-nf] And Paul, having learned these things from the Saviour, wrote, `That in the latter times some should apostatize from the faith, giving heed to deceiving spirits, and doctrines of devils,'[fn-2-P233_62196:32-nf] who pervert the truth. Seeing then that our Lord and Saviour Jesus Christ has himself enjoined this, and has also by the apostle given us intimation respecting such men, we having ourselves heard their impiety have in consequence anathematized them, as we before said, and declared them to be alienated from the Catholic Church and faith. Moreover we have intimated this to your piety, beloved and most honored fellow-ministers, in order the ye might neither receive any of them, if they should presume to come to you, nor be induced to put confidence in Eusebius, or any other who may write to you about them. For it is incumbent on us who are Christians, to turn away from all those who speak or entertain a thought against Christ, as from those who are resisting God, and are destroyers of the souls of men: neither does it become us even `to saute such men,'[fn-2-P234_63088:33-nf] as the blessed John has prohibited, `lest we should at any time be made partakers of their sins.' Greet the brethren which are with you; those who are with me salute you.","title":"Book I.","author":"Socrates Scholasticus"},{"chapter":18,"verse":17,"source_code":"anf_01_anf01_17_the_epistle_of_ignatius_to_the_magnesians","source_chapter":14,"source_paragraph":"56","folder":"ANF-01","text":"May I enjoy you in all respects, if indeed I be worthy! For though I am bound, I am not worthy to be compared to any of you that are at liberty. I know that ye are not puffed up, for ye have Jesus Christ in yourselves. And all the more when I commend you, I know that ye cherish modesty[fn-15-P1560_272370:80-nf] of spirit; as it is written, \"The righteous man is his own accuser.\"[fn-15-P1561_272471:81-nf] ","title":"The Epistle of Ignatius to the Magnesians","author":"Ignatius"},{"chapter":18,"verse":17,"source_code":"anf_01_anf01_17_the_epistle_of_ignatius_to_the_magnesians","source_chapter":14,"source_paragraph":"57","folder":"ANF-01","text":"May I enjoy you in all respects, if indeed I be worthy! For though I am bound, I am not worthy to be compared to one of you that are at liberty. I know that ye are not puffed up, for ye have Jesus in yourselves. And all the more when I commend you, I know that ye cherish modesty[fn-15-P1563_272780:82-nf] of spirit; as it is written, \"The righteous man is his own accuser; \"[fn-15-P1564_272882:83-nf] and again, \"Declare thou first thine iniquities, that thou mayest be justified; \"[fn-15-P1565_272993:84-nf] and again, \"When ye shall have done all things that are commanded you, say, We are unprofitable servants; \"[fn-15-P1566_273122:85-nf] \"for that which is highly esteemed among men is abomination in the sight of God.\"[fn-15-P1567_273224:86-nf] For says [the Scripture], \"God be merciful to me a sinner.\"[fn-15-P1568_273303:87-nf] Therefore those great ones, Abraham and Job,[fn-15-P1569_273369:88-nf] styled themselves \"dust and ashes[fn-15-P1570_273428:89-nf] before God. And David says, \"Who am I before Thee, 0 Lord, that Thou hast glorified me hitherto? \"[fn-15-P1571_273561:90-nf] And Moses, who was \"the meekest of all men,\"[fn-15-P1572_273630:91-nf] saith to God, \"I am of a feeble voice, and of a slow tongue.\"[fn-15-P1573_273710:92-nf] Be ye therefore also of a humble spirit, that ye may be exalted; for \"he that abaseth himself shall be exalted, and he that exalteth himself shall be abased.\"[fn-15-P1574_273886:93-nf] ]","title":"The Epistle of Ignatius to the Magnesians","author":"Ignatius"},{"chapter":18,"verse":9,"source_code":"anf_01_anf01_18_the_epistle_of_ignatius_to_the_trallians","source_chapter":9,"source_paragraph":"40","folder":"ANF-01","text":"Be on your guard, [therefore, against such persons, that ye admit not of a snare for your own souls. And act so that your life shall be without offence to all men, lest ye become as \"a snare upon a watch-tower, and as a net which is spread out.\"[fn-16-P1697_289734:42-nf] For\" he that does not heal himself in his own works, is the brother of him that destroys himself.\"[fn-16-P1698_289849:43-nf] If, therefore, ye also put away conceit, arrogance, disdain, and haughtiness, it will be your privilege to be inseparably united to God, for \"He is nigh unto those that fear Him.\"[fn-16-P1699_290056:44-nf] And says He, \"Upon whom will I look, but upon him that is humble and quiet, and that trembles at my words? \"[fn-17-P1700_290184:45-nf] And do ye also reverence your bishop as Christ Himself, according as the blessed apostles have enjoined you. He that is within the altar is pure, wherefore also he is obedient to the bishop and presbyters: but he that is without is one that does anything apart from the bishop, the presbyters, and the deacons. Such a person is defiled in his conscience, and is worse than an infidel. For what is the bishop but one who beyond all others possesses all power and authority, so far as it is possible for a man to possess it, who according to his ability has been made an imitator of the Christ Of God?[fn-17-P1701_290803:46-nf] And what is the presbytery but a sacred assembly, the counsellors and assessors of the bishop? And what are the deacons but imitators of the angelic powers,[fn-17-P1702_291034:47-nf] fulfilling a pure and blameless ministry unto him, as the holy Stephen did to the blessed James, Timothy and Linus to Paul, Anencletus and Clement to Peter? He, therefore, that will not yield obedience to such, must needs be one utterly without God, an impious man who despises Christ, and depreciates His appointments.","title":"The Epistle of Ignatius to the Trallians","author":"Ignatius"},{"chapter":18,"verse":3,"source_code":"npnf1_09_npnf1_09_13_letter_i_","source_chapter":1,"source_paragraph":"2","folder":"NPNF1-09","text":"\"Oh! that my head were water, and mine eyes a fountain of tears!\"[fn-6-P605_328665:1-nf] it is seasonable for me to utter these words now, yea much more than for the prophet in his time. For although I am not about to mourn over many cities, or whole nations, yet shall I mourn over a soul which is of equal value with many such nations, yea even more precious. For if one man who does the will of God is better than ten thousand transgressors, then thou wast formerly better than ten thousand Jews. Wherefore no one would now blame me if I were to compose more lamentations than those which are contained in the prophet, and to utter complaints yet more vehement. For it is not the overthrow of a city which I mourn, nor the captivity of wicked then, but the desolation of a sacred soul, the destruction and effacement of a Christ-bearing temple.[fn-6-P606_329440:2-nf] For would not any one who knew in the days of its glory that well-ordered mind of thine which the devil has now set on fire, groan, imitating the lamentation of the prophet; when he hears that barbarian hands have defiled the holy of holies, and have set fire to all things and burned them up, the cherubim, the ark, the mercy seat, the tables of stone, the golden pot? For this calamity is bitterer, yea bitterer than that, in proportion as the pledges deposited in thy soul were far more precious than those. This temple is holier than that; for it glistened not with gold and silver, but with the grace of the Spirit, and in place of the ark and the cherubim, it had Christ, and His Father, and the Paraclete seated within. But now all is changed, and the temple is desolate, and bare of its former beauty and comeliness, unadorned with its divine and unspeakable adornments, destitute of all security and protection; it has neither door nor bolt, and is laid open to all manner of soul-destroying and shameful thoughts; and if the thought of arrogance or fornication, or avarice, or any more accursed than these, wish to enter in there is no one to hinder them; whereas formerly, even as the Heaven is inaccessible to all these, so also was the purity of thy soul. Now perhaps I shall seem to say what is incredible to some who now witness thy desolation and overthrow; for on this account I wail and mourn, and shall not cease doing so, until I see thee again established in thy former lustre. For although this seems to be impossible to men, yet to God all things are possible. For it is He \"who raiseth the poor from the earth, and lifteth up the beggar from the dunghill, to set him with the princes, even with the princes of his people.\" It is He \"who makes the barren woman to dwell at home, a mother rejoicing over her children.\"[fn-6-P607_331533:3-nf] Do not then despair of the most perfect change. For if the devil had such great power as to cast thee down from that pinnacle and height of virtue into the extremity of evil doing, much more will God be able to draw thee up again to thy former confidence; and not only indeed to make you what you were before, but even much happier. Only be not downcast, nor fling away good hopes, nor fall into the condition of the ungodly. For it is not the multitude of sins which is wont to plunge men into despair, but impiety of soul. Therefore Solomon did not make the unqualified statement \"every one who has entered into the den of the wicked, despiseth;\" but only \"he who is ungodly.\"[fn-6-P608_332232:4-nf] For it is such persons only who are affected in this way when they have entered the den of the wicked. And this it is which does not suffer them to look up, and re-ascend to the position from which they fell. For this accursed thought pressing down like some yoke upon the neck of the soul, and so forcing it to stoop, hinders it from looking up to the Master. Now it is the part of a brave and excellent man to break this yoke in pieces, to shake off the tormentor fastened upon him; and to utter the words of the prophet, \"As the eyes of a maiden look unto the hands of her mistress, even so our eyes look unto the Lord our God until He have mercy upon us. Have pity upon us, O Lord, have pity upon us, for we have been utterly filled with contempt.\"[fn-6-P609_333010:5-nf] Truly divine are these precepts, and decrees of the highest form of spiritual wisdom. We have been filled, it is said, with contempt, and have undergone countless distresses; nevertheless we shall not desist from looking up to God, neither shall we cease praying to him until He has received our petition. For this is the mark of a noble soul, not to be cast down, nor be dismayed at the multitude of the calamities which oppress it, nor to withdraw, after praying many times without success, but to persevere, until He have mercy upon us, even as the blessed David saith.","title":"Letter I.","author":"St. John Chrysostom"},{"chapter":18,"verse":3,"source_code":"anf_06_anf06_106_epistles_on_the_arian_heresy","source_chapter":1,"source_paragraph":"33","folder":"ANF-06","text":"5. By saying these things, and by unfolding the divine Scriptures, we have often refuted them. But they, chameleon-like, changing their sentiments, endeavour to claim for themselves that saying: \"When the wicked cometh, then cometh contempt.\"[fn-47-P4741_1424250:60-nf] Before them, indeed, many heresies existed, which, having dared more than was right, have fallen into madness. But these by all their words have attempted to do away with the Godhead of Christ, have made those seem righteous, since they have come nearer to Antichrist. Wherefore they have been excommunicated and anathematized by the Church.[fn-47-P4742_1424613:61-nf] And indeed, although we grieve at the destruction of these men, especially that after having once learned the doctrine of the Church, they have now gone back; yet we do not wonder at it; for this very thing Hymenaeus and Philetus suffered,[fn-47-P4743_1424920:62-nf] and before them Judas, who, though he followed the Saviour, afterwards became a traitor and an apostate. Moreover, concerning these very men, warnings are not wanting to us, for the Lord foretold: \"Take heed that ye be not deceived: for many shall come in My flame, saying, I am Christ; and the tithe draweth near: go ye not therefore after them.\"[fn-47-P4744_1425288:63-nf] Paul, too, having learnt these things from the Saviour, wrote, \"In the latter times some shall depart from the faith, giving heed to seducing spirits, and doctrines of devils which turn away from the truth.\"[fn-47-P4745_1425514:64-nf] ","title":"Epistles on the Arian Heresy","author":"Alexander"},{"chapter":18,"verse":17,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":24,"source_paragraph":"108","folder":"NPNF1-05","text":"Then again, as for what he says, \"For I have kept His ways, and have not turned aside from His commandments, nor will I depart from them; \"[fn-25-P2588_1029613:110-nf] he has kept God's ways who does not so turn aside as to forsake them, but makes progress by running his course therein; although, weak as he is, he sometimes stumbles or falls, onward, however, he still goes, sinning less and less until he reaches the perfect state in which he will sin no more. For in no other way could he make progress, except by keeping His ways. The man, indeed, who declines from these and becomes an apostate at last, is certainly not he who, although he has sin, yet never ceases to persevere in fighting against it until he arrives at the home where there shall remain no more conflict with death. Well now, it is in our present struggle therewith that we are clothed with the righteousness in which we here live by faith,-clothed with it as it were with a breastplate.[fn-25-P2589_1030435:111-nf] Judgment also we take on ourselves; and even when it is against us, we turn it round to our own behalf; for we become our own accusers and condemn our sins: whence that scripture which says, \"The righteous man accuses himself at the beginning of his speech.\"[fn-25-P2590_1030714:112-nf] Hence also he says: \"I put on righteousness, and clothed myself with judgment like a mantle.\"[fn-25-P2591_1030832:113-nf] Our vesture at present no doubt is wont to be armour for war rather than garments of peace, while concupiscence has still to be subdued; it will be different by and by, when our last enemy death shall be destroyed,[fn-25-P2592_1031069:114-nf] and our righteousness shall be full and complete, without an enemy to molest us more.","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":18,"verse":17,"source_code":"npnf2_06_npnf2_06_15_book_i_","source_chapter":1,"source_paragraph":"74","folder":"NPNF2-06","text":"A. I will requite like with like, and will show that, according to you, the little epistle of the Evangelist contradicts itself. For, if whosoever is begotten of God sinneth not because His seed abideth in him, and he cannot sin, because he is born of God, how is it that the writer says in the same place:[fn-73-P7313_2420103:23-nf] \"If we say that we have no sin, we deceive ourselves, and the truth is not in us?\" You cannot explain. You hesitate and are confused. Listen to the same Evangelist telling us that[fn-73-P7314_2420301:24-nf] \"If we confess our sins, he is faithful and just to forgive us our sins, and to cleanse us from all unrighteousness.\" We are then righteous when we confess that we are sinners, and our righteousness depends not upon our own merits, but on the mercy of God, as the Holy Scripture says,[fn-73-P7315_2420604:25-nf] \"The righteous man accuseth himself when he beginneth to speak,\" and elsewhere,[fn-73-P7316_2420720:26-nf] \"Tell thy sins that thou mayest be justified.\"[fn-73-P7317_2420793:27-nf] \"God hath shut up all under sin, that He may have mercy upon all.\" And the highest righteousness of man is this-whatever virtue he may be able to acquire, not to think it his own, but the gift of God. He then who is born of God does not sin, so long as the seed of God remains in him, and he cannot sin, because he is born of God. But seeing that, while the householder slept, an enemy sowed tares, and that when we know not, a sower by night scatters in the Lord's field darnel and wild oats among the good corn, this parable of the householder in the Gospel should excite our fears. He cleanses his floor, and gathers the wheat into his garner, but leaves the chaff to be scattered by the winds, or burned by the fire. And so we read in Jeremiah,[fn-73-P7318_2421560:28-nf] \"What is the chaff to the wheat? saith the Lord.\" The chaff, moreover, is separated from the wheat at the end of the world, a proof that, while we are in the mortal body, chaff is mixed with the wheat. But if you object, and ask why did the Apostle say \"and he cannot sin, because he is born of God,\" I reply by asking you what becomes of the reward of his choice? For if a man does not sin because he cannot sin, free will is destroyed, and goodness cannot possibly be due to his efforts, but must be part of a nature unreceptive of evil.","title":"Book I.","author":false},{"chapter":18,"verse":19,"source_code":"npnf1_09_npnf1_09_21_concerning_lowliness_of_mind_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-09","text":"Sitting then in the prison he wrote the letter to the Philippians from that so great distance. For such as this is the love that is according to God:[fn-8-P862_564822:31-nf] it is interrupted by no one of human things, since it has its roots from above in the heavens[fn-8-P863_565046:32-nf] and its recompense. And what says he? \"Now I desire that ye should know, brethren\"[fn-8-P864_565366:33-nf] Seest thou solicitude for his scholars? seest thou a teacher's carefulness? Hear too of loving affection of scholars towards their teacher, that thou mayest know that this was what made them strong and unconquerable-the being bound together with one another. For if \"Brother helped by brother is as a strong city;\"[fn-8-P865_565702:34-nf] far more so many bound together by the bonds of love would have entirely repulsed the plotting of the wicked demon. That indeed then Paul was bound up with the disciples, requires not even when in bonds he anxiously cared for them, and each day, he was also dying for them, burning with his longing.","title":"Concerning Lowliness of Mind.","author":"St. John Chrysostom"},{"chapter":18,"verse":10,"source_code":"npnf2_13_npnf2_13_17_hymn_ii_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-13","text":"Blessed the Shepherd Who became a Lamb for our reconcilement! Blessed the Branch Who became the Cup of our Redemption! Blessed also be the Cluster, Fount of medicine of life! Blessed also be the Tiller, Who became Wheat, that He might be sown; and a Sheaf,[fn-25-P2532_948589:10-nf] that He might be cut![Blessed be] the Architect Who became a Tower for our place of safety![fn-25-P2533_948779:11-nf] Blessed He Who so tempered the feelings of our mind,[fn-25-P2534_948849:12-nf] that we with our harp should sing that which the winged creatures' mouth knows not with its strains to sing! Glory to Him, Who beheld how we had pleased to be like to brutes in our rage and our greediness; and came down and was one of us, that we might become heavenly!","title":"Hymn II.","author":"Ephraim Syrus"},{"chapter":18,"verse":3,"source_code":"npnf2_04_npnf2_04_12_part_i_","source_chapter":1,"source_paragraph":"46","folder":"NPNF2-04","text":"Now the soul of mankind, not satisfied with the devising of evil, began by degrees to venture upon what is worse still. For having experience of diversities of pleasures, and girt about with oblivion of things divine; being pleased moreover and having in view the passions of the body, and nothing but things present and opinions about them, ceased to think that anything existed beyond what is seen, or that anything was good save things temporal and bodily; so turning away and forgetting that she was in the image of the good God, she no longer, by the power which is in her, sees God the Word after whose likeness she is made; but having departed from herself, imagines and feigns what is not. 2. For hiding, by the complications of bodily lusts, the mirror which, as it were, is in her, by which alone she had the power of seeing the Image of the Father, she no longer sees what a soul ought to behold, but is carried about by everything, and only sees the things which come under the senses. Hence, weighted with all fleshly desire, and distracted among the impressions of these things, she imagines that the God Whom her understanding has forgotten is to be found in bodily and sensible things, giving to things seen the name of God, and glorifying only those things which she desires and which are pleasant to her eyes. 3. Accordingly, evil is the cause which brings idolatry in its train; for men, having learned to contrive evil, which is no reality in itself, in like manner feigned for themselves as gods beings that had no real existence. Just, then, as though a man had plunged into the deep, and no longer saw the light, nor what appears by light, because his eyes are turned downwards, and the water is all above him; and, perceiving only the things in the deep, thinks that nothing exists beside them, but that the things he sees are the only true realities; so the men of former time, having lost their reason, and plunged into the lusts and imaginations of carnal things, and forgotten the knowledge and glory of God, their, reasoning being dull, or rather following unreason, made gods for themselves of things seen, glorifying the creature rather than the Creator[fn-16-P1610_548138:16-nf] , and deifying the works rather than the Master, God, their Cause and Artificer. 4. But just as, according to the above simile, men who plunge into the deep, the deeper they go down, advance into darker and deeper places, so it is with mankind. For they did not keep to idolatry in a simple form, nor did they abide in that with which they began; but the longer they went on in their first condition, the more new superstitions they invented: and, not satiated with the first evils, they again filled themselves. with others, advancing further in utter shamefulness, and surpassing themselves in impiety. But to this the divine Scripture testifies when it says, \"When the wicked cometh unto the depth of evils, he despiseth[fn-16-P1611_548879:17-nf] .\"","title":"Part I.","author":"Athanasius"},{"chapter":18,"verse":17,"source_code":"npnf2_10_npnf2_10_33_book_ii_","source_chapter":8,"source_paragraph":"86","folder":"NPNF2-10","text":"53. Why do you fear to confess your sins to our good Lord? \"Set them forth,\" He says, \"that thou mayest be justified.\" The rewards of justification are set before him who is still guilty of sin, for he is justified who voluntarily confesses his own sin; and lastly, \"the just man is his own accuser in the beginning of his speaking.\"[fn-68-P6810_1738104:64-nf] The Lord knows all things, but He waits for your words, not that He may punish, but that He may pardon. It is not His will that the devil should triumph over you and accuse you when you conceal your sins. Be beforehand with your accuser: if youaccuse yourself, you will fear no accuser; if you report yourself, though you were dead you shall live.","title":"Book II.","author":"St. Ambrose"},{"chapter":18,"verse":19,"source_code":"anf_08_anf08_132_the_third_epistle","source_chapter":1,"source_paragraph":"27","folder":"ANF-08","text":"It is determined, moreover, that, in the case of an accused bishop appealing to the seat of the apostles, that should be held to be a settlement which is the decision of the pontiff of that same seat. On all occasions, however, in cases concerning priests, let this form be maintained, that no one be bound by a decision pronounced by another than his own proper judge. It is the duty also of all the faithful to be ready to help the oppressed and the miserable in their distress, in order that by the manifestation of another manner of recompense (vindictoe) they may be able to keep the recompense (vengeance) of God from themselves. For he offers (libat) things prosperous to the Lord who keeps off things adverse from the afflicted. Whence it is written, \"A brother Riding a brother shall be exalted.\"[fn-92-P9284_3023660:1-nf] For the Church of God ought to be without spot or wrinkle, and therefore it ought not to be trodden and defiled by certain persons; for it is written, \"My dove, my undefiled, is but one.\"[fn-92-P9285_3023868:2-nf] Hence, again, the Lord says to Moses, \"There is a place with me (penes me), and thou shalt stand upon a rock.\"[fn-92-P9286_3023995:3-nf] What place is there that belongs not to the Lord, seeing that all things consist in Him by whom they were created? There is a place, however, with God-to wit, the unity of the holy Church-in which there is a standing upon a rock, while the perfection of the confession (confessionis soliditas) is held in lowliness. We admonish thee, our brother, and all our brethren who are rulers in the Church of Christ, which He hath purchased with His blood, to keep back, by whatever checks ye possess, all men from that abyss into which some brethren are slipping, in reviling the Lord's pastors, and persecuting them both by word and deed; and we counsel you not to suffer them to be wounded with the hook of passion: for it is written, \"For the wrath of man worketh not the righteousness of God.\"[fn-92-P9287_3024804:4-nf] Hence it is said again, \"Let every man be swift to hear, but slow to speak, and slow to wrath.\"[fn-92-P9288_3024915:5-nf] Now I doubt not that with God's help you observe all these things; but as an occasion for counsel has arisen, I also secretly attach my word to your good desires and deeds, so that what you are doing of yourselves and independently of admonition you may do presently not by yourselves alone, now that the counsellor himself is added to you. Wherefore, brethren, it becomes you and all the faithful to love each other, and not to calumniate or accuse one another: for it is written, \"Love thy neighbour, and be faithful unto him. But if thou bewrayest his secrets, thou shalt follow no more after him. For as a man who destroyeth his friend, so is he that loseth the love of his neighbour. And as one that letteth a bird go out of his hand, so art thou who hast let thy neighbour go, and shalt not get him again. Follow after him no more, for he is far off. For he is as a roe escaped out of the snare, since his soul is wounded. Further thou wilt not be able to bind him up, and after reviling there may be reconcilement; but to bewray the secrets of a friend is the despair of an unhappy mind. He that winketh with the eye worketh evil, and every one will cast him off. When thou art present, he will speak sweetly, and will admire thy words. But at last he will writhe his mouth, and slander thy sayings. I have hated many things, but nothing like him; and the Lord will hate him. Whoso casteth a stone on high, it will fall upon his own head; and a deceitful stroke shall make wounds in the deceiver. Whoso diggeth a pit shall fall therein; and he that placeth a stone in his neighbour's way shall stumble thereon; and he that setteth a trap for another shall perish in it. He that worketh mischief, it shall fall upon him; and he shall not know whence it cometh on him. Mockery and reproach are from the proud; and vengeance, as a lion, shall lie in wait for them. They that rejoice at the fall of the righteous shall be taken in the snare; and anguish shall consume them before they die. Wrath and fury are both abominations, and the sinful man shall have them both.\"[fn-92-P9289_3027003:6-nf] \"He that desireth to be avenged shall find vengeance from the Lord, and He will surely keep his sins in remembrance. Forgive thy neighbour the hurt that he hath done thee; so shall thy sins also be forgiven thee when thou prayest. One man beareth hatred against another, and doth he seek pardon from the Lord? He showeth no mercy to a man which is like himself, and doth he ask forgiveness of his own sins from the Most High? He, though he is but flesh, nourishes hatred; and does he implore mercy from God? Who will entreat for pardon of his sins? Remember thy end, and let enmity cease. For corruption and death impend on His commandments. Remember the fear of God, and bear no malice to thy neighbour. Remember the covenant of the Highest, and wink at the ignorance of thy neighbour. Abstain from strife, and thou shalt diminish thy sins. For a furious man will kindle strife, and a sinful man will disquiet friends, and will make debate among them that be at peace. For according to the trees of the wood, so will the fire burn; and according as a man's strength is, so will his wrath be; and according to his riches, his anger will rise. An hasty contention will kindle a fire; and an hasty fighting will shed blood; and a tale-bearing (testificans) tongue will cause death. If thou blow the spark, it shall burn like a fire; and if thou spit upon it, it shall be quenched; and both these come out of thy mouth. The whisperer and double- tongued is cursed; for he has destroyed many that were at peace. A backbiting (tertia) tongue hath disquieted many, and driven them from nation to nation. Strong cities of the rich hath it pulled down, and overthrown the houses of great men. It has destroyed the strength of peoples, and has scattered strong nations. A backbiting tongue hath east out virtuous women (viratas, spirited), and deprived them of their labours. Whoso hearkeneth unto it shall never find rest, and shall never have a friend on whom he may repose. The stroke of the whip maketh marks; but the stroke of the tongue will break the bones. Many have fallen by the edge of the sword, but not so many as have fallen by the tongue. Well is he that is defended from the evil tongue, and hath not passed through the venom thereof; who hath not drawn the yoke thereof, nor hath been bound in her bands. For the yoke thereof is a yoke of iron, and the bands thereof are bands of brass. The death thereof is an evil death, and the grave were better than it. Its endurance shall not abide, but it shall possess the ways of the unrighteous. In its flame it shall not burn the righteous. Such as forsake the Lord shall fall into it; and it shall burn in them, and not be quenched; and it shall be sent upon them as a lion, and devour them as a leopard. Hedge thine ears (soe pi aures) about with thorns, and refuse to listen to the evil tongue, and make a door for thy mouth and bars for thine ears. Smelt (confla) thy gold and thy silver, and make a balance for thy words, and a right bridle for thy mouth. And beware lest thou slide perchance in thy tongue, and fall in the sight of thine enemies that be in wait for thee, and thy fall be irremediable unto death.\"[fn-92-P9290_3030201:7-nf] Let all beware of these things, and \"keep thy tongue from evil, and thy lips from speaking guile.\"[fn-92-P9291_3030319:8-nf] \"Finally, dearly beloved, be strong in the Lord, and in the power of His might. Put on the armour of God, that ye may be able to stand against the wiles of the devil; for we wrestle not against flesh and blood, but against principalities and powers, against the rulers of the darkness of this world, against spiritual wickedness in heavenly places (coelestibus). Wherefore take unto you the armour of God, that ye may be able to withstand in the evil day, and to stand perfect in all (omnibus perfecti). Stand therefore, having your loins girt about with truth, and having on the breastplate of righteousness, and your feet shod with the preparation of the Gospel of peace; in all (in omnibus) taking the shield of faith, wherewith ye shall be able to quench all the fiery darts of the wicked one. And take the helmet of salvation, and the sword of the Spirit, which is the word of God.\"[fn-92-P9292_3031225:9-nf] It is our wish, brother, that those things which we have written to you should be made known generally to all, in order that things which touch the others should be made known to all. May Almighty God protect you, brother, and all our brethren everywhere situate, even to the end,-even He who has thought good to redeem the whole world, our Lord Jesus Christ, who is blessed for ever. Amen.-Given on the 16th day of October, in the consulship of the most illustrious Africanus and Decius.","title":"The Third Epistle","author":"The Decretals"},{"chapter":18,"verse":4,"source_code":"npnf2_03_npnf2_03_43_book_ii_","source_chapter":1,"source_paragraph":"91","folder":"NPNF2-03","text":"34. I beg you, my most sweet friend, who are so curious that you even know my dreams, and that yon scrutinize for purposes of accusations all that I have written during these many years without fear of future calumny; answer me, how is it you do not know the prefaces of the very books on which you ground your charges against me? These prefaces, as if by some prophetic foresight, gave the answer to the calumnies that were coming, thus fulfilling the proverb, \"The antidote before the poison.\" What harm has been done to the churches by my translation?You bought up, as I knew, at great cost the versions of Aquila, Symmachus, and Theodotion, and the Jewish authors of the fifth and sixth translations. Your Origen, or, that I may not seem to be wounding you with fictitious praises, our Origen,(for I may call him ours for his genius and learning, though not for the truth of his doctrines) in all his books explains and expounds not only the Septuagint but the Jewish versions. Eusebius and Didymus do the same. I do not mention Apollinarius, who, with a laudable zeal though not according to knowledge, attempted to patch up into one garment the rags of all the translations, and to weave a consistent text of Scripture at his own discretion, not according to any sound rule of criticism. The Hebrew Scriptures are used by apostolic men; they are used, as is evident, by the apostles and evangelists. Our Lord and Saviour himself whenever he refers to the Scriptures, takes his quotations from the Hebrew; as in the instance of the words[fn-93-P9367_2564319:65-nf] \"He that believeth on me, as the Scripture hath said, out of his belly shall flow rivers of living water,\" and in the words used on the cross itself, \"Eli, Eli, lama sabachthani,\" which is by interpretation \"My God, my God, why hast thou forsaken me?\" not, as it is given by the Septuagint, \"My God, my God, look upon me, why hast thou forsaken me?\" and many similar cases. I do not say this in order to aim a blow at the seventy translators; but I assert that the Apostles of Christ bare an authority superior to theirs. Wherever the Seventy agree with the Hebrew, the apostles took their quotations from that translation; but, where they disagree, they set down in Greek what they had found in the Hebrew. And further, I give a challenge to my accuser. I have shown that many things are set down in the New Testament as coming from the older books, which are not to be found in the Septuagint; and I have pointed out that these exist in the Hebrew. Now let him show that there is anything in the New Testament which comes from tile Septuagint but which is not found in the Hebrew, and our controversy is at an end.","title":"Book II.","author":"Rufinus"},{"chapter":18,"verse":2,"source_code":"npnf2_03_npnf2_03_44_book_iii_","source_chapter":1,"source_paragraph":"36","folder":"NPNF2-03","text":"I have read the letter[fn-94-P9408_2571627:1-nf] which you in your wisdom have written me. You inveigh against me, and, though you once praised me and called me true partner and brother, you now write books to summon me to reply to the charges with which you terrify me. I see that in you are fulfilled the words of Solomon:[fn-94-P9409_2571982:2-nf] \"In the mouth of the foolish is the rod of[fn-94-P9410_2572042:3-nf] contumely,\" and[fn-94-P9411_2572086:4-nf] \"A fool receives not the words of prudence, unless you say what is passing in his heart;\" and the words of Isaiah:[fn-94-P9412_2572243:5-nf] \"The fool will speak folly, and his heart will understand vain things, to practise iniquity and speak falsehood against the Lord.\" For what need was there for you to send me whole volumes full of accusation and malediction, and to bring them before the public, when in the end of your letter you threaten me with death if I dare to reply to your slanders-I beg pardon-to your praises? For your praises and your accusations amount to the same thing; from the same fountain proceed both sweet and bitter. I beg you to set me the example of the modesty and shamefacedness which you recommend to me; you accuse another of lying: cease to be a liar yourself. I wish to give no one an occasion of stumbling, and I will not become your accuser; for I have not to consider merely what you deserve but what is becoming in me. I tremble at our Savior's words.[fn-94-P9413_2573154:6-nf] \"Whosoever shall cause one of these little ones that believe in me to stumble, it were better for him that a great mill stone were hanged about his neck and he were drowned in the depths of the sea;\" and[fn-94-P9414_2573374:7-nf] \"Woe unto the world because of occasions of stumbling: for it must needs be that occasions arise; but woe to the man through whom the occasion cometh.\" It would have been possible for me too to pile up falsehoods against you and to say that I had heard or seen what no one had observed, so that among the ignorant my effrontery might be taken for veracity, and my violence for resolution. But far be it from me to be an imitator of you, and to do thyself what I denounce in you. He who is capable of doing filthy things may use filthy words.[fn-94-P9415_2573935:8-nf] \"The evil man out of the evil treasure of his heart bringeth forth that which is evil; for out of the abundance of the heart the mouth speaketh.\" You may count it as good fortune that one whom you once called friend but now accuse has no mind to make vile imputations against you. I say this not from any dread of the sword of your accusation, but because I prefer to be accused than to be the accuser, to suffer an injury than to do one. I know the precept of the Apostle:[fn-94-P9416_2574425:9-nf] \"Dearly beloved avenge not yourselves but rather give place unto wrath: for it is written Vengeance is mine, I will repay saith the Lord. Therefore, if thine enemy hunger feed him, if he thirst give him drink; for in so doing thou shall heap coals of fire upon his head.\" For he that avenges himself cannot claim the vindication of the Lord.","title":"Book III.","author":"Rufinus"},{"chapter":18,"verse":17,"source_code":"npnf2_07_npnf2_07_47_oration_xxxiii_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-07","text":"V. And to speak of older things, for they too belong to the same fraternity; whose hands living or dead have I cut off-to bring a lying accusation against Saints,[fn-47-P4723_1519277:12-nf] and to triumph over the faith by bluster? Whose exiles have I numbered as benefits, and failed to reverence even the sacred colleges of sacred philosophers, whence I sought their suppliants? Nay the very contrary is the case; I have reckoned as Martyrs those who incurred anger for the truth. Upon whom have I, whom you accuse of licentiousness of language, brought harlots when they were almost fleshless and bloodless? Which of the faithful have I exiled from their country and given over to the hands of lawless men, that they might be kept like wild beasts in rooms without light, and (for this is the saddest part of the tragedy) left separated from each other to endure the hardships of hunger and thirst, with food measured out to them, which they had to receive through narrow openings, so that they might not be permitted even to see their companions in misery. And what were they who suffered thus? Men of whom the world was not worthy.[fn-47-P4724_1520242:13-nf] Is it thus that you honour faith? Is this your kind treatment of it? Ye know not the greater part of these things, and that reasonably, because of the number of these facts and the pleasure of the action. But he who suffers has a better memory. There have been even some more cruel than the times themselves, like wild boars hurled against a fence. I demand your victim of yesterday[fn-47-P4725_1520822:14-nf] the old man, the Abraham-like Father, whom on his return from exile you greeted with stones in the middle of the day and in the middle of the city. But we, if it is not invidious to say so, begged off even our murderers from their danger. God says somewhere in Scripture, How shall I pardon thee for this?[fn-47-P4726_1521144:15-nf] Which of these things shall I praise; or rather for which shall I bind a wreath upon you?","title":"Oration XXXIII.","author":"Gregory Nazianzen"},{"chapter":18,"verse":1,"source_code":"npnf1_04_npnf1_04_54_book_iii_","source_chapter":21,"source_paragraph":"66","folder":"NPNF1-04","text":"26. Who is that adulterous woman whom the prophet Hosea points out, who said, \"I will go after my lovers, that give me my bread and my water, my wool and my flax, and everything that befits me?\"[fn-33-P3390_1939996:56-nf] Let us grant that we may understand this also of the people of the Jews that went astray; yet whom else are the false Christians (such as are all heretics and schismatics) wont to imitate, except false Israelites? For there were also true Israelites, as the Lord Himself bears witness to Nathanael, \"Behold an Israelite indeed, in whom is no guile.\"[fn-33-P3391_1940372:57-nf] But who are true Christians, save those of whom the same Lord said, \"He that hath my commandments, and keepeth them, he it is that loveth me?\"[fn-33-P3392_1940532:58-nf] But what is it to keep His commandments, except to abide in love? Whence also He says, \"A new commandment I give unto you, that ye love one another;\" and again, \"By this shall all men know that ye are my disciples, if ye have love one to another.\"[fn-33-P3393_1940799:59-nf] But who can doubt that this was spoken not only to those who heard His words with their fleshly ears when He was present with them, but also to those who learn His words through the gospel, when He is sitting on His throne in heaven? For He came not to destroy the law, but to fulfill.[fn-33-P3394_1941110:60-nf] But the fulfilling of the law is love.[fn-33-P3395_1941167:61-nf] And in this Cyprian abounded greatly, insomuch that though he held a different view concerning baptism, he yet did not forsake the unity of the Church, and was in the Lord's vine a branch firmly rooted, bearing fruit, which the heavenly Husbandman purged with the knife of suffering, that it should bear more fruit.[fn-33-P3396_1941503:62-nf] But the enemies of this brotherly love, whether they are openly without, or appear to be within, are false Christians, and antichrists. For when they have found an opportunity, they go out, as it is written: \"A man wishing to separate himself from his friends, seeketh opportunities.\"[fn-33-P3397_1941807:63-nf] But even if occasions are wanting, while they seem to be within, they are severed from that invisible bond of love. Whence St. John says, \"They went out from us, but they were not of us; for had they been of us, they would no doubt have continued with us.\"[fn-33-P3398_1942106:64-nf] He does not say that they ceased to be of us by going out, but that they went out because they were not of us. The Apostle Paul also speaks of certain men who had erred concerning the truth, and were overthrowing the faith of some; whose word was eating as a canker. Yet in saying that they should be avoided, he nevertheless intimates that they were all in one great house, but as vessels to dishonor,-I suppose because they had not as yet gone out. Or if they had already gone out, how can he say that they were in the same great house with the honorable vessels, unless it was in virtue of the sacraments themselves, which even in the severed meetings of heretics are not changed, that he speaks of all as belonging to the same great house, though in different degrees of esteem, some to honor and some to dishonor? For thus he speaks in his Epistle to Timothy: \"But shun profane and vain babblings; for they will increase unto more ungodliness. And their word will eat as doth a canker; of whom is Hymenaeus and Philetus; who concerning the truth have erred, saying that the resurrection is past already; and overthrow the faith of some. Nevertheless the foundation of God standeth firm, having this seal, The Lord knoweth them that are His. And, Let every one that nameth the name of Christ depart from iniquity. But in a great house there are not only vessels of gold and of silver, but also of wood and of earth; and some to honor, andsome to dishonor. If a man therefore purge himself from these, he shall be a vessel unto honor, sanctified, and meet for the master's use, and prepared unto every good work.\"[fn-33-P3399_1943743:65-nf] But what is it to purge oneself from such as these, except what he said just before, \"Let every one that nameth the name of Christ depart from iniquity.\" And lest any one should think that, as being in one great house with them, he might perish with such as these, he has most carefully forewarned them, \"The Lord knoweth them that are His,\"-those, namely, who, by departing from iniquity, purge themselves from the vessels made to dishonor, lest they should perish with them whom they are compelled to tolerate in the great house.","title":"Book III.","author":"Augustine"},{"chapter":18,"verse":3,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-07","text":"VII. For since to be utterly sinless belongs to God, and to the first and uncompounded nature (for simplicity is peaceful, and not subject to dissension), and I venture to say also that it belongs to the Angelic nature too; or at least, I would affirm that nature to be very nearly sinless, because of its nearness to God; but to sin is human and belongs to the Compound on earth (for composition is the beginning of separation); therefore the master did not think it right to leave His creature unaided, or to neglect its danger of separation from Himself; but on the contrary, just as He gave existence to that which did not exist, so He gave new creation to that which did exist, a diviner creation and a loftier than the first, which is to those who are beginning life a Seal, and to those who are more mature in age both a gift and a restoration of the image which had fallen through sin, that we may not, by becoming worse through despair, and ever being borne downward to that which is more evil, fall altogether from good and from virtue, through despondency; and having fallen into a depth of evil (as it is said) despise Him;[fn-51-P5127_1690560:25-nf] but that like those who in the course of a long journey make a brief rest from labour at an inn, we should be enabled to accomplish the rest of the road fresh and full of courage. Such is the grace and power of baptism; not an overwhelming of the world as of old, but a purification of the sins of each individual, and a complete cleansing from all the bruises and stains of sin.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":18,"verse":21,"source_code":"npnf1_10_npnf1_10_57_homily_li_","source_chapter":1,"source_paragraph":"53","folder":"NPNF1-10","text":"\"What then, if I have been overtaken?\" saith one. Cleanse thyself. \"How, and in what way?\" Weep, groan, give alms, apologize to him that is affronted, reconcile him to thyself hereby, wipe clean thy tongue, lest thou provoke God more grievously. For so if one had filled his hands with dung, and then should lay hold of thy feet, entreating thee, far from hearing him, thou wouldest rather spurn him with thy foot; how then durst thou in such sort draw nigh to God? Since in truth the tongue is the hand of them that pray, and by it we lay hold on the knees of God. Defile it not therefore, lest to thee also He say, \"Though ye make many prayers, I will not hearken.\"[fn-50-P5024_1567510:30-nf] Yea, and \"in the power of the tongue are death and life;\"[fn-50-P5025_1567585:31-nf] and, \"By thy words thou shalt be justified, and by thy words thou shalt be condemned.\"[fn-50-P5026_1567697:32-nf] ","title":"Homily LI.","author":"St. John Chrysostom"},{"chapter":18,"verse":1,"source_code":"npnf2_04_npnf2_04_34_de_decretis_or_defence_of_the_nicene_definition","source_chapter":2,"source_paragraph":"12","folder":"NPNF2-04","text":"Now such endeavours[fn-31-P3199_1253179:5-nf] are nothing else than an obvious token of their defect of reason[fn-32-P3200_1253367:6-nf] , and a copying, as I have said, of Jewish malignity. For the Jews too, when convicted by the Truth, and unable to confront it, used evasions, such as, 'What sign doest Thou, that we may see and believe Thee? What dost Thou work[fn-32-P3201_1253969:7-nf] ? though so many signs were given, that they said themselves, `What do we? for this man doeth many miracles[fn-32-P3202_1254093:8-nf] .' In tru7th, dead men were raised, lame walked, blind saw afresh, lepers were cleansed, and the water became wine, and five loaves satisfied five thousand, and all wondered and worshipped the Lord, confessing that in Him were fulfilled the prophecies, and that He was God the Son of God; all but the Pharisees, who, though the signs shone brighter than the sun, yet complained still, as ignorant men, 'Why dost Thou, being a man, make Thyself God[fn-32-P3203_1254557:9-nf] ? Insensate, and verily blind in understanding! they ought contrariwise to have said, \"Why hast Thou, being God, become man?\" for His works proved Him God, that they might both worship the goodness of the Father, and admire the Son's Economy for our sakes. However, this they did not say; no, nor liked to witness what He was doing; or they witnessed indeed, for this they could not help, but they changed their ground of complaint again, \"Why healest Thou the paralytic, why makest Thou the born-blind to see, on the sabbath day?\" But this too was an excuse, and mere murmuring; for on other days as well did the Lord heal `all manner of sickness, and all manner of disease[fn-32-P3204_1255247:10-nf] ,' but they complained still according to their wont, and by calling Him Beelzebub, preferred the suspicion of Atheism[fn-32-P3205_1255385:11-nf] , to a recantation of their own wickedness. And though in such sundry times and divers manners the Saviour shewed His Godhead and preached the Father to all men, nevertheless, as kicking against the pricks, they contradicted in the language of folly, and this they did, according to the divine proverb, that by finding occasions, they might separate themselves from the truth[fn-32-P3206_1258629:12-nf] .","title":"De Decretis or Defence of the Nicene Definition","author":"Athanasius"},{"chapter":18,"verse":21,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":91,"source_paragraph":"397","folder":"NPNF1-04","text":"202. Petilianus said: \"But what have you to do with the kings of this world, in whom Christianity has never found anything save envy towards her? And to teach you shortly the truth of what I say, A king persecuted the brethren of the Maccabees.[fn-53-P5356_2578949:256-nf] A king also condemned the three children to the sanctifying flames, being ignorant what lie did, seeing that he himself was fighting against God.[fn-53-P5357_2579114:257-nf] A king sought the life of the infant Saviour.[fn-53-P5358_2579177:258-nf] A king exposed Daniel, as he thought, to be eaten by wild beasts.[fn-53-P5359_2579264:259-nf] And the Lord Christ Himself was slain by a king's most wicked judge.[fn-53-P5360_2579349:260-nf] Hence it is that the apostle cries out, `We speak wisdom among them that are perfect; yet not the wisdom of this world, nor of the princes of this world, that come to nought: but we speak the wisdom of God in a mystery, which was hidden, which God ordained before the world unto our glory; which none of the princes of this world knew: for had they known it, they would not have crucified the Lord of glory.'[fn-53-P5361_2579782:261-nf] But grant that this was said of the heathen kings of old. Yet you, rulers of this present age, because you desire to be Christians, do not allow men to be Christians, seeing that, when they are believing in all honesty of heart, you draw them by the defilement and mist of your falsehood wholly over to your wickedness, that with their arms, which were provided against the enemies of the state, they should assail the Christians, and should think that, at your instigation, they are doing the work of Christ if they kill us whom you hate, according to the saying of the Lord Christ: `The time cometh,' He says, `that whosoever killeth you will think that he doeth God service.'[fn-53-P5362_2580484:262-nf] It makes no matter therefore to you, false teachers, whether the kings of this world desire to be heathens, which God forbid, or Christians, so long as you cease not in your efforts to arm them against the family of Christ. But do you not know, or rather, have you not read, that the guilt of one who instigates a murder is greater than the guilt of him who carries it out? Jezebel had excited the king her husband to the murder of a poor and righteous man, yet husband and wife alike perished by an equal punishment.[fn-53-P5363_2581023:263-nf] Nor indeed is your mode of urging on kings different from that by which the subtle persuasion of women has often urged kings on to guilt. For the wife of Herod earned and obtained the boon by means of her daughter, that the head of John should be brought to table in a charger.[fn-53-P5364_2581321:264-nf] Similarly the Jews forced on Pontius Pilate that he should crucify the Lord Jesus, whose blood Pilate prayed might remain in vengeance upon them and on their children.[fn-53-P5365_2581513:265-nf] So therefore you also overwhelm yourselves with our blood by your sin. For it does not follow that because it is the hand of the judge that strikes the blow, your calumnies therefore are not rather guilty of the deed. For the prophet David says, speaking in the person of Christ, `Why do the heathen rage, and the people imagine a vain thing? The kings of the earth set themselves, and the rulers take counsel together, against the Lord, and against His Anointed, saying, Let us break their bands asunder, and cast away their cords from us. He that sitteth in the heavens shall laugh: the Lord shall have them in derision. Then shall He speak unto them in His wrath, and vex them in His sore displeasure. Yet have I set my King upon my holy hill of Zion. I will declare the decree: the Lord hath said unto me, Thou art my Son; this day have I begotten Thee. Ask of me, and I shall give Thee the heathen for Thine inheritance, and the uttermost parts, of the earth for Thy possession. Thou shalt rule them with a rod of iron; Thou shalt dash them in pieces like a potter's vessel.' And he warned the kings themselves in the following precepts, that they should not, like ignorant men devoid of understanding, seek to persecute the Christians, lest they should themselves be destroyed,-which precepts I would that we could teach them, seeing that they are ignorant of them; or, at least, that you would show them to them, as doubtless you would do if you desired that they should live; or, at any rate; if neither of the other courses be allowed, that your malice would have permitted them to read them for themselves. The first Psalm of David would certainly have persuaded them that they should live and reign as Christians; but meanwhile you deceive them, so long as they entrust themselves to you. For you represent to them things that are evil, and you hide from them what is good. Let them then at length read this, which they should have read already long ago. For what does he say, `Be wise now therefore, O ye kings; be instructed, ye judges of the earth. Serve the Lord with fear, and rejoice with trembling. Lay hold of instruction lest the Lord be angry, and ye perish from the right way. Since how quickly has His wrath kindled over you? Blessed are all they that put their trust in Him.'[fn-53-P5366_2583840:266-nf] You urge on emperors, I say, with your persuasions, even as Pilate, whom, as we showed above, the Jews urged on, though he himself cried aloud, as he washed his hands before them all, `I am innocent of the blood of this just person,'[fn-53-P5367_2584102:267-nf] -as though a person could be clear from the guilt of a sin who had himself committed it. But, to say nothing of ancient examples, observe, from instances taken from your own party, how very many of your emperors and judges have perished in persecuting us. To pass over Nero, who was the first to persecute the Christians, Domitian perished almost in the same way as Nero, as also did Trajan, Geta,[fn-53-P5368_2584524:268-nf] Decius, Valerian, Diocletian; Maximian also perished, at whose command that men should burn incense to their gods, burning the sacred volumes, Marcellinus indeed first, but after him also Mensurius of Carthage, and Caecilianus, escaped death from the sacrilegious flames, surviving like some ashes or cinders from the burning. For the consciousness of the guilt of burning incense involved you all, as many as agreed with Mensurius. Macarius perished, Ursacius[fn-53-P5369_2585376:269-nf] perished, and all your counts perished in like manner by the vengeance of God. For Ursacius was slain in a battle with the barbarians, after which birds of prey with their savage talons, and the greedy teeth of dogs with their biting, tore him limb from limb. Was not he too a murderer at your suggestion, who, like king Ahab, whom we showed to have been persuaded by a woman, slew a poor and righteous man?[fn-53-P5370_2586591:270-nf] So you too do not cease to murder us, who are just and poor (poor, that is, in worldly wealth; for in the grace of God no one of us is poor). For even if you do not murder a man with your hands, you do not cease to do so with your butcherous tongues. For it is written, `Death and life are in the power of the tongue.'[fn-53-P5371_2586931:271-nf] All, therefore, who have been murdered, you the instigator of the deed, have slain. Nor indeed does the hand of the butcher glow save at the instigation of your tongue; and that terrible heat of the breast is inflamed by your words to take the blood of others,-blood that shall take a just vengeance upon him who shed it.\"","title":"Book II.","author":"Augustine"},{"chapter":18,"verse":17,"source_code":"npnf2_11_npnf2_11_70_xviii_conference_of_abbot_piamun_","source_chapter":13,"source_paragraph":"52","folder":"NPNF2-11","text":"Wherefore as I see that you have learnt the first principles of this life from the best sort of monks, i.e., that starting from the excellent school of the coenobium you are aim- ing at the lofty heights of the anchorite's rule, you should with genuine feeling of heart pursue the virtue of humility and patience, which I doubt not that you learnt there; and not feign it, as some do, by mock humility in words, or by an artificial and unnecessary readiness for some duties of the body. And this sham humility Abbot Serapion[fn-60-P6081_2158382:13-nf] once laughed to scorn most capitally. For when one had come to him making a great display of his lowliness by his dress and words, and the old man urged him, after his custom, to \"collect the prayer\"[fn-60-P6082_2158627:14-nf] he would not consent to his request, but debasing himself declared that he was involved in such crimes that he did not deserve even to breathe the air which is common to all, and refusing even the use of the mat preferred to sit down on the bare ground. But when he had shown still less inclination for the washing of the feet, then Abbot Serapion, when supper was finished, and the customary Conference gave him an opportunity, began kindly and gently to urge him not to roam with shifty lightmindedness over the whole world, idly and vaguely, especially as he was young and strong, but to keep to his cell in accordance with the rule of the Elders and to elect to be supported by his own efforts rather than by the bounty of others; which even the Apostle Paul would not allow, and though when he was labouring in the cause of the gospel this provision might lightly have been made for him, yet he preferred to work night and day, to provide daily food for himself and for those who were ministering to him and could not do the work with their own hands. Whereupon the other was filled with such vexation and disgust that he could not hide by his looks the annoyance which he felt in his heart. To whom the Elder: Thus far, my son, you have loaded yourself with the weight of all kinds of crimes, not fearing lest by the confession of such awful sins you bring a reproach upon your reputation; how is it then, I pray, that now, at our simple admonition, which involved no reproof, but simplyshowed a feeling for your edification and love,I see that you are moved with such disgust that you cannot hide it by your looks, or conceal it by an appearance of calmness? Perhaps while you were humiliating yourself, you were hoping to hear from our lips this saying: \"The righteous man is the accuser of himself in the opening of his discourse?\"[fn-60-P6083_2160536:15-nf] Further, true humility of heart must be preserved, which comes not from an affected humbling of body and in word, but from an inward humbling of the soul: and this will only then shine forth with clear evidences of patience when a man does not boast about sins, which nobody will believe, but, when another insolently accuses him of them, thinks nothing of it, and when with gentle equanimity of spirit he puts up with wrongs offered to him.","title":"XVIII. Conference of Abbot Piamun.","author":"John Cassian"},{"chapter":18,"verse":1,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":6,"source_paragraph":"46","folder":"NPNF2-04","text":"14. When these points are thus proved, their profaneness goes further. `If there never was, when the Son was not,' say they, `but He is eternal, and coexists with the Father, you call Him no more the Father's Son, but brother[fn-53-P5386_2108848:94-nf] .' O insensate and contentious! For if we said only that He was eternally with the Father, and not His Son, their pretended scruple would have some plausibility; but if, while we say that He is eternal, we also confess Him to be Son from the Father, how can He that is begotten be considered brother of Him who begets? And if our faith is in Father and Son, what brotherhood is there between them? and how can the Word be called brother of Him whose Word He is? This is not an objection of men really ignorant, for they comprehend how the truth lies; but it is a Jewish pretence, and that from those who, in Solomon's words, `through desire separate themselves[fn-53-P5387_2110238:95-nf] '0 from the truth. For the Father and the Son were not generated front some pre-existing origin[fn-53-P5388_2110355:96-nf] , that we may account Them brothers, but the Father is the Origin of the Son and begat Him; and the Father is Father, and not born the Son of any; and the Son is Son, and not brother. Further, if He is called the eternal offspring[fn-53-P5389_2110609:97-nf] of the Father, He is rightly so called. For never was the essence of the Father imperfect, that what is proper to it should be added afterwards[fn-53-P5390_2112583:98-nf] ; nor, as man from man, has the Son been begotten, so as to be later than His Father's existence, but He is God's offspring, and as being proper Son of God, who is ever, He exists eternally. For, whereas it is proper to men to beget in time, from the imperfection of their nature[fn-53-P5391_2112890:99-nf] , God's offspring is eternal, for His nature is ever perfect[fn-53-P5392_2112998:100-nf] . If then He is not a Son, but a work made out of nothing, they have but to prove it; and then they are at liberty, as if imagining about a creature, to cry out, `There was once when He was not;' for things which are originated were not, and have come to be. But if He is Son, as the Father says, and the Scriptures proclaim, and `Son' is nothing else than what is generated from the Father; and what is generated from the Father is His Word, and Wisdom, and Radiance; what is to be said but that, in maintaining `Once the Son was not,' they rob God of His Word, like plunderers, and openly predicate of Him that He was once without His proper Word and Wisdom, and that the Light was once without radiance, and the Fountain was once barren and dry[fn-53-P5393_2114765:101-nf] ? For though they pretend alarm at the name of time, because of those who reproach them with it, and say, that He was before times, yet whereas they assign certain intervals, in which they imagine He was not, they are most irreligious still, as equally suggesting times, and imputing to God an absence of Reason[fn-53-P5394_2115101:102-nf] .","title":"Discourse I","author":"Athanasius"},{"chapter":18,"verse":3,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":2,"source_paragraph":"12","folder":"NPNF2-04","text":"1. The Ario-maniacs, as it appears, having once made up their minds to transgress and revolt from the Truth, are strenuous in appropriating the words of Scripture, `When the impious cometh into a depth of evils, he despiseth[fn-64-P6496_2578629:1-nf] ;' for refutation does not stop them, nor perplexity abash them; but, as having `a whore's forehead,' they `refuse to be ashamed[fn-64-P6497_2578782:2-nf] ' before all men in their irreligion. For whereas the passages which they alleged, `The Lord created me[fn-64-P6498_2578902:3-nf] ,' and `Made better than the Angels[fn-64-P6499_2578956:4-nf] ,' and `First-born[fn-65-P6500_2578988:5-nf] ,' and `Faithful to Him that made Him[fn-65-P6501_2579038:6-nf] ' have a right sense[fn-65-P6502_2579071:7-nf] , and inculcate religiousness towards Christ, so it is that these men still, as if bedewed with the serpent's poison, not seeing what they ought to see, nor understanding what they read, as if in vomit from the depth of their irreligious heart, have next proceeded to disparage our Lord's words, `I in the Father and the Father in Me[fn-65-P6503_2579422:8-nf] ;' saying, `How can the One be contained in the Other and the Other in the One?' or `How at all can the Father who is the greater be contained in the Son who is the less?' or `What wonder, if the Son is in the Father,' considering it is written even of us, `In Him we live and move and have our being[fn-65-P6504_2579740:9-nf] ?' And this state of mind is consistent with their perverseness, who think God to be material, and understand not what is `True Father' and `True Son,' nor `Light Invisible' and `Eternal,' and Its `Radiance Invisible,' nor `Invisible Subsistence,' and `Immaterial Expression' and `Immaterial Image.' For did they know, they would not dishonour and ridicule the Lord of glory, nor interpreting things immaterial after a material manner, pervert good words. It were sufficient indeed, on hearing only words which are the Lord's, at once to believe, since the faith of simplicity is better than an elaborate process of persuasion; but since they have endeavoured to profane even this passage to their own heresy, it becomes necessary to expose their perverseness and to shew the mind of the truth, at least for the security of the faithful. For when it is said, `I in the Father and the Father in Me,' They are not therefore, as these suppose, discharged into Each Other, filling the One the Other, as in the case of empty vessels, so that the Son fills the emptiness of the Father and the Father that of the Son[fn-65-P6505_2582139:10-nf] , and Each of Them by Himself is not complete and perfect (for this is proper to bodies, and therefore the mere assertion of it is full of irreligion), for the Father is full and perfect, and the Son is the Fulness of Godhead. Nor again, as God, by coming into the Saints, strengthens them, thus is He also in the Son. For He is Himself the Father's Power and Wisdom, and by partaking of Him things originate are sanctified in the Spirit; but the Son Himself is not Son by participation, but is the Father's own Offspring[fn-65-P6506_2583663:11-nf] . Nor again is the Son in the Father, in the sense of the passage, `In Him we live and move and have our being;' for, He as being from the Fount[fn-65-P6507_2584256:12-nf] of the Father is the Life, in which all things are both quickened and consist; for the Life does not live in life[fn-65-P6508_2584394:13-nf] , else it would not be Life, but rather He gives life to all things.","title":"Discourse III","author":"Athanasius"},{"chapter":18,"verse":17,"source_code":"npnf1_11_npnf1_11_93_homily_xxix_","source_chapter":1,"source_paragraph":"25","folder":"NPNF1-11","text":"For before everything else this is what the teacher ought to have. Wherefore also to Peter Christ saith, \"If thou lovest Me, feed My sheep.\" (John xxi. 16.) For he who loveth Christ loveth also His flock. And Moses too did He then set over the people of the Jews, when he had shown a kindly feeling towards them. And David in this way came to be king, having been first seen to be affectionately-minded towards them; so much indeed, though yet young, did he grieve for the people, as to risk his life for them, when he killed that barbarian. But if he said, \"What shall be done to the man that killeth this Philistine?\" (1 Sam. xix. 5; ib. xvii. 26) he said it not in order to demand a reward, but out of a wish to have confidence placed in himself, and to have the battle with him delivered to his charge. And therefore, when he came to the king after the victory, he said nothing of these things. And Samuel too was very affectionate; whence it was that he said, \"But God forbid that I should sin in ceasing to pray unto the Lord for you.\" (1 Sam. xii. 23.) In like way Paul also, or rather not in like way, but even in a far greater degree, burned towards all his subjects twn arxomenwn). Wherefore he made his disciples of such affection towards himself, that he said, \"If were possible, ye would have pulled out your eyes and given them to me.\" (Gal. iv. 15.) On this ground too it is, that God charges the teachers of the Jews above all things with this, saying, \"Oh shepherds of Israel, do shepherds feed themselves? do they not feed the flock?\" (Ezek. xxxiv. 2, 3.) But they did the reverse. For he says, \"Ye eat the milk, and clothe you with the wool, and ye kill them that are fed, but ye feed not the flock.\" And Christ, in bringing out the rule for the fittest Pastor, said, \"The good shepherd layeth down his life for his sheep.\" (John x. 11.) This David did also, both on sundry other occasions, and also when that fearful wrath from above came down upon the whole people. For while all were being slain he said, \"I the shepherd[fn-33-P3313_3061578:7-nf] have sinned, I the shepherd have done amiss, and these the flock what have they done?\" (2 Sam. xxiv. 17.) And so in the choice of those punishments also, he chose not famine, nor flight before enemies, but the pestilence sent by God, whereby he hoped to place all the others in safety, but that he should himself in preference to all the rest be carried off. But since this was not so, he bewails, and says, \"On me be Thy Hand:\" or if this be not enough, \"on my father's house\" also. \"For I,\" he says, \"the shepherd have sinned.\" As though he had said, that if they also sinned, I was the person who should suffer the vengeance, as I corrected them not. But since the sin is mine also, it is I who deserve to suffer the vengeance. For wishing to increase the crime he used the name of \"Shepherd.\" Thus then he stayed the wrath, thus he got the sentence revoked! So great is the power of confession. \"For the righteous is his own accuser first.[fn-33-P3314_3062599:8-nf] So great is the concern and sympathy of a good Pastor. For his bowels were writhed at their falling, as when one's own children are killed. And on this ground he begged that the wrath might come upon himself. And in the beginning of the slaughter he would have done this, unless he had seen it advancing and expected that it would come to himself. When therefore he saw that this did not happen, but that the calamity was raging among them, he no longer forebore, but was touched more than for Amnon his first-born. For then he did not ask for death, but now he begs to fall in preference to the others. Such ought a ruler to be and to grieve rather at the calamities of others than his own.[fn-33-P3315_3063454:9-nf] Some such thing he suffered in his son's case likewise, that you might see that he did not love his son more than his subjects, and yet the youth was unchaste, and an ill-user of his father (patraloiaj), and still he said, \"Would that I might have died for thee!\" (2 Sam. xviii. 33.) What sayest thou, thou blessed one, thou meekest of all men? Thy son was set upon killing thee, and compassed thee about with ills unnumbered. And when he had been removed, and the trophy was raised. dost thou then pray to be slain? Yea, he says, for it is not for me that the army has been victorious, but I am warred against more violently than before, and my bowels are now more torn than before. These however were all thoughtful for those committed to their charge, butthe blessed Abraham concerned himself much even for those that were not entrusted to him, and so much so as even to throw himself amongst alarming dangers. For when he did what he did, not for his nephew only, but for the people of Sodom also, he did not leave driving those Persians before him until he had set them all free: and yet he might have departed after he had taken him, yet he did not choose it. For he had the like concern for all, and this he showed likewise by his subsequent conduct. When then it was not a host of barbarians that was on the point of laying siege to them, but the wrath of God that was plucking their cities up from the foundations, and it was no longer the time for arms, and battle, and array, but for supplication; so great was the zeal he showed for them, as, if he himself had been on the point of perishing. For this reason he comes once, twice, thrice, aye and many times to God, and finds a refuge (i. e. an excuse) in his nature by saying, \"I am dust and ashes\" (Gen. xviii. 27): and since he saw that they were traitors to themselves, he begs that they may be saved for others. Wherefore also God said, \"I will hide not from Abraham My servant that thing which I am about to do\" (ib. 17), that we might learn how loving to man the righteous is. And he would not have left off beseeching, unless God had left off first (so he takes v. 33). And he seems indeed to be praying for the just, but is doing the whole for them. For the souls of the Saints are very gentle and, loving unto man, both in regard to their own, and to strangers. And even to the unreasoning creatures they extend their gentleness. Wherefore also a certain wise man said, \"The righteous pitieth the souls of his cattle.\"[fn-33-P3316_3066086:10-nf] But if he doth those of cattle, how much more those of men. But since I have mentioned cattle, let us just consider the shepherds of the sheep who are in the Cappadocian land, and what they suffer inkind and degree in their guardianship of unreasoning creatures. They often stay for three days together buried down under the snows. And those in Libya are said to undergo no less hardships than these, ranging about for whole months through that wilderness, dreary as it is, and filled with the direst wild beasts (qhria may include serpents). Now if for unreasonable things there be so much zeal, what defense are we to set up, who are entrusted with reasonable souls, and yet slumber on in this deep sleep? For is it right to be at rest, and in quiet, and not to be running about everywhere, and giving one's self up to endless deaths in behalf of these sheep? Or know ye not the dignity of this flock Was it not for this that thy Master took endless pains, and afterwards poured forth His blood? And dost thou seek for rest? Now what can be worse than these Shepherds? Dost thou not perceive, that there stand round about these sheep wolves much more fierce and savage than those of this world? Dost thou not think with thyself, what a soul he ought to have who is to take in hand this office? Now men that lead the populace, if they have but common matters to deliberate on, add days to nights in watching. And we that are struggling in heaven's behalf sleep even in the daytime. And who is now to deliver us from the punishment for these things? For if the body were to be cut in pieces, if to undergo ten thousand deaths, ought one not to run to it as to a feast? And let not the shepherds only, but the sheep also hear this; that they may make the shepherds the more active minded, that they may the more encourage their good-will: I do not mean by anything else but by yielding all compliance and obedience. Thus Paul also bade them, saying, \"Obey them which have the rule over you, and submit yourselves: for they watch for your souls as they that must give account.\" (Heb. xiii. 17.) And when he says, \"watch,\" he means thousands of labors, cares and dangers. For the good Shepherd, who is such as Christ wisheth for, is contending, before countless witnesses. For He died once for him; but this man ten thousand times for the flock, if, that is, he be such a shepherd as he ought to be; for such an one can die every day. (See on Rom. viii. 36. p. 456.) And therefore do ye, as being acquainted with what the labor is, coperate with them, with prayers, with zeal, with readiness, with affection, that both we may have to boast of you, and you of us. For on this ground He entrusted this to the chief[fn-33-P3317_3068888:11-nf] of the Apostles, who also loved Him more than the rest; after first asking him if He was loved by him, that thou mayest learn that this before other things, is held as a proof of love to Him. For this requireth a vigorous soul. This I have said of the best shepherds; not of myself and those of our days, but of any one that may be such as Paul was, such as Peter, such as Moses. These then let us imitate, both the rulers of us and the ruled. For the ruled may be in the place of a shepherd to his family, to his friends, to his servants, to his wife, to his children: and if we so order our affairs we shall attain to all manner of good things. Which God grant that we may all attain unto, by the grace and love toward man, etc.","title":"Homily XXIX.","author":"St. John Chrysostom"},{"chapter":18,"verse":6,"source_code":"anf_08_anf08_25_the_first_epistle_of_the_blessed_clement","source_chapter":13,"source_paragraph":"39","folder":"ANF-08","text":"Such are the ways of all those who do not work, but go hunting for tales, and think to themselves that this is profitable and right.[fn-10-P1043_261806:94-nf] For such persons are like those idle and prating widows \"who go wandering about[fn-10-P1044_261924:95-nf] among houses\"[fn-10-P1045_261971:96-nf] with their prating, and hunt for idle tales, and carry them from house to house with much exaggeration, without fear of God. And besides all this, barefaced men as they are,[fn-10-P1046_262164:97-nf] under pretence of teaching, they set forth a variety of doctrines. And would that they taught the doctrines of truth! But it is this which is so disquieting, that they understand not what they mean, and assert that which is not true : because they wish to be teachers, and to display themselves as skilful in speaking; because they traffic in iniquity in the name of Christ-which it is not right for the servants of God to do. And they hearken not to that which the Scripture has said: \"Let not many be teachers among you, my brethren, and be not all of you prophets.\"[fn-10-P1047_262770:98-nf] For \"he who does not transgress in word is a perfect man, able to keep down and subjugate his whole body.\"[fn-10-P1048_262994:99-nf] And, \"If a man speak, let him speak in the words[fn-10-P1049_263062:100-nf] of God.\"[fn-10-P1050_263093:101-nf] And, \"If there is in thee understanding, give an answer to thy brother but if not, put thy hand on thy mouth.\"[fn-10-P1051_263226:102-nf] For, \"at one time it is proper to keep silence, and at another thee to speak.\"[fn-10-P1052_263326:103-nf] And again it says \"When a man speaks in season, it is honourable[fn-10-P1053_263412:104-nf] to him.\"[fn-10-P1054_263446:105-nf] And again it says: \"Let your speech be seasoned with grace. For it is required of a man to know how to give an answer to every one in season.\"[fn-10-P1055_263611:106-nf] For \"he that utters whatsoever comes to his mouth, that man produces strife; and he that utters a superfluity of words increases vexation; and he that is hasty with his lips falls into evil. For because of the unruliness of the tongue cometh anger; but the perfect man keeps watch over his tongue, and loves his soul's life.\"[fn-10-P1056_263977:107-nf] For these are they \"who by good words and fair speeches lead astray the hearts of the simple, and, while offering them blessings, lead them astray.\"[fn-10-P1057_264193:108-nf] Let us, therefore, fear the judgment which awaits teachers. For a severe judgment will those teachers receive \"who teach, but do not,\"[fn-10-P1058_264352:109-nf] and those who take upon them the name of Christ falsely, and say: We teach the truth, and yet go wandering about idly, and exalt themselves, and make their boast\" in the mind of the flesh.\"[fn-10-P1059_264565:110-nf] These, moreover, are like \"the blind man who leads the blind man, and they both fall into the ditch.\"[fn-10-P1060_264687:111-nf] And they will receive judgment, because in their talkativeness and their frivolous teaching they teach natural[fn-10-P1061_264819:112-nf] wisdom and the \"frivolous error of the plausible words of the wisdom of men,\"[fn-10-P1062_264979:113-nf] \"according to the will of the prince of the dominion of the air, and of the spirit which works in those men who will not obey, according to the training of this world, and not according to the doctrine of Christ.\"[fn-10-P1063_265216:114-nf] But if thou hast received \"the word of knowledge, or the word of instruction, or of prophecy,\"[fn-10-P1064_265342:115-nf] blessed be God, \"who helps every man without grudging-that God who gives to every man and does not upbraid him.\"[fn-10-P1065_265480:116-nf] With the gift, therefore, which thou hast received from our Lord, serve thy spiritual brethren, the prophets who know that the words which thou speakest are those of our Lord; and declare the gift which thou hast received in the Church for the edification of the brethren in Christ (for good and excellent are those things which help the men of God), if so be that they are truly with thee.[fn-10-P1066_265889:117-nf] ","title":"The First Epistle of the Blessed Clement","author":"Clement of Rome"},{"chapter":18,"verse":19,"source_code":"anf_05_anf05_76_epistle_li_","source_chapter":1,"source_paragraph":"23","folder":"ANF-05","text":"18. Moreover, we do not prejudge when the Lord is to be the judge; save that if He shall find the repentance of the sinners full and sound, He will then ratify what shall have been here determined by us. If, however, any one should delude us with the pretence of repentance, God, who is not mocked, and who looks into man's heart, will judge of those things which we have imperfectly looked into, and the Lord will amend the sentence of His servants; while yet, dearest brother, we ought to remember that it is written, \"A brother that helpeth a brother shall be exalted; \"[fn-56-P5612_1721066:28-nf] and that the apostle also has said, \"Let all of you severally have regard to yourselves, lest ye also be tempted. Bear ye one another's burdens, and so fulfil the law of Christ; \"[fn-56-P5613_1721283:29-nf] also that, rebuking the haughty, and breaking down their arrogance, he says in his epistle, \"Let him that thinketh he standeth, take heed lest he fall; \"[fn-56-P5614_1721457:30-nf] and in another place he says, \"Who art thou that judgest another man's servant? To his own master he standeth or falleth; yea, he shall stand, for God is able to make him stand.\"[fn-56-P5615_1721654:31-nf] John also proves that Jesus Christ the Lord is our Advocate and Intercessor for our sins, saying, \"My little children, these things write I unto you, that ye sin not. And if any man sin, we have an Advocate with the Father, Jesus Christ the Supporter: and He is the propitiation for our sins.\"[fn-56-P5616_1721965:32-nf] And Paul also, the apostle, in his epistle, has written, \"If, while we were yet sinners, Christ died for us; much more, being now justified by His blood, we shall be saved from wrath through Him.\"[fn-56-P5617_1722181:33-nf] ","title":"Epistle LI.","author":"Cyprian"},{"chapter":18,"verse":22,"source_code":"npnf2_08_npnf2_08_206_letter_clxxxviii","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-08","text":"IX. The sentence of the Lord that it is unlawful to withdraw from wedlock, save on account of fornication,[fn-47-P4734_1466156:26-nf] applies, according to the argument, to men and women alike. Custom, however, does not so obtain. Yet, in relation with women, very strict expressions are to be found; as, for instance, the words of the apostle \"He which is joined to a harlot is one body\"[fn-47-P4735_1466429:27-nf] and of Jeremiah, If a wife \"become another man's shall be return unto her again? shall not that land be greatly polluted?\"[fn-47-P4736_1466572:28-nf] And again, \"He that hath an adulteress is a feel and impious.\"[fn-47-P4737_1466653:29-nf] Yet custom ordains that men who commit adultery and are in fornication be retained by their wives. Consequently I do not know if the woman who lives with the man who has been dismissed can properly be called an adulteress; the charge in this case attaches to the woman who has put away her husband, and depends upon the cause for which she withdrew from wedlock.[fn-47-P4738_1467043:30-nf] In the case of her being beaten, and refusing to submit, it would be better for her to endure than to be separated from her husband; in the case of her objecting to pecuniary loss, even here she would not have sufficient ground. If her reason is his living in fornication we do not find this in the custom of the church; but from an unbelieving husband a wife is commanded not to depart, but to remain, on account of the uncertainty of the issue. \"For what knowest thou, O wife, whether thou shall save thy husband?\"[fn-47-P4739_1468431:31-nf] Here then the wife, if she leaves her husband and goes to another, is an adulteress. But the man who has been abandoned is pardonable, and the woman who lives with such a man is not condemned. But if the man who has deserted his wife goes to another, he is himself an adulterer because he makes her commit adultery; and the woman who lives with him is an adulteress, because she has caused another woman's husband to come over to her.","title":"Letter CLXXXVIII","author":"St. Basil"},{"chapter":18,"verse":22,"source_code":"npnf2_08_npnf2_08_217_letter_cxcix","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-08","text":"XXI. If a man living with a wife is not satisfied with his marriage and falls into fornication, I account him a fornicator, and prolong his period of punishment. Nevertheless, we have no canon subjecting him to the charge of adultery, if the sin be committed against an unmarried woman. For the adulteress, it is said, \"being polluted shall be polluted,\"[fn-48-P4891_1523502:9-nf] and she shall not return to her husband: and \"He that keepeth an adulteress is a fool and impious.\"[fn-48-P4892_1523619:10-nf] He, however, who has committed fornication is not to be cut off from the society of his own wife. So the wife will receive the husband on his return from fornication, but the husband will expel the polluted woman from his house. The argument here is not easy, but the custom has so obtained.[fn-48-P4893_1523938:11-nf] ","title":"Letter CXCIX","author":"St. Basil"},{"chapter":18,"verse":3,"source_code":"npnf2_08_npnf2_08_62_letter_xliv","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-08","text":"2. If you have any hope of salvation; if you have the least thought of God, or any desire for good things to come; if you have any fear of the chastisements reserved for the impenitent, awake without delay, lift up your eyes to heaven, come to your senses, cease from your wickedness, shake off the stupor that enwraps you, make a stand against the foe who has struck you down. Make an effort to rise from the ground. Remember the good Shepherd who will follow and rescue you. Though it be but two legslobe of an ear,[fn-32-P3225_1060020:4-nf] spring back from the beast that has wounded you. Remember the mercies of God and how He cures with oil and wine. Do not despair of salvation. Recall your recollection of how it is written in the Scriptures that he who is filling rises and he who turns away returns;[fn-32-P3226_1060307:5-nf] the wounded is healed, the prey of beasts escapes; he who owns his sin is not rejected. The Lord willeth not the death of a sinner but rather that he should turn and live.[fn-32-P3227_1060500:6-nf] Do not despise, like the wicked in the pit of evil.[fn-32-P3228_1060576:7-nf] There is a time of endurance, a time of long suffering, a time of healing, a time of correction. Have you stumbled? Arise. Have you sinned? Cease. Do not stand in the way of sinners,[fn-32-P3229_1060783:8-nf] but spring away. When you are converted and groan you shall be saved. Out of labour comes health, out of sweat salvation. Beware lest, from your wish to keep certain obligations, you break the obligations to God which you professed before many witnesses.[fn-32-P3230_1061055:9-nf] Pray do not hesitate to come to me for any earthly considerations. When I have recovered my dead I shall lament, I shall tend him, I will weep \"because of the spoiling of the daughter of my people.\"[fn-32-P3231_1061277:10-nf] All are ready to welcome you, all will share your efforts. Do not sink back. Remember the days of old. There is salvation; there is amendment. Be of good cheer; do not despair. It is not a law condemning to death without pity, but mercy remitting punishment and awaiting improvement. The doors are not yet shut; the bridegroom hears; sin is not the master. Make another effort, do not hesitate, havepity on yourself and on all of us in Jesus Christ our Lord, to Whom be glory and might now and for ever and ever. Amen.","title":"Letter XLIV","author":"St. Basil"}]