{"verses":["And the seventh month came:  and the children of Israel were in\ntheir cities.  And all the people were gathered together as one man to\nthe street which is before the water gate, and they spoke to Esdras the\nscribe, to bring the book of the law of Moses, which the Lord had\ncommanded to Israel.","Then Esdras the priest brought the law before the multitude of men\nand women, and all those that could understand, in the first day of the\nseventh month.","And he read it plainly in the street that was before the water\ngate, from the morning until midday, before the men, and the women, and\nall those that could understand:  and the ears of all the people were\nattentive to the book.","And Esdras the scribe stood upon a step of wood, which he had made\nto speak upon, and there stood by him Mathathias, and Semeia, and Ania,\nand Uria, and Helcia, and Maasia, on his right hand:  and on the left,\nPhadaia, Misael, and Melchia, and Hasum, and Hasbadana, Zacharia and\nMosollam.","And Esdras opened the book before all the people:  for he was above\nall the people:  and when he had opened it, all the people stood.","And Esdras blessed the Lord the great God:  and all the people\nanswered, Amen, amen:  lifting up their hands:  and they bowed down, and\nadored God with their faces to the ground.","Now Josue, and Bani, and Serebia, Jamin, Accub, Sephtai, Odia,\nMaasia, Celtia, Azarias, Jozabed, Hanan, Phalaia, the Levites, made\nsilence among the people to hear the law:  and the people stood in their\nplace.","And they read in the book of the law of God distinctly and plainly\nto be understood:  and they understood when it was read.","And Nehemias (he is Athersatha) and Esdras the priest and scribe,\nand the Levites who interpreted to all the people, said:  This is a holy\nday to the Lord our God:  do not mourn, nor weep:  for all the people\nwept, when they heard the words of the law.","And he said to them:  Go, eat fat meats, and drink sweet wine, and\nsend portions to them that have not prepared for themselves:  because it\nis the holy day of the Lord, and be not sad:  for the joy of the Lord is\nour strength.","And the Levites stilled all the people, saying:  Hold your peace,\nfor the day is holy, and be not sorrowful.","So all the people went to eat and drink, and to send portions,\nand to make great mirth:  because they understood the words that he had\ntaught them.","And on the second day the chiefs of the families of all the\npeople, the priests, and the Levites were gathered together to Esdras\nthe scribe, that he should interpret to them the words of the law.","And they found written in the law, that the Lord had commanded by\nthe hand of Moses, that the children of Israel should dwell in\ntabernacles, on the feast, in the seventh month:","And that they should proclaim and publish the word in all their\ncities, and in Jerusalem, saying:  Go forth to the mount, and fetch\nbranches of olive, and branches of beautiful wood, branches of myrtle,\nand branches of palm, and branches of thick trees, to make tabernacles,\nas it is written.","And the people went forth, and brought.  And they made themselves\ntabernacles every man on the top of his house, and in their courts, and\nin the courts of the house of God, and in the street of the water gate,\nand in the street of the gate of Ephraim.","And all the assembly of them that were returned from the\ncaptivity, made tabernacles, and dwelt in tabernacles:  for since the\ndays of Josue the son of Nun the children of Israel had not done so,\nuntil that day:  and there was exceeding great joy.","And he read in the book of the law of God day by day, from the\nfirst day till the last, and they kept the solemnity seven days, and in\nthe eighth day a solemn assembly according to the manner."]}