[{"chapter":120,"verse":5,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"362","folder":"NPNF2-06","text":"40. Love finds nothing hard; no task is difficult to the eager. Think of all that Jacob bore for Rachel, the wife who had been promised to him. \"Jacob,\" the Scripture says, \"served seven years for Rachel. And they seemed unto him but a few days for the love he had to her.\"[fn-9-P961_205482:653-nf] Afterwards he himself tells us what he had to undergo. \"In the day the drought consumed me and the frost by night.\"[fn-9-P962_205620:654-nf] So we must love Christ and always seek His embraces. Then everything difficult will seem easy; all things long we shall account short; and smitten with His arrows,[fn-9-P963_205806:655-nf] we shall say every moment: \"Woe is me that I have prolonged my pilgrimage.\"[fn-9-P964_205905:656-nf] For \"the sufferings of this present time are not worthy to be compared with the glory which shall be revealed in us.\"[fn-9-P965_206048:657-nf] For \"tribulation worketh patience, and patience experience, and experience hope; and hope maketh not ashamed.\"[fn-9-P966_206181:658-nf] When your lot seems hard to bear read Paul's second epistle to the Corinthians: \"In labors more abundant; in stripes above measure; in prisons more frequent; in deaths oft. Of the Jews five times received I forty stripes save one; thrice was I beaten with rods; once was I stoned; thrice I suffered shipwreck; a night and a day I have been in the deep; in journeyings often, in perils of waters, in perils of robbers, in perils by mine own countrymen, in perils by the heathen, in perils in the city, in perils in the wilderness, in perils in the sea, in perils among false brethren, in weariness and painfulness, in watchings often, in hunger and thirst, in fastings often, in cold and nakedness.\"[fn-9-P967_206900:659-nf] Which of us can claim the veriest fraction of the virtues here enumerated? Yet it was these which afterwards made him bold to say: \"I have finished my course, I have kept the faith. Henceforth there is laid up for me a crown of righteousness which the Lord, the righteous Judge, shall give me at that day.\"[fn-9-P968_207232:660-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":120,"verse":5,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"440","folder":"NPNF2-06","text":"3. But why should that be hard to bear which we must one day ourselves endure? And why do we grieve for the dead? We are not born to live forever. Abraham, Moses, and Isaiah, Peter, James, and John, Paul, the \"chosen vessel,\"[fn-12-P1215_259477:812-nf] and even the Son of God Himself have all died; and are we vexed when a soul leaves its earthly tenement? Perhaps he is taken away, \"lest that wickedness should alter his understanding ...for his soul pleased the Lord: therefore hasted he to take him away from the people\"[fn-12-P1216_259767:813-nf] -lest in life's long journey he should lose his way in some trackless maze. We should indeed mourn for the dead, but only for him whom Gehenna receives, whom Tartarus devours, and for whose punishment the eternal fire burns. But we who, in departing, are accompanied by an escort of angels, and met by Christ Himself, should rather grieve that we have to tarry yet longer in this tabernacle of death.[fn-12-P1217_260204:814-nf] For \"whilst we are at home in the body, we are absent from the Lord.\"[fn-12-P1218_260294:815-nf] Our one longing should be that expressed by the psalmist: \"Woe is me that my pilgrimage is prolonged, that I have dwelt with them that dwell in Kedar, that my soul hath made a far pilgrimage.\"[fn-12-P1219_260507:816-nf] Kedar means darkness, and darkness stands for this present world (for, we are told, \"the light shineth in darkness; and the darkness comprehendeth it not\"[fn-12-P1220_260690:817-nf] ). Therefore we should congratulate our dear Blaesilla that she has passed from darkness to light,[fn-12-P1221_260807:818-nf] and has in the first flush of her dawning faith received the crown of her completed work. Had she been cut off (as f pray that none may be) while her thoughts were full of worldly desires and passing pleasures, then mourning would indeed have been her due, and no tears shed for her would have been too many. As it is, by the mercy of Christ she, four months ago, renewed her baptism in her vow of widowhood, and for the rest of her days spurned the world, and thought only of the religions life. Have you no fear, then, lest the Saviour may say to you: \"Are you angry, Paula, that your daughter has become my daughter? Are you vexed at my decree, and do you, with rebellious tears, grudge me the possession of Blaesilla? You ought to know what my purpose is both for you and for yours. You deny yourself food, not to fast but to gratify your grief; and such abstinence is displeasing to me. Such fasts are my enemies. I receive no soul which forsakes the body against my will. A foolish philosophy may boast of martyrs of this kind; it may boast of a Zeno[fn-12-P1222_261882:819-nf] a Cleombrotus,[fn-12-P1223_262021:820-nf] or a Cato.[fn-12-P1224_262146:821-nf] My spirit rests only upon him \"that is poor and of a contrite spirit, and that trembleth at my word.[fn-12-P1225_262374:822-nf] Is this the meaning of your vow to me that you would lead a religious life? Is it for this that you dress yourself differently from other matrons, and array yourself in the garb of a nun? Mourning is for those who wear silk dresses. In the midst of your tears the call will come, and you, too, must die; yet you flee from me as from a cruel judge, and fancy that you can avoid failing into my hands. Jonah, that headstrong prophet, once fled from me, yet in the depths of the sea he was still mine.[fn-12-P1226_262894:823-nf] If you really believed your daughter to be alive, you would not grieve that she had passed to a better world. This is the commandment that I have given you through my apostle, that you sorrow not for them that sleep, even as the Gentiles, which have no hope.[fn-12-P1227_263174:824-nf] Blush, for you are put to shame by the example of a heathen. The devil's handmaid[fn-12-P1228_263280:825-nf] is better than mine. For, while she imagines that her unbelieving husband has been translated to heaven, you either do not or will not believe that your daughter is at rest with me.\"","title":"The Letters of St. Jerome","author":false},{"chapter":120,"verse":5,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1083","folder":"NPNF2-06","text":"1. If all the members of my body were to be converted into tongues, and if each of my limbs were to be gifted with a human voice, I could still do no justice to the virtues of the holy and venerable Paula. Noble in family, she was nobler still in holiness; rich formerly in this world's goods, she is now more distinguished by the poverty that she has embraced for Christ. Of the stock of the Gracchi and descended from the Scipios, the heir and representative of that Paulus whose name she bore, the true and legitimate daughter of that Martia Papyria who was mother to Africanus, she yet preferred Bethlehem to Rome, and left her palace glittering with gold to dwell in a mud cabin. We do not grieve that we have lost this perfect woman; rather we thank God that we have had her, nay that we have her still. For \"all live unto\" God,[fn-38-P3845_1040663:2730-nf] and they who return unto the Lord are still to be reckoned members of his family. We have lost her, it is true, but the heavenly mansions have gained her; for as long as she was in the body she was absent from the Lord[fn-38-P3846_1040904:2731-nf] and would constantly complain with tears:-\"Woe is me that I sojourn in Mesech, that I dwell in the tents of Kedar; my soul hath been this long time a pilgrim.\"[fn-38-P3847_1041086:2732-nf] It was no wonder that she sobbed out that even she was in darkness (for this is the meaning of the word Kedar) seeing that, according to the apostle, \"the world lieth in the evil one;\"[fn-38-P3848_1041337:2733-nf] and that, \"as its darkness is, so is its light;\"[fn-38-P3849_1041409:2734-nf] and that \"the light shineth in darkness and the darkness comprehended it not.\"[fn-38-P3850_1041524:2735-nf] She would frequently exclaim: \"I am a stranger with thee and a sojourner as all my fathers were,\"[fn-38-P3851_1041642:2736-nf] and again, I desire \"to depart and to be with Christ.\"[fn-38-P3852_1041721:2737-nf] As often too as she was troubled with bodily weakness (brought on by incredible abstinence and by redoubled fastings), she would be heard to say: \"I keep under my body and bring it into subjection; lest that by any means, when I have preached to others, I myself should be a castaway;\"[fn-38-P3853_1042029:2738-nf] and \"It is good neither to eat flesh nor to drink wine;\"[fn-38-P3854_1042110:2739-nf] and \"I humbled my soul with fasting;\"[fn-38-P3855_1042171:2740-nf] and \"thou wilt make all\" my \"bed in\" my \"sickness;\"[fn-38-P3856_1042246:2741-nf] and \"Thy hand was heavy upon me: my moisture is turned into the drought of summer.\"[fn-38-P3857_1042351:2742-nf] And when the pain which she bore with such wonderful patience darted through her, as if she saw the heavens opened[fn-38-P3858_1042489:2743-nf] she would say \"Oh that I had wings like a dove! for then would I fly away and be at rest.\"[fn-38-P3859_1042607:2744-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":120,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1083","folder":"NPNF2-06","text":"1. If all the members of my body were to be converted into tongues, and if each of my limbs were to be gifted with a human voice, I could still do no justice to the virtues of the holy and venerable Paula. Noble in family, she was nobler still in holiness; rich formerly in this world's goods, she is now more distinguished by the poverty that she has embraced for Christ. Of the stock of the Gracchi and descended from the Scipios, the heir and representative of that Paulus whose name she bore, the true and legitimate daughter of that Martia Papyria who was mother to Africanus, she yet preferred Bethlehem to Rome, and left her palace glittering with gold to dwell in a mud cabin. We do not grieve that we have lost this perfect woman; rather we thank God that we have had her, nay that we have her still. For \"all live unto\" God,[fn-38-P3845_1040663:2730-nf] and they who return unto the Lord are still to be reckoned members of his family. We have lost her, it is true, but the heavenly mansions have gained her; for as long as she was in the body she was absent from the Lord[fn-38-P3846_1040904:2731-nf] and would constantly complain with tears:-\"Woe is me that I sojourn in Mesech, that I dwell in the tents of Kedar; my soul hath been this long time a pilgrim.\"[fn-38-P3847_1041086:2732-nf] It was no wonder that she sobbed out that even she was in darkness (for this is the meaning of the word Kedar) seeing that, according to the apostle, \"the world lieth in the evil one;\"[fn-38-P3848_1041337:2733-nf] and that, \"as its darkness is, so is its light;\"[fn-38-P3849_1041409:2734-nf] and that \"the light shineth in darkness and the darkness comprehended it not.\"[fn-38-P3850_1041524:2735-nf] She would frequently exclaim: \"I am a stranger with thee and a sojourner as all my fathers were,\"[fn-38-P3851_1041642:2736-nf] and again, I desire \"to depart and to be with Christ.\"[fn-38-P3852_1041721:2737-nf] As often too as she was troubled with bodily weakness (brought on by incredible abstinence and by redoubled fastings), she would be heard to say: \"I keep under my body and bring it into subjection; lest that by any means, when I have preached to others, I myself should be a castaway;\"[fn-38-P3853_1042029:2738-nf] and \"It is good neither to eat flesh nor to drink wine;\"[fn-38-P3854_1042110:2739-nf] and \"I humbled my soul with fasting;\"[fn-38-P3855_1042171:2740-nf] and \"thou wilt make all\" my \"bed in\" my \"sickness;\"[fn-38-P3856_1042246:2741-nf] and \"Thy hand was heavy upon me: my moisture is turned into the drought of summer.\"[fn-38-P3857_1042351:2742-nf] And when the pain which she bore with such wonderful patience darted through her, as if she saw the heavens opened[fn-38-P3858_1042489:2743-nf] she would say \"Oh that I had wings like a dove! for then would I fly away and be at rest.\"[fn-38-P3859_1042607:2744-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":120,"verse":4,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"78","folder":"NPNF2-09","text":"In Hilary's eyes the two Testaments form one homogeneous revelation, of equal value throughout[fn-3-P318_266629:150-nf] , and any part of the whole may be used in explanation of any other part. The same title of beatissimus is given to Daniel and to St. Paul when both are cited in Comm. in Matt. xxv. 3; indeed, he and others of his day seem to have felt that the Saints of the Old Covenant were as near to themselves as those of the New. Not many years bad passed since Christians were accustom d to encourage themselves to martyrdom, in default of well-known heroes of their own faith , by the example of Daniel and his companions, or of the Seven Maccabees and their Mother. But Scripture is not only harmonious throughout, as Origen had taught; it is also never otiose. It never repeats itself, and a significance must be sought not only in the smallest differences of language, but also in the order in which apparent synonyms occur[fn-3-P319_267593:151-nf] ; in fact, every detail, and every sense in which every detail may be interpreted, is a matter for profitable enquiry[fn-3-P320_267870:152-nf] . Hence, the text of Scripture not only bears, but demands, the most strict and literal interpretation. Hilary's explanation of the words, 'My soul is sorrowful even unto death,' in Tract. in Ps. cxli. efmqefmrefmsefmtefmuefmvefmwefmxefmy~ . His confidence in their work, which is not exceeded by that of St. Augustine, encourages him to draw lessons from the differences between the Hebrew and theSeptuagint titles of the Pslams. For instance, Psalm cxlii. has been furnished in the Septuagint with a title which attributes it to David when pursued by Absalom. The contents of the Psalm are appropriate neither to the circumstances nor to the date. But this does not justify us in ignoring the title. We must regard the fact that a wrong connection is given to the Pslam as a warning to ourselves not to attempt to discover its historical position, but confine ourselves to its spiritual sense. And this is not all. Another Psalm, the third, is assigned in the Hebrew to the same king in the same distress. But, though this attribution is certainly correct, here also we must follow the leading of the Septuagint, which was fell to give a wrong title to one Psalm lest we should attach importance to the correct title of another. In both cases we must fix our attention not On the afflictions of David, but on the sorrows of Christ. Thus, negatively if not positively , the Septuagint must it guide our judgement[fn-3-P321_269533:162-nf] . But Hilary often goes even further, and ventures upon a purely subjective interpretation, which sometimes gives useful insight into the modes of thought of Gaul h1 the fourth century. For instance, he is thoroughly classical in taking it for granted that the Psalmist's words, 'I will lift up mine eyes unto the hills,' cannot refer to the natural feature; that he can never mean the actual mountains bristling with woods, the naked rocks and pathless precipices and frozen snows[fn-3-P322_270081:163-nf] . And even Gregory the Great could not surpass the prosaic grotesqueness with which Hilary declares it impious to suppose that God would feed the young ravens' foul carrion birds[fn-3-P323_270285:164-nf] ; and that the lilies of the Sermon on the Mount must be explained away, because they wear no clothing, and because, as a matter of fact, it is quite possible for men to be more brightly attired than they[fn-3-P324_270512:165-nf] . Examples of such reasoning, more or less extravagant, might be multiplied from Hilary's exegetical writings; passages in which no allowance is made for Oriental imagery, for poetry or for rhetoric[fn-3-P325_270740:166-nf] .","title":"Introduction","author":false},{"chapter":120,"verse":3,"source_code":"npnf1_01_npnf1_01_17_book_ix_","source_chapter":4,"source_paragraph":"21","folder":"NPNF1-01","text":"2. And it seemed good to me, as before Thee, not tumultuously to snatch away, but gently to withdraw the service of my tongue from the talker's trade; that the young, who thought not on Thy law, nor on Thy peace, but on mendacious follies and forensic strifes, might no longer purchase at my mouth equipments for their vehemence. And opportunely there wanted but a few days unto the Vacation of the Vintage;[fn-13-P1320_555718:9-nf] and I determined to endure them, in order to leave in the usual way, and, being redeemed by Thee, no more to return for sale. Our intention then was known to Thee; but to men-excepting our own friends-was it not known. For we had determined among ourselves not to let it get abroad to any; although Thou hadst given to us, ascending from the valley of tears,[fn-13-P1321_556507:10-nf] and singing the song of degrees, \"sharp arrows,\" and destroying coals, against the \"deceitful tongue,\"[fn-13-P1322_556631:11-nf] which in giving counsel opposes, and in showing love consumes, as it is wont to do with its food.","title":"Book IX.","author":"Augustine"},{"chapter":120,"verse":5,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"49","folder":"NPNF2-06","text":"36. I must in conclusion say a few words to our modern Epicurus wantoning in his gardens with his favourites of both sexes. On your side are the fat and the sleek in their festal attire. If I may mock like Socrates, add if you please, all swine and dogs, and, since you like flesh so well, vultures too, eagles, hawks, and owls. We shall never be afraid of the host of[fn-69-P6909_2212273:279-nf] Aristippus. If ever I see a fine fellow, or a man who is no stranger to the curling-irons, with his hair nicely done and his cheeks all aglow, he belongs to your herd, or rather grunts in concert with your pigs. To our flock belong the sad, the pale, the meanly clad, who, like strangers in this world, though their tongues are silent, yet speak by their dress and bearing.[fn-69-P6910_2212741:280-nf] \"Woe is me,\" say they, \"that my so-journing is prolonged! that I dwell among the tents of Kedar!\" that is to say, in the darkness of this world, for the light shineth in the darkness, and the darkness comprehended it not. Boast not of having many disciples. The Son of God taught in Judaea, and only twelve apostles followed Him.[fn-69-P6911_2213090:281-nf] \"I have trodden the wine-press alone,\" He says, \"and of the peoples there was no man with me.\" At the passion He was left alone, and even Peter's fidelity to Him wavered: on the other hand all the people applauded the doctrine of the Pharisees, saying,[fn-69-P6912_2213364:282-nf] \"Crucify him, crucify him. We have no king but Caesar,\" that is in effect, we follow vice, not virtue; Epicurns, not Christ; Jovinianus, not the Apostle Paul. If many assent to your views, that only indicates voluptuousness; for they do not so much approve your utterances, as favour their own vices. in our crowded thoroughfares a false prophet may be seen any day stick in hand belabouring the fools about him, and knocking out the teeth of those who offend him, and yet he never lacks constant followers. And do you regard it as a mark of great wisdom if you have a following of many pigs, whom you are feeding to make pork for hell? Since you published your views, and set the mark of your approval on baths in which the sexes bathe together, the impatience which once threw over burning lust the semblance of a robe of modesty has been laid bare and exposed. What was once hidden is now open to the gaze of all. You have revealed your disciples, such as they are, not made them. One result of your teaching is that sin is no longer even repented Of. Your virgins whom, with a depth of wisdom never found before in speech or writing, you have taught the apostle's maxim that it is better to marry than to burn, have turned secret adulterers into acknowledged husbands.[fn-69-P6913_2214675:283-nf] It was not the apostle, the chosen vessel, who gave this advice; it was Virgil's widow:","title":"Book II.","author":false},{"chapter":120,"verse":3,"source_code":"npnf2_06_npnf2_06_17_book_iii_","source_chapter":1,"source_paragraph":"50","folder":"NPNF2-06","text":"14. From this swelling pride springs the audacity in prayer which marks the directions in your letter to a[fn-78-P7864_2546537:58-nf] certain widow as to how the saints ought to pray. \"He,\" you say,[fn-78-P7865_2546846:59-nf] \"rightly lifts up his hands to God; he pours out supplications with a good conscience who can say, `Thou knowest, Lord, how holy, how innocent, how pure from all deceit, wrong, and robbery are the hands which I spread out unto Thee; how righteous, how spotless, and free from all falsehood are the lips with which I pour forth my prayers unto Thee, that Thou mayest pity me.'\" Is this the prayer of a Christian, or of a proud Pharisee like him who[fn-78-P7866_2547743:60-nf] says in the Gospel, \"God, I thank Thee that I am not as other men are, robbers, unjust, adulterers, or even as this publican: I fast twice in the week, I give tithes of all that I possess.\" Yet he merely thanks God because, by His mercy, he is not as other men: he execrates sin, and does not claim his righteousness as his own. But you say, \"Now Thou knowest how holy, how innocent, how pure from all deceit, wrong, and robbery are the hands which I spread out before Thee.\" He says that he fasts twice in the week, that he may afflict his vicious and wanton flesh, and he gives tithes of all his substance. For[fn-78-P7867_2548381:61-nf] \"the ransom of a man's life is his riches.\" You join the devil in boasting,[fn-78-P7868_2548477:62-nf] \"I will ascend above the stars, I will place my throne in heaven, and I will be like the Most High.\" David says,[fn-78-P7869_2548652:63-nf] \"My loins are filled with illusions\"; and[fn-78-P7870_2548721:64-nf] \"My wounds stink and are corrupt because of my foolishness\"; and[fn-78-P7871_2548800:65-nf] \"Enter not into judgment with Thy servant\"; and[fn-78-P7872_2548868:66-nf] \"In Thy sight no man living shall be justified.\" You boast that you are holy, innocent, and pure, and spread out clean hands unto God. And you are not satisfied with glorying in all your works, unless you say that you are pure from all sins of speech; and you tell us how righteous, how spotless, how free from all falsehood your lips are. The Psalmist sings,[fn-78-P7873_2549242:67-nf] \"Every man is a liar\"; and this is supported by apostolical authority: \"That God may be true,\" says St. Paul,[fn-78-P7874_2549371:68-nf] \"and every man a liar\"; and yet you have lips righteous, spotless, and free from all falsehood. Isaiah laments, saying,[fn-78-P7875_2549509:69-nf] \"Woe is me! for I am undone, because I am a man of unclean lips, and I dwell in the midst of a people of unclean lips\"; and afterwards one of the seraphim brings a hot coal, taken with the tongs, to purify the prophet's lips, for he was not, according to the tenor of your words, arrogant, but he confessed his own faults. Just as we read in the Psalms,[fn-78-P7876_2549879:70-nf] \"What shall be due unto thee, and what shall be done more unto thee in respect of a deceitful tongue? Sharp arrows of the mighty, with coals that make desolate.\" And after all this swelling with pride, and boastfulness in prayer, and confidence in your holiness, like one fool trying to persuade another, you finish with the words \"These lips with which I pour out my supplication that Thou mayest have pity on me.\" If you are holy, if you are innocent, if you are cleansed from all defilement, if you have sinned neither in word nor deed-although James says,[fn-78-P7877_2550462:71-nf] \"He who offends not in word is a perfect man,\" and \"No one can curb his tongue\"-how is it that you sue for mercy? so that, forsooth, you bewail yourself, and pour out prayers because you are holy, pure, and innocent, a man of stainless lips, free from all falsehood, and endowed with a power like that of God. Christ prayed thus on the cross:[fn-78-P7878_2550824:72-nf] \"My God, my God, why hast Thou forsaken Me? Why art Thou so far from helping Me?\" And,again,[fn-78-P7879_2551028:73-nf] \"Father, into Thy hands I commend My spirit,\" and[fn-78-P7880_2551102:74-nf] \"Father, forgive them, for they know not what they do.\" And this is He, who, returning thanks for us, had said,[fn-78-P7881_2551238:75-nf] \"I confess to Thee, O Father, Lord of heaven and earth.\"","title":"Book III.","author":false},{"chapter":120,"verse":7,"source_code":"npnf1_04_npnf1_04_26_book_xiii_","source_chapter":1,"source_paragraph":"17","folder":"NPNF1-04","text":"16. By such arguments, which might be expanded if we were discussing with one brought up in heathenism, and might be supported by proofs in still greater number, the inquirer whom Faustus has brought before us would certainly be led to believe, unless he preferred his sins to his salvation. As a believer, he would be taken to be cherished in the bosom of the Catholic Church, and would be taught in due course the conduct required of him. He would see many who do not practise the required duties; but this would not shake his faith, even though these people should belong to the same Church and partake of the same sacraments as himself. He would understand that few share in the inheritance of God, while many partake in its outward signs; that few are united in holiness of life, and in the gift of love shed abroad in our hearts by the Holy Spirit who is given to us, which is a hidden spring that no stranger can approach; and that many join in the solemnity of the sacrament, which he that eats and drinks unworthily eats and drinks judgment to himself, while he who neglects to eat it shall not have life in him,[fn-15-P1560_847028:29-nf] and so shall never reach eternal life. He will understand, too, that the good are called few as compared with the multitude of the evil, but that as scattered over the world there are very many growing among the tares, and mixed with the chaff, till the day of harvest and of purging. As this is taught in the Gospel, so is it foretold by the prophets. We read, \"As a lily among thorns, so is my beloved among the daughters;\"[fn-15-P1561_847472:30-nf] and again, \"I have dwelt in the tabernacles of Kedar; peaceful among them that hated peace; \"[fn-15-P1562_847584:31-nf] and again, \"Mark in the forehead those who sigh and cry for the iniquities of my people, which are done in the midst of them.\"[fn-15-P1563_847728:32-nf] The inquirer would be confirmed by such passages; and being now a fellow-citizen with the saints and of the household of God, no longer an alien from Israel, but an Israelite indeed, in whom is no guile, would learn to utter from a guileless heart the words which follow in the passage of Jeremiah already quoted, \"O Lord, the patience of Israel: let all that forsake Thee be dismayed.\" After speaking of the partridge that is clamorous, and gathers what it has not brought forth; and after extolling the city set on an hill which cannot be hid, to prevent heretics from drawing men away from the Catholic Church; after the words, \"A glorious high throne is our sanctuary,\" he seems to ask himself, What do we make of all those evil men who are found mixed with the Church, and who become more numerous as the Church extends, and as all nations are united in Christ? And then follow the words, \"O Lord, the patience of Israel.\" Patience is necessary to obey the command, \"Suffer both to grow together till the harvest.\"[fn-15-P1564_848766:33-nf] Impatience towards the evil might lead to forsaking the good, who in the strict sense are the body of Christ, and to forsake them would be to forsake Him. So the prophet goes on to say, \"Let all that forsake Thee be dismayed; let those who have departed to the earth be confounded.\" The earth is man trusting in himself, and inducing others to trust in him. So the prophet adds: \"Let them be overthrown, for they have forsaken the Lord, the fountain of life.\" This is the cry of the partridge, that it has got the fountain of life, and will give it; and so men are gathered to it, and depart from Christ, as if Christ, whose name they had professed, had not fulfilled His promise. The partridge gathers those whom it has not brought forth. And in order to do this, it declares, The salvation which Christ promises is with me; I will give it. In opposition to this the prophet says: \"Heal me, O Lord, and I shall be healed; save me, and I shall be saved.\" So we read in the apostle, \"Let no man glory in men;\"[fn-15-P1565_849797:34-nf] or in the words of the prophet, \"Thou art my praise.\"[fn-15-P1566_849872:35-nf] Such is a specimen of instruction in apostolic and prophetic doctrine, by which a man may be built on the foundation of the apostles and prophets.","title":"Book XIII.","author":"Augustine"},{"chapter":120,"verse":6,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"231","folder":"NPNF2-03","text":"But let your holiness be well assured that we are disposed to peace. For if the prophet says, \"With them that hate peace I was peaceful.\"[fn-58-P5825_1440078:179-nf] much more readily do we welcome the peace of God.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":120,"verse":7,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"231","folder":"NPNF2-03","text":"But let your holiness be well assured that we are disposed to peace. For if the prophet says, \"With them that hate peace I was peaceful.\"[fn-58-P5825_1440078:179-nf] much more readily do we welcome the peace of God.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":120,"verse":6,"source_code":"npnf1_04_npnf1_04_32_book_xix_","source_chapter":1,"source_paragraph":"30","folder":"NPNF1-04","text":"28. So we find in the Old Testament all or nearly all the counsels and precepts which Christ introduces with the words \"But I say unto you.\" Against anger it is written, \"Mine eyes troubled because of anger;\"[fn-18-P1891_1076225:53-nf] and again, \"Better is he that conquers his anger, than he that taketh a city.\"[fn-18-P1892_1076320:54-nf] Against hard words, \"The stroke of a whip maketh a wound; but the stroke of the tongue breaketh the bones.\"[fn-18-P1893_1076448:55-nf] Against adultery in the heart, \"Thou shall not covet thy neighbor's wife.\"[fn-18-P1894_1076764:56-nf] It is not,\" Thou shall not commit adultery;\" but, \"Thou shall not covet.\" The apostle, in quoting this, says: \"I had not known lust, unless the law had said, Thou shalt not covet.\"[fn-18-P1895_1076962:57-nf] Regarding patience in not offering resistance, a man is praised who \"giveth his cheek to him that smiteth him, and who is filled full with reproach.\"[fn-18-P1896_1077130:58-nf] Of love to enemies it is said: \"If thine enemy hunger, feed him; if he thirst, give him drink.\"[fn-18-P1897_1077245:59-nf] This also is quoted by the apostle.\"[fn-18-P1898_1077302:60-nf] In the Psalm, too, it is said, \"I was a peace maker among them that hated peace;\"[fn-18-P1899_1077404:61-nf] and in many similar passages. In connection also with our imitating God in refraining from taking revenge, and in loving even the wicked, there is a passage containing a full description of God in this character; for it is written: \"To Thee alone ever belongeth great strength, and who can withstand the power of Thine arm? For the whole world before Thee is as a little grain of the balance; yea, as a drop of the morning dew that falleth down upon the earth. But Thou hast mercy upon all, for Thou canst do all things, and winkest at the sins of men, because of repentance. For Thou lovest all things that are, and abhorrest nothing which Thou hast made; for never wouldest Thou have made anything if Thou hadst hated it. And how could anything have endured, if it had not been Thy will? or been preserved, if not called by Thee? But Thou sparest all; for they are Thine, O Lord, Thou lover of souls. For Thy good Spirit is in all things; therefore chastenest Thou them by little and little that offend, and warnest them by putting them in remembrance wherein they have offended, that learning their wickedness, they may believe in Thee, O Lord.\"[fn-19-P1900_1078570:62-nf] Christ exhorts us to imitate this long-suffering goodness of God, who maketh the sun to rise upon the evil and the good, and sendeth rain on the just and on the unjust; that we may not be careful to revenge, but may do good to them that hate us, and so may be perfect, even as our Father in heaven is perfect.[fn-19-P1901_1078907:63-nf] From another passage in these ancient books we learn that, by not exacting the vengeance due to us, we obtain the remission of our own sins; and that by not forgiving the debts of others, we incur the danger of being refused forgiveness when we pray for the remission of our own debts: \"He that revengeth shall find vengeance from the Lord, and He will surely keep his sin in remembrance. Forgive thy neighbor the hurt that he hath done to thee; so shall thy sins also be forgiven when thou prayest. One man beareth hatred against another, and cloth he seek pardon of the Lord? He showeth no mercy to a man who is like himself; and doth he ask forgiveness of his own sins? If he that is but flesh nourishes hatred, and asks for favor from the Lord, who will entreat for the pardon of his sins?\"[fn-19-P1902_1079724:64-nf] ","title":"Book XIX.","author":"Augustine"},{"chapter":120,"verse":3,"source_code":"npnf2_05_npnf2_05_28_on_not_three_gods_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-05","text":"Ye that are strong with all might in the inner man ought by rights to carry on the struggle against the enemies of the truth, and not to shrink from the task, that we fathers may be gladdened by the noble toil of our sons; for this is the prompting of the law of nature: but as you turn your ranks, and send against us the assaults of those darts which are hurled by the opponents of the truth, and demand that their \"hot burning coals\"[fn-25-P2563_1755582:1-nf] and their shafts sharpened by knowledge falsely so called should be quenched with the shield of faith by us old men, we accept your command, and make ourselves an example of obedience[fn-25-P2564_1755879:2-nf] , in order that you may yourself give us the just requital on like commands, Ablabius, noble soldier of Christ, if we should ever summon you to such a contest.","title":"On \"Not Three Gods\"","author":"Gregory of Nyssa"},{"chapter":120,"verse":3,"source_code":"npnf2_05_npnf2_05_28_on_not_three_gods_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-05","text":"Ye that are strong with all might in the inner man ought by rights to carry on the struggle against the enemies of the truth, and not to shrink from the task, that we fathers may be gladdened by the noble toil of our sons; for this is the prompting of the law of nature: but as you turn your ranks, and send against us the assaults of those darts which are hurled by the opponents of the truth, and demand that their \"hot burning coals\"[fn-25-P2563_1755582:1-nf] and their shafts sharpened by knowledge falsely so called should be quenched with the shield of faith by us old men, we accept your command, and make ourselves an example of obedience[fn-25-P2564_1755879:2-nf] , in order that you may yourself give us the just requital on like commands, Ablabius, noble soldier of Christ, if we should ever summon you to such a contest.","title":"On \"Not Three Gods\"","author":"Gregory of Nyssa"},{"chapter":120,"verse":5,"source_code":"npnf2_03_npnf2_03_40_book_i_","source_chapter":1,"source_paragraph":"89","folder":"NPNF2-03","text":"\"Another man,\" he says, \"who seeks to vindicate the justice of God, argues that it is not according to his own pre-judgment and knowledge, but according to the merit of the elect that God's choice of men is determined; and he says that, before the creation of the visible world, of sky and earth and seas and all that they contain, there existed other invisible creatures, among which also were souls; and that these souls, for reasons known to God alone, were cast down[fn-87-P8701_2208282:50-nf] into this vale of tears, this place of our mournful pilgrimage, and that this is shewn by the prayer uttered by a holy man of old who, having his habitation fixed here, yet longed to return to his original abode: \"Woe is me that my sojourning is prolonged, that I have my habitation among the inhabitants of Kedar,\"[fn-87-P8702_2208659:51-nf] \"my soul has long been a pilgrim,\" and again \"O wretched man that I am, who will deliver me from the body of this death?\"[fn-87-P8703_2208798:52-nf] and in another place \"It is better to return and be with Christ,\"[fn-87-P8704_2208883:53-nf] and elsewhere, \"Before I was brought low, I sinned;\"[fn-87-P8705_2208954:54-nf] and other words of a like character.\"","title":"Book I.","author":"Rufinus"},{"chapter":120,"verse":5,"source_code":"npnf2_03_npnf2_03_42_jerome_s_apology_for_himself_against_the_books_of_rufinus_","source_chapter":1,"source_paragraph":"79","folder":"NPNF2-03","text":"\"Another,\" I said, \"who wishes to vindicate the justice of God, and to shew that he does not choose men according to a prejudgment and foreknowledge of his own but according to the deserts of the elect, thinks that before the visible creation of sky, earth, sea and all that is in them, there existed the invisible creation, part of which consisted of souls, which, for certain causes known to God alone, were cast down into this valley of tears, this scene of our affliction and our pilgrimage; and that it is to this that we may apply the Psalmist's prayer, he being in this low condition and longing to return to his former dwelling place:[fn-91-P9137_2442813:42-nf] \"Woe is me that my sojourn is prolonged; I have inhabited the habitations of Kedar, my soul hath had a long pilgrimage.\" And also the words of the Apostle:[fn-91-P9138_2442986:43-nf] \"O wretched man that I am, who shall deliver me from the body of this death?\" and[fn-91-P9139_2443087:44-nf] \"It is better to return and to be with Christ;\" and[fn-91-P9140_2443157:45-nf] \"Before I was brought low, I sinned.\" He adds much more of the same kind.\"","title":"Jerome's Apology for Himself Against the Books of Rufinus.","author":"Rufinus"},{"chapter":120,"verse":3,"source_code":"npnf2_03_npnf2_03_43_book_ii_","source_chapter":1,"source_paragraph":"37","folder":"NPNF2-03","text":"You seem to me here to speak a little too hardly of the devil, and to assail the accuser of all with false accusations. You say `he is the universal cause of sin;' and, while you make him the author of all crimes, you free men from fault, and take away the freedom of the will. Our Lord says that[fn-92-P9259_2491178:11-nf] `from our heart come forth evil thoughts, murders, adulteries, fornications, thefts, false witnesses, railings,' and of Judas we read in the Gospel;[fn-92-P9260_2491346:12-nf] \"After the sop Satan entered into him,\" that is, because he had before the sop sinned voluntarily, and had not been brought to repentance either by humbling himself or by the forbearance of the Saviour. So also the Apostle says;[fn-92-P9261_2491595:13-nf] \"Such men I delivered to Satan, that they might be taught not to blaspheme.\" He delivered to Satan as to a torturer, with a view to their punishment, those who, before they had been delivered to him learned to blaspheme by their own will. David also draws the distinction in a few words between the faults due to his own will and the incentives of vice when he says[fn-92-P9262_2491981:14-nf] \"Cleanse thou me from my secret faults, and keep back thy servant from alien sins.\" We read also in Ecclesiastes[fn-92-P9263_2492131:15-nf] \"If the spirit of a ruler rise up against thee, leave not thy place;\" from which we may clearly see that we commit sin if we give opportunity to the power which rises up, and if we fail to hurl down headlong the enemy who is scaling our walls. As to your threatening your brothers, that is, those who accuse you, with eternal fire in company with the devil, it seems to me that you do not so much drag your brethren down as raise the devil up, since he, according to you, is to be punished only with the same fires as Christian men. But you well know, I think, what eternal fires mean according to the ideas of Origen, namely, the sinners' conscience, and the remorse which galls their hearts within. These ideas he thinks are intended in the words of Isaiah:[fn-92-P9264_2492908:16-nf] \"Their worm shall not die neither shall their fire be quenched.\" And in the words addressed to Babylon:[fn-92-P9265_2493031:17-nf] \"Thou hast coals of fire, thou shalt sit upon them, these shall be thy help.\" So also in the Psalm it is said to the penitent;[fn-92-P9266_2493420:18-nf] \"What shall be given to thee, or what shall be done more for thee against thee false tongue? Sharp arrows of the mighty, with desolating coals;\" which means (according to him) that the arrows of God's precepts (concerning which the Prophet says in another place,[fn-92-P9267_2493718:19-nf] \"I lived in misery while a thorn pierces me\") should wound and strike through the crafty tongue, and make an end of sins in it. He also interprets the place where the Lord testifies saying:[fn-92-P9268_2493970:20-nf] \"I came to send fire on the earth, and how I wish that it may burn\" as meaning \"I wish that all may repent, and burn out through the Holy spirit their vices and their sins; for I am he of whom it is written,[fn-92-P9269_2494197:21-nf] \"Our God is a consuming fire;\" it is no great thing then to say this of the devil, since it is prepared also for men.\" You ought rather to have said, if you wished to avoid the suspicion of believing in the salvation of the devil;[fn-92-P9270_2494461:22-nf] \"Thou hast become perdition and shalt not be for ever;\" and as the Lord speaks to Job concerning the devil,[fn-92-P9271_2494600:23-nf] \"Behold his hope shall fail him and in the sight of all shall he be cast down. I will not arouse him as one that is cruel, for who can resist my countenance? Who has first given to me that I may return it to him? for all things beneath the heaven are mine. I will not spare him and his words that are powerful and fashioned to turn away wrath.\" Hence, these things may pass as the work of a plain man. Their bearing is evident enough to those who understand these matters; but to the unlearned they may wear the appearance of innocence.","title":"Book II.","author":"Rufinus"},{"chapter":120,"verse":4,"source_code":"npnf2_03_npnf2_03_43_book_ii_","source_chapter":1,"source_paragraph":"37","folder":"NPNF2-03","text":"You seem to me here to speak a little too hardly of the devil, and to assail the accuser of all with false accusations. You say `he is the universal cause of sin;' and, while you make him the author of all crimes, you free men from fault, and take away the freedom of the will. Our Lord says that[fn-92-P9259_2491178:11-nf] `from our heart come forth evil thoughts, murders, adulteries, fornications, thefts, false witnesses, railings,' and of Judas we read in the Gospel;[fn-92-P9260_2491346:12-nf] \"After the sop Satan entered into him,\" that is, because he had before the sop sinned voluntarily, and had not been brought to repentance either by humbling himself or by the forbearance of the Saviour. So also the Apostle says;[fn-92-P9261_2491595:13-nf] \"Such men I delivered to Satan, that they might be taught not to blaspheme.\" He delivered to Satan as to a torturer, with a view to their punishment, those who, before they had been delivered to him learned to blaspheme by their own will. David also draws the distinction in a few words between the faults due to his own will and the incentives of vice when he says[fn-92-P9262_2491981:14-nf] \"Cleanse thou me from my secret faults, and keep back thy servant from alien sins.\" We read also in Ecclesiastes[fn-92-P9263_2492131:15-nf] \"If the spirit of a ruler rise up against thee, leave not thy place;\" from which we may clearly see that we commit sin if we give opportunity to the power which rises up, and if we fail to hurl down headlong the enemy who is scaling our walls. As to your threatening your brothers, that is, those who accuse you, with eternal fire in company with the devil, it seems to me that you do not so much drag your brethren down as raise the devil up, since he, according to you, is to be punished only with the same fires as Christian men. But you well know, I think, what eternal fires mean according to the ideas of Origen, namely, the sinners' conscience, and the remorse which galls their hearts within. These ideas he thinks are intended in the words of Isaiah:[fn-92-P9264_2492908:16-nf] \"Their worm shall not die neither shall their fire be quenched.\" And in the words addressed to Babylon:[fn-92-P9265_2493031:17-nf] \"Thou hast coals of fire, thou shalt sit upon them, these shall be thy help.\" So also in the Psalm it is said to the penitent;[fn-92-P9266_2493420:18-nf] \"What shall be given to thee, or what shall be done more for thee against thee false tongue? Sharp arrows of the mighty, with desolating coals;\" which means (according to him) that the arrows of God's precepts (concerning which the Prophet says in another place,[fn-92-P9267_2493718:19-nf] \"I lived in misery while a thorn pierces me\") should wound and strike through the crafty tongue, and make an end of sins in it. He also interprets the place where the Lord testifies saying:[fn-92-P9268_2493970:20-nf] \"I came to send fire on the earth, and how I wish that it may burn\" as meaning \"I wish that all may repent, and burn out through the Holy spirit their vices and their sins; for I am he of whom it is written,[fn-92-P9269_2494197:21-nf] \"Our God is a consuming fire;\" it is no great thing then to say this of the devil, since it is prepared also for men.\" You ought rather to have said, if you wished to avoid the suspicion of believing in the salvation of the devil;[fn-92-P9270_2494461:22-nf] \"Thou hast become perdition and shalt not be for ever;\" and as the Lord speaks to Job concerning the devil,[fn-92-P9271_2494600:23-nf] \"Behold his hope shall fail him and in the sight of all shall he be cast down. I will not arouse him as one that is cruel, for who can resist my countenance? Who has first given to me that I may return it to him? for all things beneath the heaven are mine. I will not spare him and his words that are powerful and fashioned to turn away wrath.\" Hence, these things may pass as the work of a plain man. Their bearing is evident enough to those who understand these matters; but to the unlearned they may wear the appearance of innocence.","title":"Book II.","author":"Rufinus"},{"chapter":120,"verse":7,"source_code":"npnf1_04_npnf1_04_60_book_i_","source_chapter":4,"source_paragraph":"32","folder":"NPNF1-04","text":"1. Ye know that we have often wished to bring forward into open notoriety, and to confute, not so much from our own arguments as from theirs, the sacrilegious error of the Donatist heretics; whence it came to pass that we wrote letters even to some of their leaders,-not indeed for purposes of communion with them, for of that they had already in times past rendered themselves unworthy by dissenting from the Church; nor yet in terms of reproach, but of a conciliatory character, with the view that, having discussed the question with us which caused them to break off from the holy communion of the whole world, they might, on consideration of the truth, be willing to be corrected, and might not defend the headstrong perversity of their predecessors with a yet more foolish obstinacy, but might be reunited to the Catholic stock, so as to bring forth the fruits of charity. But as it is written, \"With those who have hated peace I am more peaceful,\"[fn-45-P4584_2290744:1-nf] so they rejected my letters, just as they hate the very name of peace, in whose interests they were written. Now, however, as I was in the church of Constantina, Absentius[fn-45-P4585_2290943:2-nf] being present, with my colleague Fortunatus, his bishop, the brethren brought before my notice a letter, which they said that a bishop of the said schism had addressed to his presbyters, as was set forth in the superscription of the letter itself. When I had read it, I was so amazed to find that in his very first words he cut away the very roots of the whole claims of his party to communion, that I was unwilling to believe that it could be the letter of a man who, if fame speaks truly, is especially conspicuous among them for learning and eloquence. But some of those who were present when I read it, being acquainted with the polish and embellishment of his composition, gradually persuaded me that it was undoubtedly his address. I thought, however, that whoever the author might be, it required refutation, lest the writer should seem to himself, in the company of the inexperienced, to have written something of weight against the Catholic Church.","title":"Book I.","author":"Augustine"},{"chapter":120,"verse":7,"source_code":"npnf1_04_npnf1_04_60_book_i_","source_chapter":4,"source_paragraph":"32","folder":"NPNF1-04","text":"1. Ye know that we have often wished to bring forward into open notoriety, and to confute, not so much from our own arguments as from theirs, the sacrilegious error of the Donatist heretics; whence it came to pass that we wrote letters even to some of their leaders,-not indeed for purposes of communion with them, for of that they had already in times past rendered themselves unworthy by dissenting from the Church; nor yet in terms of reproach, but of a conciliatory character, with the view that, having discussed the question with us which caused them to break off from the holy communion of the whole world, they might, on consideration of the truth, be willing to be corrected, and might not defend the headstrong perversity of their predecessors with a yet more foolish obstinacy, but might be reunited to the Catholic stock, so as to bring forth the fruits of charity. But as it is written, \"With those who have hated peace I am more peaceful,\"[fn-45-P4584_2290744:1-nf] so they rejected my letters, just as they hate the very name of peace, in whose interests they were written. Now, however, as I was in the church of Constantina, Absentius[fn-45-P4585_2290943:2-nf] being present, with my colleague Fortunatus, his bishop, the brethren brought before my notice a letter, which they said that a bishop of the said schism had addressed to his presbyters, as was set forth in the superscription of the letter itself. When I had read it, I was so amazed to find that in his very first words he cut away the very roots of the whole claims of his party to communion, that I was unwilling to believe that it could be the letter of a man who, if fame speaks truly, is especially conspicuous among them for learning and eloquence. But some of those who were present when I read it, being acquainted with the polish and embellishment of his composition, gradually persuaded me that it was undoubtedly his address. I thought, however, that whoever the author might be, it required refutation, lest the writer should seem to himself, in the company of the inexperienced, to have written something of weight against the Catholic Church.","title":"Book I.","author":"Augustine"},{"chapter":120,"verse":6,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":87,"source_paragraph":"386","folder":"NPNF1-04","text":"195. Augustin answered: Why then do you not restrain the weapons of the Circumcelliones with such words as these? Should you think that you were going beyond the words of the gospel if you should say, All they that take the cudgel shall perish with the cudgel? Withhold not then your pardon, if our ancestors were unable to restrain the men by whom you complain that Marculus was thrown down a precipice; for neither is it written in the gospel, He that useth to throw men down a precipice shall be cast therefrom. And would that, as your charges are either false or out of date, so the cudgels of those friends of yours would cease! And yet, perhaps, you take it ill that, if not by force of law, at any rate in words, we take away their armor from your legions in saying that they manifest their rage with sticks alone. For that was the ancient fashion of their wickedness, but now they have advanced too far. For amid their drunken revellings, and amid the free license of assembling together, wandering in the streets, jesting, drinking, passing the whole night in company with women who have no husbands, they have learned not only to brandish cudgels, but to wield swords and whirl slings. But why should I not say to them (God knows with what feelings I say it and with what feelings they receive it!), Madmen, the sword of Peter, though drawn from motives not yet free from fleshly impurity, was yet drawn in defence of the body of Christ against the body of His persecutor, but your arms are portioned out against the cause of Christ; but the body of which He is the head, that is, His Church, extends throughout all nations. He Himself has said I this, and has ascended into heaven, whither the fury of the Jews could not follow Him; and it is your fury which attacks His members in the body, which on His ascension He commended to our care. In defense of those members all men rage against you, all men resist you, as many as being in the Catholic Church, and possessing as yet but little faith, are influenced by the same motives as Peter was when he drew his sword in the name of Christ. But there is a great difference between your persecution and theirs. You are like the servant of the Jews' high priest; for in the service of your princes you arm yourselves against the Catholic Church, that is, against the body of Christ. But they are such as Peter then was, fighting even with the strength of their bodies for the body of Christ, that is, the Church. But if they are bidden to be still, as Peter then was bidden, I how much more should you be warned that, laying aside the madness of heresy, you should join the unity of those members for which they so fight? But, being wounded by such men as these, you hate us also; and, as though you had lost your right ears, you do not hear the voice of Christ as He sits at the right hand of the Father. But to whom shall I address myself, or how shall I address myself to them, seeing that in them I find no time wherein to speak? for even early in the morning they are reeking with wine, drunk, it may be already in the day, it may be still from overnight. Moreover, they utter threats, and not they only, but their own bishops utter threats concerning them, being ready to deny that what they have done has any bearing on them. May the Lord grant to us a song of degrees, in which we may say, \"When I am with those who hate peace, I am peaceful. When I would speak with them, they are wont to fight me without cause.\"[fn-53-P5334_2575372:249-nf] For thus says the body of Christ, which throughout the whole world is assailed by heretics, by some here, by others there, and by all alike wherever they may be.[fn-53-P5335_2575568:250-nf] ","title":"Book II.","author":"Augustine"},{"chapter":120,"verse":1,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":4,"source_paragraph":"28","folder":"NPNF2-04","text":"13. Therefore it was none other than God Himself that David too besought concerning his deliverance, `When I was in trouble, I called upon the Lord, and He heard me; deliver my soul, 0 Lord, from lying lips and from a deceitful tongue[fn-66-P6618_2627218:105-nf] .' To Him also giving thanks he spoke the words of the Song in the seventeenth Psalm, in the day in which the Lord delivered him from the hand of all his enemies and from the hand of Saul, saying, `I will love Thee, O Lord my strength; the Lord is my strong rock and my defence and deliverer[fn-66-P6619_2627541:106-nf] .' And Paul, after enduring many persecutions, to none other than God gave thanks, saying, `Out of them all the Lord delivered me; and He will deliver in Whom we trust[fn-66-P6620_2627744:107-nf] .' And none other than God blessed Abraham and Isaac; and Isaac praying for Jacob, said, `May God bless thee and increase thee and multiply thee, and thou shalt be for many companies of nations, and may He give thee the blessing of Abraham my father[fn-66-P6621_2628036:108-nf] .' But if it belong to none other than God to bless and to deliver, and none other was the deliverer of Jacob than the Lord Himself and Him that delivered him the Patriarch besought for his grandsons, evidently none other did he join to God in his prayer, than God's Word, whom therefore he called Angel, because it is He alone who reveals the Father. Which the Apostle also did when he said, `Grace unto you and peace from God our Father and the Lord Jesus Christ[fn-66-P6622_2628545:109-nf] a.' For thus the blessing was secure, because of the Son's indivisibility from the Father, and for that the grace given by Them is one and the same. For though the Father gives it, through the Son is the gift; and though the Son be said to vouchsafe it, it is the Father who supplies it through and in the Son; for `I thank my God,' says the Apostle writing to the Corinthians, `always on your behalf, for the grace of God which is given yon in Christ Jesus[fn-66-P6623_2629025:110-nf] .' And this one may see in the instance of light and radiance; for what the light enlightens, that the radiance irradiates; and what the radiance irradiates, from the light is its enlightenment. So also when the Son is beheld, so is the Father, for lie is the Father's radiance; and thus the Father and the Son are one.","title":"Discourse III","author":"Athanasius"},{"chapter":120,"verse":2,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":4,"source_paragraph":"28","folder":"NPNF2-04","text":"13. Therefore it was none other than God Himself that David too besought concerning his deliverance, `When I was in trouble, I called upon the Lord, and He heard me; deliver my soul, 0 Lord, from lying lips and from a deceitful tongue[fn-66-P6618_2627218:105-nf] .' To Him also giving thanks he spoke the words of the Song in the seventeenth Psalm, in the day in which the Lord delivered him from the hand of all his enemies and from the hand of Saul, saying, `I will love Thee, O Lord my strength; the Lord is my strong rock and my defence and deliverer[fn-66-P6619_2627541:106-nf] .' And Paul, after enduring many persecutions, to none other than God gave thanks, saying, `Out of them all the Lord delivered me; and He will deliver in Whom we trust[fn-66-P6620_2627744:107-nf] .' And none other than God blessed Abraham and Isaac; and Isaac praying for Jacob, said, `May God bless thee and increase thee and multiply thee, and thou shalt be for many companies of nations, and may He give thee the blessing of Abraham my father[fn-66-P6621_2628036:108-nf] .' But if it belong to none other than God to bless and to deliver, and none other was the deliverer of Jacob than the Lord Himself and Him that delivered him the Patriarch besought for his grandsons, evidently none other did he join to God in his prayer, than God's Word, whom therefore he called Angel, because it is He alone who reveals the Father. Which the Apostle also did when he said, `Grace unto you and peace from God our Father and the Lord Jesus Christ[fn-66-P6622_2628545:109-nf] a.' For thus the blessing was secure, because of the Son's indivisibility from the Father, and for that the grace given by Them is one and the same. For though the Father gives it, through the Son is the gift; and though the Son be said to vouchsafe it, it is the Father who supplies it through and in the Son; for `I thank my God,' says the Apostle writing to the Corinthians, `always on your behalf, for the grace of God which is given yon in Christ Jesus[fn-66-P6623_2629025:110-nf] .' And this one may see in the instance of light and radiance; for what the light enlightens, that the radiance irradiates; and what the radiance irradiates, from the light is its enlightenment. So also when the Son is beheld, so is the Father, for lie is the Father's radiance; and thus the Father and the Son are one.","title":"Discourse III","author":"Athanasius"},{"chapter":120,"verse":2,"source_code":"npnf2_12_npnf2_12_179_sermon_xvi_on_the_fast_of_the_tenth_month_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-12","text":"But at all these acts of godliness, dearly-beloved, which commend us more and more to God, there is no doubt that our enemy, who is so eager and so skilled in harming us, is aroused with keener stings of hatred, that under a false profession of the Christian name he may corrupt those whom he is not allowed to attack with open and bloody persecutions, and for this work he has heretics in his service whom he has led astray from the catholic Faith, subjected to himself, and forced under divers errors to serve in his camp. And as for the deception of primitive man he used the services of a serpent, so to mislead the minds of the upright he has armed these men's tongues with the poison of his falsehoods. But these treacherous designs, dearly beloved, with a shepherd's care, and so far as the Lord vouchsafes His aid, we will defeat. And taking heed lest any of the holy flock should perish, we admonish you with fatherly warnings to keep aloof from the \"lying lips\" and the \"deceitful tongue\" from which the prophet asks that his soul should be delivered[fn-28-P2883_675692:3-nf] ; because \"their words,\" as says the blessed Apostle, \"do creep as doth a gangrene[fn-28-P2884_675789:4-nf] .\" They creep in humbly, they arrest softly, they bind gently, they slay secretly. For they \"come,\" as the Saviour foretold, \"in sheeps' clothing, but inwardly they are ravening wolves[fn-28-P2885_675992:5-nf] ;\" because they could not deceive the true and simple sheep, unless they covered their bestial rage with the name of Christ. But in them all he is at work who, though he is really the enemy of enlightenment, \"transforms himself into an angel of light[fn-28-P2886_676264:6-nf] .\" His is the craft which inspires Basilides; his the ingenuity which worked in Marcion; he is the leader under whom Sabellius acted; he the author of Photinus' headlong fall, his the authority and his the spirit which Arius and Eunomius served: in fine under his command and authority the whole herd of such wild beasts has separated from the unity of the Church and severed connexion with the Truth.","title":"Sermon XVI. On the Fast of the Tenth Month.","author":false}]