[{"chapter":27,"verse":9,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1121","folder":"NPNF2-06","text":"27. To revert then to that description of her character which I began a little time ago; no mind was ever more docile than was hers. She was slow to speak and swift to hear,[fn-41-P4146_1117721:2993-nf] remembering the precept, \"Keep silence and hearken, O Israel.\"[fn-41-P4147_1117814:2994-nf] The holy scriptures she knew by heart, and said of the history contained in them that it was the foundation of the truth; but, though she loved even this, she still preferred to seek for the underlying spiritual meaning and made this the keystone of the spiritual building raised within her soul. She asked leave that she and her daughter might read over the old and new testaments[fn-41-P4148_1118236:2995-nf] under my guidance. Out of modesty I at first refused compliance, but as she persisted in her demand and frequently urged me to consent to it, I at last did so and taught her what I had learned not from myself-for self-confidence is the worst of teachers-but from the church's most famous writers. Wherever I stuck fast and honestly confessed myself at fault she would by no means rest content but would force me by fresh questions to point out to her which of many different solutions seemed to me the most probable. I will mention here another fact which to those who are envious may well seem incredible. While I myself beginning as a young man have with much toil and effort partially acquired the Hebrew tongue and study it now unceasingly lest if I leave it, it also may leave me; Paula, on making up her mind that she too would learn it, succeeded so well that she could chant the psalms in Hebrew and could speak the language without a trace of the pronunciation peculiar to Latin. The same accomplishment can be seen to this day in her daughter Eustochium, who always kept close to her mother's side, obeyed all her commands, never slept apart from her, never walked abroad or took a meal without her never had a penny that she could call her own, rejoiced when her mother gave to the poor her little patrimony, and fully believed that in filial affection she had the best heritage and the truest riches. I must not pass over in silence the joy which Paula felt when she heard her little granddaughter and namesake, the child of Laeta and Toxotius-who was born and I may even say conceived in answer to a vow of her parents dedicating her to virginity-when, I say, she heard the little one in her cradle sing \"alleluia\" and falter out the words \"grandmother\" and \"aunt.\" One wish alone made her long to see her native land again; that she might know her son and his wife and child[fn-41-P4149_1120189:2996-nf] to have renounced the world and to be serving Christ. And it has been granted to her in part. For while her granddaughter is destined to take the veil, her daughter-in-law has vowed herself to perpetual chastity, and by faith and alms emulates the example that her mother has set her. She strives to exhibit at Rome the virtues which Paula set forth in all their fulness at Jerusalem.","title":"The Letters of St. Jerome","author":false},{"chapter":27,"verse":9,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1345","folder":"NPNF2-06","text":"15. No art is ever learned without a master. Even dumb animals and wild herds follow leaders of their own. Bees have princes, and cranes fly after one of their number in the shape of a Y.[fn-48-P4856_1330274:3462-nf] There is but one emperor and each province has but one judge. Rome was founded by two brothers,[fn-48-P4857_1330399:3463-nf] but, as it could not have two kings at once, was inaugurated by an act of fratricide. So too Esau and Jacob strove in Rebekah's womb.[fn-48-P4858_1330596:3464-nf] Each church has a single bishop, a single archpresbyter, a single archdeacon;[fn-48-P4859_1330697:3465-nf] and every ecclesiastical order is subjected to its own rulers. A ship has but one pilot, a house but one master, and the largest army moves at the command of one man. That I may not tire you by heaping up instances, my drift is simply this. Do not rely on your own discretion, but live in a monastery. For there, while you will be under the control of one father, you will have many companions; and these will teach you, one humility, another patience, a third silence, and a fourth meekness. You will do as others wish; you will eat what you are told to eat; you will wear what clothes are given you; you will perform the task allotted to you; you will obey one whom you do not like, you will come to bed tired out; you will go to sleep on your feet and you will be forced to rise before you have had sufficient rest. When your turn comes, you will recite the psalms, a task which requires not a well modulated voice but genuine emotion. The apostle says: \"I will pray with the spirit and I will pray with the understanding also,\"[fn-48-P4860_1331975:3466-nf] and to the Ephesians, \"make melody in your hearts to the Lord.\"[fn-48-P4861_1332064:3467-nf] For he had read the precept of the psalmist: \"Sing ye praises with understanding.\"[fn-48-P4862_1332168:3468-nf] You will serve the brothers, you will wash the guests' feet; if you suffer wrong you will bear it in silence; the superior of the community you will fear as a master and love as a father. Whatever he may order you to do you will believe to be wholesome for you. You will not pass judgment upon those who are placed over you, for your duty will be to obey them and to do what you are told, according to the words spoken by Moses: \"keep silence and hearken, O Israel.\"[fn-48-P4863_1332658:3469-nf] You will have so many tasks to occupy you that you will have no time for [evil] thoughts; and while you pass from one thing to another and fresh work follows work done, you will only be able to think of what you have it in charge at the moment to do.","title":"The Letters of St. Jerome","author":false},{"chapter":27,"verse":15,"source_code":"npnf1_04_npnf1_04_32_book_xix_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-04","text":"5. I give unceasing thanks to my teacher, who prevented me from falling into this error, so that I am still a Christian. For I, like you, from reading this verse without sufficient consideration, had almost resolved to become a Jew. And with reason; for if Christ came not to destroy the law, but to fulfill it, and as a vessel in order to be filled full must not be empty, but partly filled already, I concluded that no one could become a Christian but an Israelite, nearly filled already with the law and the prophets, and coming to Christ to be filled to the full extent of his capacity. I concluded, too, that in thus coming he must not destroy what he already possesses; otherwise it would be a case, not of fulfilling, but of emptying. Then it appeared that I, as a Gentile, could get nothing by coming to Christ, for I brought nothing that he could fill up by his additions. This preparatory supply is found, on inquiry, to consist of Sabbaths, circumcision, sacrifices, new moons, baptisms, feasts of unleavened bread, distinctions of foods, drink, and clothes, and other things, too many to specify. This, then, it appeared, was what Christ came not to destroy, but to fulfill. Naturally it must appear so: for what is a law without precepts, or prophets without predictions? Besides, there is that terrible curse pronounced upon those who abide not in all things that are written in the book of the law to do them.[fn-18-P1823_1026424:8-nf] With the fear of this curse appearing to come from God on the one side, and with Christ on the other side, seeming, as the Son of God, to say that he came not to destroy these things, but to fulfill them, what was to prevent me from becoming a Jew? The wise instruction of Manichaeus saved me from this danger.","title":"Book XIX.","author":"Augustine"},{"chapter":27,"verse":8,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"151","folder":"ANF-05","text":"In Isaiah: \"Thus saith the Lord, Behold, I place on the foundations of Sion a precious stone, elect, chief, a corner stone, honourable; and he who trusteth in Him shall not be confounded.\"[fn-82-P8282_2736539:228-nf] Also in the cxviith Psalm: \"The stone which the builders rejected, the same is become the head of the corner. This is done by the Lord, and it is wonderful in our eyes. This is the day, which the Lord hath made; let us rejoice and be glad in it. O Lord, save therefore, O Lord, direct therefore. Blessed is He who cometh in the name of the Lord.\"[fn-82-P8283_2736963:229-nf] Also in Zechariah: \"Behold, I bring forth my servant. The Orient is his name, because the stone which I have placed before the face of Jesus; upon that one stone are seven eyes.\"[fn-82-P8284_2737168:230-nf] Also in Deuteronomy: \"And thou shall write upon the stone all this law, very plainly.\"[fn-82-P8285_2737279:231-nf] Also in Jesus the son of Nave: \"And be took a great stone, and placed it there before the Lord; and Jesus said unto the people, Behold, this stone shall be to you for a testimony, because it hath heard all the things which were spoken by the Lord, which He hath spoken to you to-day; and it shall be for a testimony to you in the last of the days, when ye shall have departed from your God.\"[fn-82-P8286_2737694:232-nf] Also in the Acts of the Apostles, Peter: \"Ye princes of the people, and elders of Israel, hearken: Behold, we are this day interrogated by you about the good deed done to the impotent man, by means of which he is made whole. Be it known unto you all, and to all the people of Israel, that in the name of Jesus Christ of Nazareth, whom ye have crucified, whom God hath raised up from the dead, by Him he stands whole in your presence, but by none other. This is the stone which was despised by you builders, which has become the head of the corner. For there is no other name given to men under heaven in which we must be saved.\"[fn-82-P8287_2738350:233-nf] This is the stone in Genesis, which Jacob places at his head, because the head of the man is Christ; and as he slept he saw a ladder reaching to heaven, on which the Lord was placed, and angels were ascending and descending.[fn-82-P8288_2738597:234-nf] And this stone he designating Christ consecrated and anointed with the sacrament of unction. This is the stone in Exodus upon which Moses sate on the top of a hill when Jesus the son of Nave fought against Amalek; and by the sacrament of the stone, and the stedfastness of his sitting, Amalek was overcome by Jesus, that is, the devil was overcome by Christ. This is the great stone in the first book of Kings, upon which was placed the ark of the covenant when the oxen brought it back in the cart, sent back and returned by the strangers. Also, this is the stone in the first book of Kings, with which David smote the forehead of Goliath and slew him; signifying that the devil and his servants are thereby thrown down-that part of the head, namely, being conquered[fn-82-P8289_2739591:235-nf] which they have not had sealed. And by this seal we also are always safe and live. This is the stone which, when Israel had conquered the aliens, Samuel set up and called its name Ebenezer; that is, the stone that helpeth.","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":27,"verse":15,"source_code":"anf_05_anf05_123_elucidations_","source_chapter":1,"source_paragraph":"45","folder":"ANF-05","text":"Here comes into view that reference of the apostle[fn-93-P9329_2918141:834-nf] to the usages of the primitive assemblies: \"How shall he that occupieth the room of the unlearned say Amen at thy giving of thanks.\" Though Cyprian omits the final Amen from his express commentary, it is to be noted that our Lord makes it virtually part of this prayer, by His precept (John 16:23, 24), to ask in His name. Now, He makes this word Amen one of His own names[fn-93-P9330_2918537:835-nf] in the Apocalypse; throwing back a new character upon His frequent use of it, especially in St. John's Gospel, and giving it as a sort of appropriation of 2 Corinthians 1:20, when He calls Himself \"The Amen, the faithful and true Witness.\" He thus makes it infinitely dear to Christians.[fn-93-P9331_2918846:836-nf] As in the Jewish usages,[fn-93-P9332_2918962:837-nf] with which the disciples were familiar, it was a matter of course, we may suppose they added Amen in reciting this prayer, but not with their subsequent knowledge that it implies the merits, and claims the mediation, of the Great Intercessor. Revelation 5:8, 8:3, 8:4; John 17:8.","title":"Elucidations.","author":"Cyprian"},{"chapter":27,"verse":15,"source_code":"anf_05_anf05_123_elucidations_","source_chapter":1,"source_paragraph":"45","folder":"ANF-05","text":"Here comes into view that reference of the apostle[fn-93-P9329_2918141:834-nf] to the usages of the primitive assemblies: \"How shall he that occupieth the room of the unlearned say Amen at thy giving of thanks.\" Though Cyprian omits the final Amen from his express commentary, it is to be noted that our Lord makes it virtually part of this prayer, by His precept (John 16:23, 24), to ask in His name. Now, He makes this word Amen one of His own names[fn-93-P9330_2918537:835-nf] in the Apocalypse; throwing back a new character upon His frequent use of it, especially in St. John's Gospel, and giving it as a sort of appropriation of 2 Corinthians 1:20, when He calls Himself \"The Amen, the faithful and true Witness.\" He thus makes it infinitely dear to Christians.[fn-93-P9331_2918846:836-nf] As in the Jewish usages,[fn-93-P9332_2918962:837-nf] with which the disciples were familiar, it was a matter of course, we may suppose they added Amen in reciting this prayer, but not with their subsequent knowledge that it implies the merits, and claims the mediation, of the Great Intercessor. Revelation 5:8, 8:3, 8:4; John 17:8.","title":"Elucidations.","author":"Cyprian"},{"chapter":27,"verse":15,"source_code":"anf_05_anf05_123_elucidations_","source_chapter":1,"source_paragraph":"45","folder":"ANF-05","text":"Here comes into view that reference of the apostle[fn-93-P9329_2918141:834-nf] to the usages of the primitive assemblies: \"How shall he that occupieth the room of the unlearned say Amen at thy giving of thanks.\" Though Cyprian omits the final Amen from his express commentary, it is to be noted that our Lord makes it virtually part of this prayer, by His precept (John 16:23, 24), to ask in His name. Now, He makes this word Amen one of His own names[fn-93-P9330_2918537:835-nf] in the Apocalypse; throwing back a new character upon His frequent use of it, especially in St. John's Gospel, and giving it as a sort of appropriation of 2 Corinthians 1:20, when He calls Himself \"The Amen, the faithful and true Witness.\" He thus makes it infinitely dear to Christians.[fn-93-P9331_2918846:836-nf] As in the Jewish usages,[fn-93-P9332_2918962:837-nf] with which the disciples were familiar, it was a matter of course, we may suppose they added Amen in reciting this prayer, but not with their subsequent knowledge that it implies the merits, and claims the mediation, of the Great Intercessor. Revelation 5:8, 8:3, 8:4; John 17:8.","title":"Elucidations.","author":"Cyprian"},{"chapter":27,"verse":15,"source_code":"anf_05_anf05_123_elucidations_","source_chapter":1,"source_paragraph":"45","folder":"ANF-05","text":"Here comes into view that reference of the apostle[fn-93-P9329_2918141:834-nf] to the usages of the primitive assemblies: \"How shall he that occupieth the room of the unlearned say Amen at thy giving of thanks.\" Though Cyprian omits the final Amen from his express commentary, it is to be noted that our Lord makes it virtually part of this prayer, by His precept (John 16:23, 24), to ask in His name. Now, He makes this word Amen one of His own names[fn-93-P9330_2918537:835-nf] in the Apocalypse; throwing back a new character upon His frequent use of it, especially in St. John's Gospel, and giving it as a sort of appropriation of 2 Corinthians 1:20, when He calls Himself \"The Amen, the faithful and true Witness.\" He thus makes it infinitely dear to Christians.[fn-93-P9331_2918846:836-nf] As in the Jewish usages,[fn-93-P9332_2918962:837-nf] with which the disciples were familiar, it was a matter of course, we may suppose they added Amen in reciting this prayer, but not with their subsequent knowledge that it implies the merits, and claims the mediation, of the Great Intercessor. Revelation 5:8, 8:3, 8:4; John 17:8.","title":"Elucidations.","author":"Cyprian"},{"chapter":27,"verse":15,"source_code":"anf_05_anf05_123_elucidations_","source_chapter":1,"source_paragraph":"45","folder":"ANF-05","text":"Here comes into view that reference of the apostle[fn-93-P9329_2918141:834-nf] to the usages of the primitive assemblies: \"How shall he that occupieth the room of the unlearned say Amen at thy giving of thanks.\" Though Cyprian omits the final Amen from his express commentary, it is to be noted that our Lord makes it virtually part of this prayer, by His precept (John 16:23, 24), to ask in His name. Now, He makes this word Amen one of His own names[fn-93-P9330_2918537:835-nf] in the Apocalypse; throwing back a new character upon His frequent use of it, especially in St. John's Gospel, and giving it as a sort of appropriation of 2 Corinthians 1:20, when He calls Himself \"The Amen, the faithful and true Witness.\" He thus makes it infinitely dear to Christians.[fn-93-P9331_2918846:836-nf] As in the Jewish usages,[fn-93-P9332_2918962:837-nf] with which the disciples were familiar, it was a matter of course, we may suppose they added Amen in reciting this prayer, but not with their subsequent knowledge that it implies the merits, and claims the mediation, of the Great Intercessor. Revelation 5:8, 8:3, 8:4; John 17:8.","title":"Elucidations.","author":"Cyprian"},{"chapter":27,"verse":15,"source_code":"anf_05_anf05_123_elucidations_","source_chapter":1,"source_paragraph":"45","folder":"ANF-05","text":"Here comes into view that reference of the apostle[fn-93-P9329_2918141:834-nf] to the usages of the primitive assemblies: \"How shall he that occupieth the room of the unlearned say Amen at thy giving of thanks.\" Though Cyprian omits the final Amen from his express commentary, it is to be noted that our Lord makes it virtually part of this prayer, by His precept (John 16:23, 24), to ask in His name. Now, He makes this word Amen one of His own names[fn-93-P9330_2918537:835-nf] in the Apocalypse; throwing back a new character upon His frequent use of it, especially in St. John's Gospel, and giving it as a sort of appropriation of 2 Corinthians 1:20, when He calls Himself \"The Amen, the faithful and true Witness.\" He thus makes it infinitely dear to Christians.[fn-93-P9331_2918846:836-nf] As in the Jewish usages,[fn-93-P9332_2918962:837-nf] with which the disciples were familiar, it was a matter of course, we may suppose they added Amen in reciting this prayer, but not with their subsequent knowledge that it implies the merits, and claims the mediation, of the Great Intercessor. Revelation 5:8, 8:3, 8:4; John 17:8.","title":"Elucidations.","author":"Cyprian"},{"chapter":27,"verse":15,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":13,"source_paragraph":"48","folder":"ANF-01","text":"In like manner He points to the cross of Christ in another prophet, who saith,[fn-33-P3330_565437:162-nf] \"And when shall these things be accomplished? And the Lord saith, When a tree shall be bent down, and again arise, and when blood shall flow out of wood.\"[fn-33-P3331_565653:163-nf] Here again you have an intimation concerning the cross, and Him who should be crucified. Yet again He speaks of this[fn-33-P3332_565845:164-nf] in Moses, when Israel was attacked by strangers. And that He might remind them, when assailed, that it was on account of their sins they were delivered to death, the Spirit speaks to the heart of Moses, that he should make a figure of the cross,[fn-33-P3333_566137:165-nf] and of Him about to suffer thereon; for unless they put their trust in Him, they shall be overcome for ever. Moses therefore placed one weapon above another in the midst of the hill,[fn-33-P3334_566350:166-nf] and standing upon it, so as to be higher than all the people, he stretched forth his hands,[fn-33-P3335_566735:167-nf] and thus again Israel acquired the mastery. But when again he let down his hands, they were again destroyed. For what reason? That they might know that they could not be saved unless they put their trust in Him.[fn-33-P3336_566992:168-nf] And in another prophet He declares, \"All day long I have stretched forth My hands to an unbelieving people, and one that gainsays My righteous way.\"[fn-33-P3337_567182:169-nf] And again Moses makes a type of Jesus, [signifying] that it was necessary for Him to suffer, [and also] that He would be the author of life[fn-33-P3338_567342:170-nf] [to others], whom they believed to have destroyed on the cross[fn-33-P3339_567458:171-nf] when Israel was failing. For since transgression was committed by Eve through means of the serpent, [the Lord] brought it to pass that every [kind of] serpents bit them, and they died,[fn-33-P3340_567673:172-nf] that He might convince them, that on account of their transgression they were given over to the straits of death. Moreover Moses, when he commanded, \"Ye shall not have any graven or molten [image] for your God,\"[fn-33-P3341_567929:173-nf] did so that he might reveal a type of Jesus. Moses then makes a brazen serpent, and places it upon a beam,[fn-33-P3342_568097:174-nf] and by proclamation assembles the people. When, therefore, they were come together, they besought Moses that he would offer sacrifice[fn-33-P3343_568356:175-nf] in their behalf, and pray for their recovery. And Moses spake unto them, saying, \"When any one of you is bitten, let him come to the serpent placed on the pole; and let him hope and believe, that even though dead, it is able to give him life, and immediately he shall be restored.\"[fn-33-P3344_568691:176-nf] And they did so. Thou hast in this also [an indication of] the glory of Jesus; for in Him and to Him are all things.[fn-33-P3345_568828:177-nf] What, again, says Moses to Jesus (Joshua) the son of Nave, when he gave him[fn-33-P3346_568929:178-nf] this name, as being a prophet, with this view only, that all the people might hear that the Father would reveal all things concerning His Son Jesus to the son[fn-33-P3347_569169:179-nf] of Nave? This name then being given him when he sent him to spy out the land, he said, \"Take a book into thy hands, and write what the Lord declares, that the Son of God will in the last days cut off from the roots all the house of Amalek.\"[fn-33-P3348_569505:180-nf] Behold again: Jesus who was manifested, both by type and in the flesh,[fn-33-P3349_569597:181-nf] is not the Son of man, but the Son of God. Since, therefore, they were to say that Christ was the son[fn-33-P3350_569728:182-nf] of David, fearing and understanding the error of the wicked, he saith, \"The Lord said unto my Lord, Sit at My right hand, until I make Thine enemies Thy footstool.\"[fn-33-P3351_569965:183-nf] And again, thus saith Isaiah, \"The Lord said to Christ,[fn-33-P3352_570058:184-nf] my Lord, whose right hand I have holden,[fn-33-P3353_570145:185-nf] that the nations should yield obedience before Him; and I will break in pieces the strength of kings.\"[fn-33-P3354_570291:186-nf] Behold how David calleth Him Lord and the Son of God.","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":27,"verse":15,"source_code":"anf_03_anf03_45_scorpiace_","source_chapter":4,"source_paragraph":"24","folder":"ANF-03","text":"But not yet about the good to be got from martyrdom must we learn, without our having first heard about the duty of suffering it; nor must we learn the usefulness of it, before we have heard about the necessity for it. The (question of the)divine warrant goes first-whether God has willed and also commanded ought of the kind, so that they who assert that it is not good are not plied with arguments for thinking it profitable save when they have been subdued.[fn-109-P10979_3086835:14-nf] It is proper that heretics be driven[fn-109-P10980_3086934:15-nf] to duty, not enticed. Obstinacy must be conquered, not coaxed. And, certainly, that will be pronounced beforehand quite good enough, which will be shown to have been instituted and also enjoined by God. Let the Gospels wait a little, while I set forth their root the Law, while I ascertain the will of God from those writings from which I recall to mind Himself also: \"I am,\" says He, \"God, thy God, who have brought thee out of the land of Egypt. Thou shalt have no other gods besides me. Thou shalt not make unto thee a likeness of those things which are in heaven, and which are in the earth beneath, and which are in the sea under the earth. Thou shalt not worship them, nor serve them. For I am the Lord thy God.\"[fn-109-P10981_3087687:16-nf] Likewise in the same book of Exodus: \"Ye yourselves have seen that I have talked with you from heaven. Ye shall not make unto you gods of silver, neither shall ye make unto you gods of gold.\"[fn-109-P10982_3087895:17-nf] To the following effect also, in Deuteronomy: \"Hear, O Israel; The Lord thy God is one: and thou shalt love the Lord thy God with all thy heart and all thy might, and with all thy soul.\"[fn-109-P10983_3088116:18-nf] And again: \"Neither do thou forget the Lord thy God, who brought thee forth from the land of Egypt, out of the house of bondage. Thou shalt fear the Lord thy God, and serve Him only, and cleave to Him, and swear by His name. Ye shall not go after strange gods, and the gods of the nations which are round about you, because the Lord thy God is also a jealous God among you, and lest His anger should be kindled against thee, and destroy thee from off the face of the earth.\"[fn-109-P10984_3088609:19-nf] But setting before them blessings and curses, He also says: \"Blessings shall be yours, if ye obey the commandments of the Lord your God, whatsoever I command you this day, and do not wander from the way which I have commanded you, to go and serve other gods whom ye know not.\"[fn-109-P10985_3088905:20-nf] And as to rooting them out in every way: \"Ye shall utterly destroy all the places wherein the nations, which ye shall possess by inheritance, served their gods, upon mountains and hills, and under shady trees. Ye shall overthrow all their altars, ye shall overturn and break in pieces their pillars, and cut down their groves, and burn with fire the graven images of the gods themselves, and destroy the names of them out of that place.\"[fn-109-P10986_3089362:21-nf] He further urges, when they (the Israelites) had entered the land of promise, and driven out its nations: \"Take heed to thy self, that thou do not follow them after they be driven out from before thee, that thou do not inquire after their gods, saying, As the nations serve their gods, so let me do likewise.\"[fn-109-P10987_3089694:22-nf] But also says He: \"If there arise among you a prophet himself, or a dreamer of dreams, and giveth thee a sign or a wonder, and it come to pass, and he say, Let us go and serve other gods, whom ye know not, do not hearken to the words of that prophet or dreamer, for the Lord your God proveth you, to know whether ye fear God with all your heart and with all your soul. After the Lord your God ye shall go, and fear Him, and keep His commandments, and obey His voice, and serve Him, and cleave unto Him. But that prophet or dreamer shall die; for he has spoken to turn thee away from the Lord thy God.\"[fn-109-P10988_3090316:23-nf] But also in another section.[fn-109-P10989_3090365:24-nf] \"If, however, thy brother, the son of thy father or of thy mother, or thy son, or thy daughter, or the wife of thy bosom, or thy friend who is as thine own soul, solicit thee, saying secretly, Let us go and serve other gods, which thou knowest not, nor did thy fathers, of the gods of the nations which are round about thee, very nigh unto thee or far off from thee, do not consent to go with him, and do not hearken to him. Thine eye shall not spare him, neither shalt thou pity, neither shalt thou preserve him; thou shall certainly inform upon him. Thine hand shall be first upon him to kill him, and afterwards the hand of thy people; and ye shall stone him, and he shall die, seeing he has sought to turn thee away from the Lord thy God.\"[fn-109-P10990_3091220:25-nf] He adds likewise concerning cities, that if it appeared that one of these had, through the advice of unrighteous men, passed over to other gods, all its inhabitants should be slain, and everything belonging to it become accursed, and all the spoil of it be gathered together into all its places of egress, and be, even with all the people, burned with fire in all its streets in the sight of the Lord God; and, says He, \"it shall not be for dwelling in for ever: it shall not be built again any more, and there shall cleave to thy hands nought of its accursed plunder, that the Lord may turn from the fierceness of His anger.\"[fn-109-P10991_3091867:26-nf] He has, from His abhorrence of idols, framed a series of curses too: \"Cursed be the man who maketh a graven or a molten image, an abomination, the work of the hands of the craftsman, and putteth it in a secret place.\"[fn-109-P10992_3092106:27-nf] But in Leviticus He says: \"Go not ye after idols, nor make to yourselves molten gods: I am the Lord your God.\"[fn-109-P10993_3092239:28-nf] And in other passages: \"The children of Israel are my household servants; these are they whom I led forth from the land of Egypt:[fn-109-P10994_3092387:29-nf] I am the Lord your God. Ye shall not make you idols fashioned by the hand, neither rear you up a graven image. Nor shall ye set up a remarkable stone in your land (to worship it): I am the Lord your God.\"[fn-109-P10995_3092746:30-nf] These words indeed were first spoken by the Lord by the lips of Moses, being applicable certainly to whomsoever the Lord God of Israel may lead forth in like manner from the Egypt of a most superstitious world, and from the abode of human slavery. But from the mouth of every prophet in succession, sound forth also utterances of the same God, augmenting the same law of His by a renewal of the same commands, and in the first place announcing no other duty in so special a manner as the being on guard against all making and worshipping of idols; as when by the mouth of David He says: \"The gods of the nations are silver and gold: they have eyes, and see not; they have ears, and hear not; they have a nose, and smell not; a mouth, and they speak not; hands, and they handle not; feet and they walk not. Like to them shall be they who make them, and trust in them.\"[fn-109-P10996_3093643:31-nf] ","title":"Scorpiace.","author":"Tertullian"},{"chapter":27,"verse":17,"source_code":"anf_08_anf08_131_the_second_epistle","source_chapter":1,"source_paragraph":"15","folder":"ANF-08","text":"You desired also to consult us, as we find in the above-mentioned letter of yours, on the subject of the accusing of priest,-a thing which, as we learn also from the same epistle, is exceedingly frequent among you. You have intimated, besides, that very many notice that not a few in places of ecclesiastical dignity do not live in a manner conformable to the discourses and sacraments with which the people are served by their means. O miserable men, who in looking at these forget Christ, who long since indeed told us how that the law of God should be obeyed, rather than that those should be looked to for imitation who do not the things which they say; and bearing with the traitor himself even to the end, He sent him also along with the rest to preach the Gospel. For the apostles had no such custom, neither did they teach that it was one fit to be had. And to like effect their successors also, foreseeing by the Spirit of God things to come, have determined largely on such subject. Besides, as you read in the Acts of the Apostles, \"There was at that time among them that believed one heart and one soul; neither said any of them that ought of the things which he possessed was his own; but they had all things common.\"[fn-92-P9228_3002494:2-nf] For there was no laying of accusations against each other among them, except what was friendly; neither ought there ever to be such among their followers or among believers: for the Lord says, \"Do not that to another which thou wouldst not have done to thyself.\"[fn-92-P9229_3002773:3-nf] And He says also, \"Thou shalt love thy neighbour as thyself; \"[fn-92-P9230_3002863:4-nf] and,\" Love worketh no ill to his neighbour.\"[fn-92-P9231_3002941:5-nf] In accordance herewith, the apostles themselves and their successors decreed of old time that those persons should not be admitted to lay accusations who were under suspicion, or who but yesterday, or the day before, or a little time ago, were at enmity, as they come thus under suspicion, Or who are not of good conversation, or whose life is reprehensible, or who are doubtful in the matter of the true faith. In like manner is it decided to be with those whose faith and life and liberty are unknown, or who are marked with the stains of infamy, or entangled in the snares of offences. Again, those have neither the right nor the power to accuse the priests or the clergy, who are incapable themselves of being made priests legitimately, and are not of their order; for just as the, priests and the other members of the clerical order are debarred from laying accusations against the secular laity, so these latter, too, should be debarred and excluded from the right of bringing charges against the former. And as the former should not be admired by the latter, so the latter should not be; admired by the former: for as the conversation of the priests of the Lord ought to be something separate from the conversation of these others, so should they be separate from them also in the matter of litigation; \"for the servant of the Lord ought not to strive.\"[fn-92-P9232_3004321:6-nf] To the utmost of your power, dearly beloved brethren, do ye prohibit such accusations, and all unrighteous and injurious emulations, because contention is to be avoided by all means. \"For a just man will fall seven times in a day, and will rise again; but the wicked shall fall into mischief. Rejoice not when thine enemy falleth,\" saith Solomon, \"and let not thine heart be glad when he stumbleth; lest the Lord see it, and it displease Him, and He turn away His wrath from him. Fret not thyself because of evil-doers, neither be thou envious at the wicked: for the evil have not the hope of the future, and the candle of the wicked shall be put out. Envy not evil men neither be thou desirous to be with them; for their mind meditates rapine, and their lips speak deceits.\"[fn-92-P9233_3005115:7-nf] Dearly beloved, beware of these things. Ponder these things, and minister comfort to the brethren in all things; for, as the Truth says in His own person, \"By this shall all men know that ye are my disciples, if ye have love one to another.\"[fn-92-P9234_3005381:8-nf] For if in things secular each man's right and his proper position are kept for him, how much more ought there to be no confusion induced in matters of ecclesiastical order! And this is a right which will be duly observed if no deference is paid to mere power, but all to equity. Whence it is an established duty, that the bishops of each several district should exercise a watchful care over all those who live under their rule, and in the fear of God should dispose of all cases in which they are concerned, and of all matters in which they are interested. It is therefore extremely inequitable that any bishops should neglect their own cases, and mix themselves up with those of others. But those whose part it is to ordain such persons to the priesthood, and by whom they have been already ordained, ought to order the life and judgment of such by the exercise of a competent and regular administration; for, as the law says, \"Cursed is every one that removeth his neighbour's landmarks. And all the people said Amen.\"[fn-92-P9235_3006421:9-nf] To this therefore, brethren, has God foreordained you, and all who hold the highest office of the priesthood, that ye should put all injustice out of the way, and cut off presumption, and help those who labour in the priesthood, and give no occasion for their reproach and trouble, but bring assistance to him who endures calumny and reproach, and cut off him who works calumny and reproach, and act for the help of the Lord in His priests. The Lord, moreover, has chosen the priests for Himself, that they should sacrifice to Him, and offer oblations to their Lord. He commanded the Levites also to be under them in their ministries. Whence He speaks to Moses in these terms: \"And Eleazar the son of Aaron the priest shall be chief over the chief of the Levites, and have the oversight of them that keep the charge of the sanctuary.\"[fn-92-P9236_3007277:10-nf] For of these the Lord spake to Moses in this wise: \"Take the Levites instead of the first-horn among the children of Israel, and the cattle of the Levites instead of their cattle; and the Levites shall be mine: I am the Lord.\"[fn-92-P9237_3007523:11-nf] If the Lord willed the Levites to be His own, how much more has He taken the priests for Himself! And of these He says: \"If any stranger cometh nigh, he shall be put to death.\"[fn-92-P9238_3007719:12-nf] All objects, moreover, that are the Lord's are to be handled carefully, and are not lightly to be injured; for even among men, those are reckoned faithful who attend to the interests of their masters rightly, and deal with them faithfully, and rightly observe the commands of their masters, and transgress them not.And those, on the other hand, are reputed unfaithful who deal with the interests of their masters carelessly and negligently, and despise their commands, and do not observe them as they ought.","title":"The Second Epistle","author":"The Decretals"},{"chapter":27,"verse":26,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":97,"source_paragraph":"526","folder":"ANF-01","text":"\"For the whole human race will be found to be under a curse. For it is written in the law of Moses, `Cursed is every one that continueth not in all things that are written in the book of the law to do them.'[fn-48-P4883_1072036:368-nf] And no one has accurately done all, nor will you venture to deny this; but some more and some less than others have observed the ordinances enjoined. But if those who are under this law appear to be under a curse for not having observed all the requirements, how much more shall all the nations appear to be under a curse who practise idolatry, who seduce youths, and commit other crimes? If, then, the Father of all wished His Christ for the whole human family to take upon Him the curses of all, knowing that, after He had been crucified and was dead, He would raise Him up, why do you argue about Him, who submitted to suffer these things according to the Father's will, as if He were accursed, and do not rather bewail yourselves? For although His Father caused Him to suffer these things in behalf of the human family, yet you did not commit the deed as in obedience to the will of God. For you did not practise piety when you slew the prophets. And let none of you say: If His Father wished Him to suffer this, in order that by His stripes the human race might be healed, we have done no wrong. If, indeed, you repent of your sins, and recognise Him to be Christ, and observe His commandments, then you may assert this; for, as I have said before, remission of sins shall be yours. But if you curse Him and them that believe on Him, and, when you have the power, put them to death, how is it possible that requisition shall not be made of you, as of unrighteous and sinful men, altogether hard-hearted and without understanding, because you laid your hands on Him?","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":27,"verse":5,"source_code":"npnf2_07_npnf2_07_39_oration_xviii_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-07","text":"9. What time or place for prayer ever escaped her? To this she was drawn before all other things in the day; or rather, who had such hope of receiving an immediate answer to her requests? Who paid such reverence to the hand and countenance of the priests? Or honoured all kinds of philosophy? Who reduced the flesh by more constant fast and vigil? Or stood like a pillar at the night long and daily psalmody? Who had a greater love for virginity, though patient of the marriage bond herself? Who was a better patron of the orphan and the widow? Who aided as much in the alleviation of the misfortunes of the mourner? These things, small as they are, and perhaps contemptible in the eyes of some, because not easily attainable by most people (for that which is unattainable comes, through envy, to be thought not even credible), are in my eyes most honourable, since they were the discoveries of her faith and the undertakings of her spiritual fervour. So also in the holy assemblies, or places, her voice was never to be heard except[fn-39-P3912_1134492:20-nf] in the necessary responses of the service.","title":"Oration XVIII.","author":"Gregory Nazianzen"},{"chapter":27,"verse":15,"source_code":"anf_02_anf02_61_book_iii_","source_chapter":1,"source_paragraph":"80","folder":"ANF-02","text":"Adversantur autem Christo quoque, qui dixit Pharisaeis, eundem Deum et \"internum\" nostrum et \"externum\" fecisse hominem.[fn-62-P6254_1908613:30-nf] Quinetiam appetitio non est corporis, etsi fiat per corpus. Quidam alii, quos etiam vocamus Antitactas, hoc est \"adversarios\" et repugnantes, dicunt quod Deus quidera universorum noster est natura pater, et omnia quae cunque fecit, bona sunt; unus autem quispiam ex iis, qui ab ipso facti sunt, seminatis zizaniis, malorum naturam generavit: quibus etiam nos omnes implicavit, ut nos efficeret Patri adversarios. Quare nos etiam ipsi huic adversamur ad Patrem ulciscendum, contra secundi voluntatem facientes. Quoniam ergo hic dixit: \"Non moechaberis: \"nos, inquiunt, moechamur, ut ejus mandatum dissolvamus. Quibus responderimus quoque, quod pseudoprophetas, et eos qui veritatem simulant, ex operibus cognosci accepimus: si male audiunt autem vestra opera, quomodo adhuc dicetis vos veritatem tenere? Aut enim nullum est malum, et non est utique dignus reprehensione is, quem vos insimulatis, ut qui Deo sit adversatus, neque fuit alicujus mali effector; una enim cum malo arbor quoque interimitur: aut si est malum ac consistit, dicant nobis, quid dicunt esse ea, quae data sunt, praecepta, de justitia, de continentia, de tolerantia, de patientia, et iis, quae sunt hujusmodi, bona an mala? et si fuerit quidera malum praeceptum, quod plurima prohibet facere turpia, adversus seipsum legem feret vitium, ut seipsum dissolvat, quod quidem non potest fieri; sin autem bonum, cure bonis adversentur praeceptis, se bono adversari, et mala facere confitentur. Jam vero ipse quoque Servator, cui soil censent esse parendum, odio bere, et maledictis insequi prohibuit et, \"Cum adversario,\" inquit, \"vadens, ejus amicus conare discedere.\"[fn-62-P6255_1910265:31-nf] Aut ergo Christi quoque negabunt suasionem, adversantes adversario: aut, si sint amici, contra eum certamen suscipere nolunt. Quid vero? an nescitis, viri egregii (loquor enim tanquam praesentibus), quod cure praeceptis, quae se recte habent, pugnantes, propriae saluti resistis? Non enim ea, quae sunt utiliter edicta, sed vos ipsos evertitis. Et Dominus: \"Luceant\" quidera, inquit, \"bona vestra opera: \"[fn-62-P6256_1910704:32-nf] vos autem libidines et intemperantias vestras manifestas redditis. Et alioqui si vultis legislatoris praecepta dissolvere, quanam de causa, illud quidem: \"Non moechaberis; \"et hoc: \"Stuprom puero non inferes,\" et quae cunque ad continentiam conferunt, dissolvere conamini, propter vestram intemperantiam non dissolvitis autem, quae ab ipso fit, hiemem, ut media adhuc hieme aestatem faciatis: neque terram navigabilem, mare autem pedibus pervium, facitis, ut qui historias composuerunt, barbarum Xerxem dicunt voluisse facere? Cur veto non omnibus praeceptis repugnatis? Nam cum ille dicat; \"Crescite et multiplicamini,\"[fn-62-P6257_1911343:33-nf] oporteret vos, qui adversamini, nullo modo uti coitu. Et cure dixit: \"Dedi vobis omnia ad vescendum\"[fn-62-P6258_1911468:34-nf] et fruendum, vos nullo frui oportuit. Quinetiam eo dicente: \"Oculum pro oculo,\"[fn-62-P6259_1911575:35-nf] oportuit vos decertationem contraria non rependere decertatione. Et cure furem jusserit reddere \"quadruplum,\"[fn-62-P6260_1911703:36-nf] oportuit vos furl aliquid etiam adhere. Rursus veto similiter, cum praecepto: \"Diliges Deum tuum ex toto corde tuo,\"[fn-62-P6261_1911838:37-nf] repugnetis, oportuit nec universomm quidem Deum diligere. Et rursus, cum dixent: \"Non facies sculptile neque fusile,\"[fn-62-P6262_1911974:38-nf] consequens erat ut etiam sculptilia adoraretis. Quomodo ergo non impie facitis, qui Creatori quidem, ut dicitis, resistiris; quae sunt autem meretricibus et adulteris similia, sectamini? Quomodo autem non sentiris vos eum majorem facere, quem pro imbecillo habetis; si quidera id fit, quod hic vult; non autem illud, quod voluit bonus? contra enim ostenditur quodam modo a vobis ipsis, imbecillum esse, quem vestrum patrem dicitis. Recensent etiam ex quibusdam locis propheticis decerptas dictiones, et male consarcinatas, quae allegorice dicta sunt tanquam recto ductu et citra figuram dicta sumentes. Dicunt enim scriptum esse: \"Deo restiterunt, et salvi facti sunt: \"[fn-62-P6263_1912667:39-nf] illi autem \"Deo impudenti\" addunt; et hoc eloquium tanquam consilium praeceptum accipiunt: et hoc ad salutem conferre existimant, quod Creatori resistant. At \"impudenti\" quidem \"Deo,\" non est scriprum. Si autem sic quoque habeat, eum, qui vocatus est diabolus, inteligite impudentem: vel quod hominem calumniis impetat, vel quod accuset peccatores, vel quod sit apostata. Populus ergo, de quo hoc dictum est, cum castigaretur propter sua peocata, aegre ferentes et gementes, his verbis, quaedicta sunt, murmurabant, quod aliae quidem gentes cum inique se gerant non puniantur, ipsi autem in singulis vexentur; adeo ut Jeremias quoque dixerit: \"Cur via impiorum prosperatur? \"[fn-62-P6264_1913362:40-nf] quod simile est ie, quod prius allatum est ex Malachia: \"Deo restiterunt, et salvi facti sunt.\" Nam prophetae divinitus inspirati , non solum quae a Deo audierint, se loqui profitentur; sed et ipsi etiam solent ea, quae vulgo jactantur a populo, exceptionis modo, edicere, et tanquam quae stiones ab hominibus motas referre: cujusmodi est illud dictum, cujus mentio jam facta est. Nunquid autem ad hos verba sua dirigens, scribit Apostolus in Epistola ad Romanos: \"Et non sicut blasphemamur, et sicut dicunt aliqui nos dicere: Faciamus mala, ut eveniant bona, quorum justa est damnatio? \"[fn-62-P6265_1913970:41-nf] Ii sunt, qui inter legendum tono vocis pervertunt Scripturas ad proprias voluptates, et quorumdam accentuum et punctorum transpositione, quae prudenter et utiliter praecepta sunt, as suas trahunt delicias. \"Qui irritatis Deum sermonibus vestris,\" inquit Malachias, \"et dicitis, in quonam eum irritavimus; Dum vos dicitis: Quicunque facit malum, bonus est coram Domino, et ipse in eis complacuit; et ubi est Deus justitiae?\"[fn-62-P6266_1914412:42-nf] ","title":"Book III.","author":"Clement of Alexandria"},{"chapter":27,"verse":26,"source_code":"npnf2_11_npnf2_11_73_xxi_the_first_conference_of_abbot_theonas_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-11","text":"Wherefore we ought to know that we from whom the requirements of the law are no longer exacted, but in whose ears the word of the gospel daily sounds: \"If thou wilt be perfect, go and sell all that thou hast and give to the poor, and thou shalt have treasure in heaven, and come follow Me,\"[fn-63-P6323_2256609:13-nf] when we offer to God tithes of our substance, are still in a way ground down beneath the burden of the law, and not able to rise to those heights of the gospel, those who conform to which are recompensed not only by blessings in this present life, but also by future rewards. For the law promises to those who obey it no rewards of the kingdom of heaven, but only solaces in this life, saying: \"The man that doeth these things shall live in them.\"[fn-63-P6324_2257080:14-nf] But the Lord says to His disciples: \"Blessed are the poor in spirit, for theirs is the kingdom of heaven;\" and: \"Everyone that leaveth house or brothers or sisters or father or mother or wife or children or field for My name's sake, shall receive an hundredfold, and shall inherit eternal life.\"[fn-63-P6325_2257396:15-nf] And this with good reason. For it is not so praiseworthy for us to abstain from forbidden as from lawful things, and not to use these last out of reverence for Him, Who has permitted us to use them because of our weakness. And so if even those who, faithfully offering tithes of their fruits, are obedient to the more ancient precepts of the Lord, cannot yet climb the heights of the gospel, you can see very clearly how far short of it those fall who do not even do this. For how can those men be partakers of the grace of the gospel who disregard the fulfilment even of the lighter commands of the law, to the easy character of which the weighty words of the giver of the law bear testimony, as a curse is actually invoked on those who do not fulfil them; for it says: \"Cursed is everyone that does not continue in all things that are written in the book of the law to do them.\"[fn-63-P6326_2258307:16-nf] But here on account of the superiority and excellence of the commandments it is said: \"He that can receive it, let him receive it.\"[fn-63-P6327_2258461:17-nf] There the forcible compulsion of the lawgiver shows the easy character of the precepts; for he says: \"I call heaven and earth to record against you this day, that if ye do not keep the commandments of the Lord your God ye shall perish from off the face of the earth.\"[fn-63-P6328_2258752:18-nf] Here the grandeur of sublime commands is shown by the very fact that He does not order, but exhorts, saying: \"if thou wilt be perfect go\" and do this or that. There Moses lays a burden that cannot be refused on those who are unwilling: here Paul meets with counsels those who are willing and eager for perfection. For that was not to be enjoined as a general charge, nor to be required, if I may so say, as a regular rule from all, which could not be secured by all, owing to its wonderful and lofty nature; but by counsels all are rather stimulated to grace, that those who are great may deservedly be crowned by the perfection of their virtues, while those who are small, and not able to come up to \"the measure of the stature of the fulness of Christ,\"[fn-63-P6329_2259527:19-nf] although they seem to be lost to sight and hidden as it were by the brightness of larger stars, may yet be free from the darkness of the curses which are in the law, and not adjudged to suffer present evils or visited with eternal punishment. Christ therefore does not constrain anyone, by the compulsion of a command, to those lofty heights of goodness, but stimulates them by the power of free will, and urges them on by wise counsels and the desire of perfection. For where there is a command, there is duty, and consequently punishment. But those who keep those things to which they are driven by the severity of the law established escape the punishment with which they were threatened, instead of obtaining rewards and a recompense.","title":"XXI. The First Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":27,"verse":15,"source_code":"anf_08_anf08_77_part_i_the_acts_of_pilate","source_chapter":17,"source_paragraph":"112","folder":"ANF-08","text":"Then Annas and Caiaphas said: Rightly have you said what is written in the law of Moses, that no one saw the death of Enoch, and no one has named the death of Moses; hut Jesus was tried before Pilate, and we saw him receiving blows and spittings on his face, and the soldiers put about him a crown of thorns, and he was scourged, and received sentence from Pilate, and was crucified upon the Cranium, and two robbers with him; and they gave him to drink vinegar with gall, and Longinus the soldier pierced his side with a spear; and Joseph our honourable father begged his body, and, as he says, he is risen; and as the three teachers say, We saw him taken up into heaven; and Rabbi Levi has given evidence of what was said by Rabbi Symeon, and that he said, Behold, he lies for the fall and rising again of many in Israel, and for a sign spoken against. And all the teachers said to all the people of the Lord: If this was from the Lord, and is wonderful in your eyes,[fn-67-P6727_2033732:59-nf] knowing you shall know, O house of Jacob, that it is written, Cursed is every one that hangeth upon a tree.[fn-67-P6728_2033861:60-nf] And another Scripture teaches: The gods which have not made the heaven and the earth shall be destroyed.[fn-67-P6729_2034000:61-nf] And the priests and the Levites said to each other: If his memorial be until the year that is called Jobel,[fn-67-P6730_2034125:62-nf] know that it shall it endure for ever, and he hath raised for himself a new people. Then the rulers of the synagogue, and the priests and the Levites, announced to all Israel, saying: Cursed is that man who shall worship the work of man's hand, and cursed is the man who shall worship the creatures more than the Creator. And all the people said, Amen, amen.[fn-67-P6731_2034640:63-nf] ","title":"Part I.-The Acts of Pilate","author":"Apocrypha of the New Testament"},{"chapter":27,"verse":15,"source_code":"anf_08_anf08_77_part_i_the_acts_of_pilate","source_chapter":17,"source_paragraph":"112","folder":"ANF-08","text":"Then Annas and Caiaphas said: Rightly have you said what is written in the law of Moses, that no one saw the death of Enoch, and no one has named the death of Moses; hut Jesus was tried before Pilate, and we saw him receiving blows and spittings on his face, and the soldiers put about him a crown of thorns, and he was scourged, and received sentence from Pilate, and was crucified upon the Cranium, and two robbers with him; and they gave him to drink vinegar with gall, and Longinus the soldier pierced his side with a spear; and Joseph our honourable father begged his body, and, as he says, he is risen; and as the three teachers say, We saw him taken up into heaven; and Rabbi Levi has given evidence of what was said by Rabbi Symeon, and that he said, Behold, he lies for the fall and rising again of many in Israel, and for a sign spoken against. And all the teachers said to all the people of the Lord: If this was from the Lord, and is wonderful in your eyes,[fn-67-P6727_2033732:59-nf] knowing you shall know, O house of Jacob, that it is written, Cursed is every one that hangeth upon a tree.[fn-67-P6728_2033861:60-nf] And another Scripture teaches: The gods which have not made the heaven and the earth shall be destroyed.[fn-67-P6729_2034000:61-nf] And the priests and the Levites said to each other: If his memorial be until the year that is called Jobel,[fn-67-P6730_2034125:62-nf] know that it shall it endure for ever, and he hath raised for himself a new people. Then the rulers of the synagogue, and the priests and the Levites, announced to all Israel, saying: Cursed is that man who shall worship the work of man's hand, and cursed is the man who shall worship the creatures more than the Creator. And all the people said, Amen, amen.[fn-67-P6731_2034640:63-nf] ","title":"Part I.-The Acts of Pilate","author":"Apocrypha of the New Testament"}]