{"title":"Letter LIV","code":"npnf2_08_npnf2_08_72_letter_liv","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-72.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter LIV ","index":"1","references":[]},{"text":"To the Chorepiscopi.","index":"2","references":[]},{"text":"I AM much distressed that the canons of the Fathers have fallen through, and that the exact discipline of the Church has been banished from among you. I am apprehensive lest, as this indifference grows, the affairs of the Church should, little by little, fall into confusion According to the ancient custom observed in the Churches of God, ministers in the Church were received after careful examination; the whole of their life was investigated; an enquiry was made as to their being neither railers nor drunkards, not quick to quarrel, keeping their youth in subjection, so as to be able to maintain \"the holiness without which no man shall see the Lord.\"[fn-34-P3405_1112882:2-nf] This examination was made by presbyters and deacons living with them. Then they brought them to the Chorepiscopi; and the Chorepiscopi, after receiving the suffrages of the witnesses as to the truth and giving information to the Bishop, so admitted the minister to the sacerdotal order.[fn-34-P3406_1113185:3-nf] Now, however, you have quite passed me over; you have not even had the grace to refer to me, and have transferred the whole authority to yourselves. Furthermore, with complete indifference, you have allowed presbyters and deacons to introduce unworthy persons into the Church, just any one they choose, without any previous examination of life and character, by mere favoritism, on the score of relationship or some other tie. The consequence is, that in every village, there are reckoned many ministers, but not one single man worthy of the service of the altars. Of this you yourselves supply proof from your difficulty in finding suitable candidates for election. As, then, I perceive that the evil is gradually reaching a point at which it would be incurable, and especially at this moment when a large number of persons are presenting themselves for the ministry through fear of the conscription, I am constrained to have recourse to the restitution of the canons of the Fathers. I thus order you in writing to send me the roll of the ministers in every village, stating by whom each has been introduced, and what is his mode of life. You have the roll in your own keeping, so that your version can be compared with the documents which are in mine, and no one can insert his own name when he likes. So if any have been introduced by presbyters after the first appointment,[fn-34-P3407_1116263:4-nf] let them be rejected, and take their place among the laity. Their examination must then be begun by you over again, and, if they prove worthy, let them be received by your decision. Drive out unworthy men from the Church, and so purge it. For the future, test by examination those who are worthy, and then receive them; but do not reckon them of the number before you have reported to me. Otherwise, distinctly understand that he who is admitted to the ministry without my authority will remain a layman.","index":"3","references":[{"fn":"34","code":"P3405_1112882","folder":"NPNF2-08","text":"Heb. xii. 14","bible_refs":[{"book":"hebrews","chapter":12,"verses":[14]}]},{"fn":"34","code":"P3406_1113185","folder":"NPNF2-08","text":"The Ben. note runs, \"Ministros, sive subdiaconos, sacratorum ordini ascribit Basilius. Synodus Laodicena inferiores clericos sacratorum numero non comprehendit, sed numerat sacratos a presbyteris usque ad diaconos, apo presbute/rwn e$wj diako/nwn, can. 24, distinguit canone 27, ieratikou\\j, h$ klhrikou/j h$ laikou/j, sive sacratos, sive clericos, sive laicos. Et can. 30. Oti ou' dei= ieratiko\\n h$ klhriko/n h$ a'skhth\\n e'n balaneiw meta\\ gunaikw=n a'polou/esqai, mhde pa/nta Cositiano\\n h$ lai$ko/u. Non oportet sacratum vel clericum aut ascetam in balneo cum mulieribus lavari. sed nec ullum Christianum aut Laicum. Non sequuniur hujus synodi morem ecclesiastici scriptores. Basilius, epsit. 287, excommunicato omne cum sacratis commercium intercludit. Et in epist. 198,  i'eratei=on intelligit coetum clericorum, eique ascribut clericos qui epistolas episcopi perferbant. Athanasius ad Rufinianum scribens, rogat eum ut epistolam legat i/eratei/w et populo. Gregorius Nazianzenus lectores sacri ordinis, i/epou\\ tagmatoj, partem esse agnoscit in epist. 45. Notandus etiam canon 8 apostolicus, ei tij e'pi/okopoj h$ etc. presbu/teroj h$ dia/konoj h$ e'k tou i 9eoarikou= katalo/gon, etc. Si quis episopus vel presbyter vel diaconus, vel ex sacro ordine. Haec visa sunt observanda, quia pluribus Basilii locis, quae dinceps occurrent, non parum afferent lucis.\" The letter of the Council in Illyricum uses i 9eratiko\\n ta/gua in precisely the same way. Theod., Ecc. Hist. iv. 8, where see note on p. 113. So Sozomen, On the Council of Nicaea, i. 23. Ordo, the nearest Latin equivalent ot the Greek ta/gma, was originally used of any estate in the church, e.g. St. Jerome, On Isaih v. 19, 18.","bible_refs":[]},{"fn":"34","code":"P3407_1116263","folder":"NPNF2-08","text":"meta\\ th\\n prw/thn e'pine/uhsin. 0pine/mhsij os om ;ater Greel tje recpgmosed equivalent for \"indictio\" in the sense of a period of fifteen years (Cod. Theod. xi. 28. 3). I have had some hesitation as to whether it could possibly I this passage indicate a date. But e'pine/mhsij does not appear to have been used in its chronological sense before Evagrius, and his expression (iv. 20) tou\\j perio/douj tw=n ku/klwn kaloume/nwn e'pinemh/sewn looks as thought the term were not yet common; e'pi/e/mhsij here I take to refer to the assignment of presbyters to different places on ordination. I am indebted to Mr. J. W. Parker for valuable information and suggestions on this question.","bible_refs":[]}]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}