{"title":"Epistle III.","code":"anf_05_anf05_28_epistle_iii_","author":"Cyprian","filename":"sources/www.tertullian.org/fathers2/ANF-05/anf05-28.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Epistle III.","index":"1","references":[]},{"text":"To the Presbyters and Deacons Abiding at Rome. a.d. 250.1 ","index":"2","references":[]},{"text":"Argument.-This is a Familiar and Friendly Epistle; So that It Requires No Formal Argument, Especially as It Can Be Sufficiently Gathered from the Title Itself. The Letter of the Roman Clergy, to Which Cyprian is Replying, is Missing.","index":"3","references":[]},{"text":"\nTo the Presbyters and Deacons Abiding at Rome. a.d. 250.[fn-47-P4779_1448635:1-nf] ","index":"4","references":[{"fn":"47","code":"P4779_1448635","folder":"ANF-05","text":"Oxford ed.: Ep. ix.","bible_refs":[]}]},{"text":"\nArgument.-This is a Familiar and Friendly Epistle; So that It Requires No Formal Argument, Especially as It Can Be Sufficiently Gathered from the Title Itself. The Letter of the Roman Clergy, to Which Cyprian is Replying, is Missing.","index":"5","references":[]},{"text":"1. Cyprian to the elders and deacons, brethren abiding at Rome, sends, greeting. When the report of the departure of the excellent man, my colleague,[fn-47-P4783_1449041:2-nf] was still uncertain among us, my beloved brethren, and I was wavering doubtfully in my opinion on the matter, I received a letter sent to me from you by Crementius the sub-deacon, in which I was most abundantly informed of his glorious end; and I rejoiced greatly that, in harmony with the integrity of his administration, an honourable consummation also attended him. Wherein, moreover, I greatly congratulate you, that you honour his memory with a testimony so public and so illustrious, so that by your means is made known to me, not only what is glorious to you in connection with the memory of your bishop, but what ought to afford to me also an example of faith and virtue. For in proportion as the fall of a bishop is an event which tends ruinously to the fall of his followers, so on the other hand it is a useful and helpful thing when a bishop, by the firmness of his faith, sets himself forth to his brethren as an object of imitation.","index":"6","references":[{"fn":"47","code":"P4783_1449041","folder":"ANF-05","text":"Cyprian's \"colleague,\" but their bishop. See Greek of Philip. ii. 25,. He is an example to his brethren: such the simple position of a primitive Bishop of Rome.","bible_refs":[]}]},{"text":"2. I have, moreover, read another epistle,[fn-47-P4785_1450220:3-nf] in which neither the person who wrote nor the persons to whom it was written were plainly declared; and inasmuch as in the same letter both the writing and the matter, and even the paper itself, gave me the idea that something had been taken away, or had been changed from the original, I have sent you back the epistle as it actually came to hand, that you may examine whether it is the very same which you gave to Crementius the sub-deacon, to carry. For it is a very serious thing if the truth of a clerical letter is corrupted by any falsehood or deceit. In order, then, that we may know this, ascertain whether the writing and subscription are yours, and write me again what is the truth of the matter. I bid you, dearest brethren, ever heartily farewell.","index":"7","references":[{"fn":"47","code":"P4785_1450220","folder":"ANF-05","text":"The foregoing letter, Ep. ii.","bible_refs":[]}]},{"text":"","index":"8","references":[]},{"text":"","index":"9","references":[]}]}]}