{"title":"Introduction","code":"npnf2_12_npnf2_12_04_introduction","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF2-12/Npnf2-12-04.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Introduction","index":"1","references":[]},{"text":"Life","index":"3","references":[]},{"text":"The details of Leo's early life are extremely scanty and uncertain. It is probable that he was born between 390 and 400a.d.There is a tradition that his father was a Tuscan named Quintian, and that Volaterrae[fn-3-P304_7806:1-nf] , a town in the north of Etruria, was his birthplace. Of his youth we know nothing: his writings contain no allusions to that or to any other part of his personal history. One may reasonably infer from the essentially Roman character of his literary style, from the absence of quotations out of pagan literature, and from his self-confessed ignorance of Greek, that his education was, though thorough after its kind, limited to Christian and Latin culture. A reference to the pages of any secular history of the Roman empire will give the reader an idea of the scenes amidst which, and no doubt by the aid of which, Leo the boy was formed and moulded into Leo Magnus, the first great Latin-speaking pope and bishop of Rome, the first great Italian theologian, \"the final defender of the truth of our Lord's Person against both its assailants[fn-3-P305_9156:2-nf] \" (i.e. Nestorius and Eutyches), whom it pleased God in His providence to raise up in the Western (and not as oftenest hitherto in the Eastern) portion of His Church. Politically, intellectually, and theologically the period in which this great character grew up, lived and worked, was one of transition: the Roman Empire, learning and thought, paganism were each alike at the last gasp, and neither in Church nor State was there any other at all of Leo's calibre, This consideration will account for the wonderful influence, partly for good and partly for bad, which his master-mind and will was permitted to exercise on the after-ages of Christendom.","index":"4","references":[{"fn":"3","code":"P304_7806","folder":"NPNF2-12","text":"The objection that Prosper and Leo himself both speak of Rome as his, patria does not seem of sufficient weight to overthrow a tradition, which it is somewhat hard to account for the existence of. To a native of central Italy under the Empire, who had spent all his public life in Rome, the Eternal city was equally patria, whether it was his actual birthplace or not. At the same time there is no evidence that Volaterrae any more than Rome or any other Italian city can claim the honour with certainty.","bible_refs":[]},{"fn":"3","code":"P305_9156","folder":"NPNF2-12","text":"Wilberforce on Doctrine On The Holy Eucharist, p. 246, quoted by Bright.","bible_refs":[]}]},{"text":"During his early manhood the Pelagian controversy was raging, and it is thought that the acolyte named Leo, whom Augustine mentions in his letters on this subject as employed by pope Zosimus to carry communications between Rome and the African church, is the future pope. Under Celestine, who was pope from 422 to 433, he was archdeacon of Rome, and he seems already to have made a name for himself: for Cassian, the Gallican writer whom he had urged to write a work on the Incarnation, in yielding to his suggestion, calls him \"the ornament of the Roman church and of the Divine ministry,\" and S. Cyril (in 431, the date of the Council of Ephesus) appeals to Leo (as Leo has himself recorded in Letter CXIX., chap. 4) to procure the pope's support in stopping the ambitious designs of Juvenal, bishop of Jerusalem. Under the next pope, Sixtus (432-440), we hear of him in Prosper's Chronicon (under the year 439) again in connexion with Pelagianism[fn-3-P307_10834:3-nf] : he seems to have stirred up the vigilance of the pope against the crafty designs of one Julius of Eclanum, who, having been deprived of his bishopric for holding that heresy, was attempting to be restored without full proof of orthodoxy. ","index":"5","references":[{"fn":"3","code":"P307_10834","folder":"NPNF2-12","text":"The chief error of Pelagius (=Morgan), who is commonly thought to have been of British origin, was, as is well-known, the denial of original birth-sin: see Article ix.","bible_refs":[]}]},{"text":"Next year (440) was a momentous one in the life of Leo, and in the history of the papacy. Leo was away on one of those political missions, which bear out our estimate of him as perhaps the most conspicuous and popular figure of his times[fn-3-P309_11483:4-nf] . The powerful general Aetius Placidia, the queen-regent's chief adviser and aide-de-camp, was quarrelling (a not unusual occurrence at this stage of the empire) with Albinus, a rival general in Gaul. Leo was sent to bring about a reconciliation, and apparently with success. In his absence Sixtus died, and it is not surprising that without any hesitation clergy and people should have elected Leo into his place. A deputation was sent after him to hasten his return, and after an interval of forty days he arrived. The whole church received him with acclamation, and on Sept. 29 he was ordained both priest and 47th bishop of Rome. His brief sermon on the occasion is the earliest in the collection, and will be found translated on p. 115 of our selection. His earliest extant letter belongs likewise to the first year of his episcopate, which we have also included in our selection: it is addressed to the bishop of Aquileia in reproof of his and his fellow-bishops' remissness in dealing with Pelagianism in that province. Thus early did he give proof of his conception of his office, as investing him with an authority which extended over the whole of Christendom as the successor of S. Peter. Still clearer proofs were soon forthcoming. Not to speak of a letter in a similarly dictatorial strain to the bishops of the home provinces of Campania, Picenum, and Etruria, which belongs to the year 443, we find him in 444 interfering, though more guardedly, with the province of Illyricum, which was then debatable ground between the East and West; in 445 dictating church regulations to S. Cyril's new successor at Alexandria, Dioscorus, his future adversary; and in 446 and 447 asserting his authority on various pretexts, now in Africa, now in Spain, now in Sicily; while in 444 also occurred his famous and not very creditable encounter with Hilary, bishop of Arles in Gaul. The incidents in this quarrel are briefly these: Hilary in a provincial synod had deposed a bishop, Celidonius, for technical irregularities in accordance with the Gallican canons. Celidonius appealed to Rome. Thereupon Hilary set out in the depth of winter on foot to Rome, but, after an ineffectual statement of his case and some rough treatment from Leo, returned to Gaul. Leo gave orders that Celidonius was to be restored, and Hilary deprived of all his metropolitical rights in the province of Vienne. How far the sentence was carried out is not clear. In a later letter he desires that the bishop of Vienne should be regarded as metropolitan, and yet he seems to recognize Hilary's successor, Ravennius, as still metropolitan in Letter XL., while in 450 the bishops of the one district addressed a formal petition for the restoration of Arles to its old rank, and the bishops of the other a counter-petition in favour of Vienne; whereupon Leo effected a temporary modus vivendi by dividing the jurisdiction between the two sees.","index":"6","references":[{"fn":"3","code":"P309_11483","folder":"NPNF2-12","text":"This is seen still more clearly when we remember how completely he held the Western, if not always the Eastern, Emperors in his power, and made them support and carry out his wishes.","bible_refs":[]}]},{"text":"Returning to the year 444, besides consulting S. Cyril and Paschasinus, bishop of Lilybaeum, on the right day for keeping Easter that year (a moot point which recurred in other years) we find Leo still taking active measures against heresy, this time that of the Manichaeans[fn-3-P311_14860:5-nf] . The followers of this sect had since 439 greatly increased at Rome, owing to the number of refugees who came over from Carthage after its capture by Genseric and his Vandal hosts (see Sermon XVI. 5). They were an universally abhorred body, and deservedly so, if all we read about them be really true. In 444, therefore, it was determined, if possible, to stamp them out. By Leo's order a strict search was instituted throughout the city, and the large number of those who were discovered, were brought up for trial before a combined bench of civil and ecclesiastical judges. The most heinous crimes were revealed Those who refused to recant were banished for life and suffered various other penalties by the emperor Valentinian's decree, while Leo used all his influence to obtain similar treatment for them in other parts of Christendom. Three years later the spread of Priscillianism, a heresy which in some points was akin to Manichaeism among other heresies, and a long account of which will be found in Letter XV., was the occasion to which we have referred as giving a pretext for his interference in the affairs of the Spanish church.","index":"7","references":[{"fn":"3","code":"P311_14860","folder":"NPNF2-12","text":"The essential point in the Manichaean heresy (which took its rise in the far East) was the existence of two independent and conflicting principles: good, whose kingdom was light and the spiritual world, and evil, whose kingdom was over the elements of matter.","bible_refs":[]}]},{"text":"We now reach the famous Eutychian controversy, on which Leo's chief claim to our thanks and praise rests: for to his action in it the Church owes the final and complete definition of the cardinal doctrine of the Incarnation. The heresy of Eutyches, as was the case with so many other heresies, sprang from the reaction against a counter heresy. Most of the controversies which have again and again imperilled the cause of Christianity, have been due to human frailty, which has been unable to keep the proportion of the Faith. Over-statement on the one side leads to over-statement on the other, and thus the golden mean is lost sight of. Eutyches, an archimandrite (or head of a monastery) at Constantinople, had distinguished himself for zeal during the years 428 to 431 in combating the heresy of Nestorius, who had denied the perfect union of the Godhead and the Manhood in the one Person, Christ Jesus. He had objected to the Virgin being called Theotokos (God-bearing), and said that Christotokos (Christ-bearing) would be more correct. This position, as involving two persons as well as two natures in our Lord, was condemned by the 3rd General Council, which met at Ephesus in 431, S. Cyril being its chief opponent. But Eutyches in his eagerness to proclaim the Unity of the Person of Christ fell into the opposite extreme, and asserted that though the two natures of Christ were originally distinct, yet after the union they became but one nature, the human being changed into the Divine. Eutyches appears to have been a highly virtuous person, but possessed of a dull, narrow mind, unfit for the subtleties of theological discussion, and therefore unable to grasp the conception of two Natures in one Person: and nothing worse than stupidity and obstinacy is brought against him by his stern but clear-headed opponent Leo.","index":"8","references":[]},{"text":"The person, however, who first brought the poor recluse's heretical statements prominently into notice was much more reckless and intemperate in his language. This was Eusebius, bishop of Dorylaeum, who took the opportunity of a local synod held in Constantinople under the presidency of the gentle Flavian, in November, 448, for other business, to petition against his former friend and ally as a blasphemer and a madman. The synod, after expostulating with the accuser for his violence, at last reluctantly consented to summon Eutyches to an account. The summons was at least twice repeated and disobeyed under the pretext first that he might not leave the monastery, then that he was ill. At last Eutyches yielded, and appeared accompanied by a crowd of monks and soldiers and by Florentius, a patrician for whom the weak Emperor (Theodosius II.) had been influenced by the eunuch Chrysaphius, Eutyches' godson, to demand a seat at the council. After a long conversation, in which Eutyches tried to evade a definite statement, he was at last forced to confess that our Lord was of two natures before the union, but that after the union there was but one nature (see Letter XXVIII. (Tome), chap vi.). As he persisted in maintaining this position, he was condemned and thrust out of the priesthood and Church-communion. During the reading of the condemnation and the breaking up of the conclave, Eutyches is alleged to have told Florentius that he appealed to the bishops of Rome, Alexandria, and Jerusalem. Flavian, as president of the council, thought it his duty to acquaint the bishops of Rome and other Sees of the first rank with what had taken place. For some unknown reason his letter to Leo was delayed, and the appeal of Eutyches and a letter from the Emperor was the first information that he received. As might be expected from Leo's conception of his office, he was much incensed at this apparent neglect, and wrote to the Emperor explaining his ignorance of the facts, and to Flavian, complaining of being kept in ignorance, and prima facie of Eutyches' treatment. Meanwhile the delayed epistle arrived from Flavian, and the account given was enough to satisfy Leo, who thereupon (May, 449) replied briefly expressing his approval and promising a fuller treatment of the question. This promise was fulfilled next month in the shape of the world-famous \"Tome,\" which forms Letter XXVIII. in the Leonine collection. The proper significance of this document is well expressed by Mr. Gore[fn-3-P314_20599:6-nf] : it is, he says, \"still more remarkable for its contents than for the circumstances which produced it,\" though \"in itself it is a sign of the times: for here we have a Latin bishop, ignorant of Greek, defining the faith for Greek-speaking bishops, in view of certain false opinions of Oriental origin.\" Without reviewing in detail the further correspondence that Leo carried on with the various civil and ecclesiastical authorities at Constantinople (among them being the influential and orthodox Pulcheria the Emperor's sister), we pass on to the events connected with the second council of Ephesus. Through the influence of Chrysaphius, as we have already seen, the Emperor was all along on the side of Eutyches, and it was apparently at his instigation and in spite of Leo's guarded dissuasion that the council was now convened and met in August, 449. The bishop of Rome excused himself from personal attendance on the score of pressing business at homeland sent three legates with instructions to represent hisviews, viz. Julius, bishop of Puteoli, Renatus, a presbyter, and Hilary, a deacon, together with Dulcitius, a notary[fn-3-P315_21888:7-nf] . They started about the middle of June, and the Synod opened on the 8th of August, in the church of the B.V.M. By the Emperor's order Dioscorus, patriarch of Alexandria, was president, Leo's chief representative sat next him, and Flavian was placed only 5th, the bishop of Antioch and Jerusalem being set above him: 130 bishops in all were admitted, those who had condemned Eutyches being excluded. Owing partly to the presence of the soldiery and a number of turbulent monks under the Syrian archimandrite Barsubas, the proceedings soon became riotous and disorderly. The \"Tome\" was not read at all, though that was the purpose of its composition. Eutyches was admitted to make his defence, which was received as completely satisfactory. The acts of the Synod of Constantinople on being read excited great indignation. Amid tremendous uproar Eutyches was formally restored to communion and his former position, and the president pronounced deposition upon Flavian and Eusebius. Flavian appealed, and Hilary[fn-3-P316_23108:8-nf] , after uttering a monosyllabic protest, \"contradicitur,\" managed to make good his escape and carry the lamentable tidings to his anxiously-expectant chief at Rome. The other bishops all more or less reluctantly subscribed the restoration of Eutyches and the deposition of Flavian and Eusebius. The end of Flavian is variously recorded, but the most accurate version appears to be that amid many blows and rough usage he was cast into prison, then driven into exile, and that within a few days he died of the bodily and mental injuries he had received at Epypa, a village in Lydia. These calamitous proceedings Leo afterwards stigmatized as Latrocinium (brigandage), and the council is generally known as the Robber council of Ephesus.","index":"9","references":[{"fn":"3","code":"P314_20599","folder":"NPNF2-12","text":"Leo the Great, p. 53 (S P C K ): this writer should also he consulted (pp 53 to 70), on the merits and importance or the Eutychian controversy generally.","bible_refs":[]},{"fn":"3","code":"P315_21888","folder":"NPNF2-12","text":"Of these Renatus is said to have died at Delos on the way, and Hilarv is the future pope of that name. Julius of Puteoli must be carefully distinguished from Julian of Cos, who was also a confidant of Leo's.","bible_refs":[]},{"fn":"3","code":"P316_23108","folder":"NPNF2-12","text":"What happened to Julius and Dulcitius is not known, though Leo does not express any disapproval of their action.","bible_refs":[]}]},{"text":"At the time when the disastrous news arrived at Rome, Leo was presiding over a council which he had convened; in violent indignation he immediately dispatched letters right and left in his own and his colleagues' name. There is a letter to Flavian, of whose death of course he was not yet aware; there are others to the archimandrites and the whole church of Constantinople, to Julian, bishop of Cos, and to Anastasius, bishop of Thessalonica. He used all his influence to prevail on the Emperor to summon a fresh council, this time in Italy,writing to him himself, and getting Pulcheria on the spot, and Valentinian, his mother Placidia and his wife Eudoxia, by letters from Rome, to assist his cause. As yet, however, the very stars in their courses seemed to fight against him, and the outlook grew yet darker. In the spring of 450 Dioscorus' predominance in the East had become so great that ten bishops were found to join with him in actually excommunicating the bishop of Rome. At the Court, though Pulcheria remained true to the Faith, Chrysaphius still seems to have swayed the Emperor, and to have obtained from him the edict which was issuer confirming the acts of the Ephesine council The fact, too, that Flavian's successor, Anatolius, had in the past been associated with Dioscorus caused him not unnatural anxiety, and this feeling turned to one of actual offence on receiving a letter from Anatolius, in which he simply announces his consecration without asking his consent. Thereupon Leo demanded of the Emperor that Anatolius should make some public proof and profession of his orthodoxy on the lines of the Tome and other catholic statements, and in the month of July sent legates to support this demand.","index":"10","references":[]},{"text":"At this moment the horizon suddenly brightened Before the arrival of the legates, Theodosius was killed by a fall from his horse, and to the triumph of the orthodox cause, his sister, Pulcheria (the first Roman Empress), succeeded him. The whole aspect of things was soon changed. Chrysaphius was almost at once executed, and shortly afterwards Pulcheria married and shared the Eastern empire with Marcian, who was for bravery, wisdom and orthodoxy an altogether suitable partner of her throne.","index":"11","references":[]},{"text":"Leo's petition for a new Synod was now granted, but the place of meeting was to be in the East, not in the West, as more convenient for the Emperor. In the interval S. Flavian's body was brought by reverent hands to Constantinople and buried in the church of the Apostles, and a still more hopeful sign of the times-Anatolius and many other bishops signed the Tome. Hitherto Leo had asked that both councils (that which had condemned and that which had acquitted Eutyches of heresy) should be treated as null and void, and that the matter should be discussed de nova. Now, however, he shows a significant change of front: the Faith, he maintains, is decided: nothing needs now to be done but to reject the heretics and to use proper caution in re-admitting the penitents: there is no occasion for a general council. And consequently he semis bishop Lucentius and Basil a presbyter as legates to assist Anatolius in this matter of rejection and re-admission. But, as the Emperor adhered to his determination, Leo was obliged to give way, and though still declining to attend in person, sent bishop Paschasinus of Sicily and Boniface a presbyter with written instructions to act with the former two as his representatives; Julian of Cos, who from his knowledge of Greek and Eastern affairs was a most useful addition, was also asked to be of the number. Nicaea in Bithynia had been fixed upon as the rendezvous, and there on Sept. 1, 451, 520 bishops assembled[fn-3-P320_27634:9-nf] . The Emperor, however, was too busy and too anxious over his military operations against Attila and the Huns to meet them there, and therefore invites them to Chalcedon, which being on the Bosporus was much nearer to Constantinople. There accordingly on Oct. 8, in the church of S. Euphemia the Martyr, the council was at last opened. The Emperor himself was still absent, but he was well represented by a goodly number of state officials. In accordance with Leo's request, Paschasinus, with his brother legates, presided: next sat Anatolius, Dioscorus, Maximus of Antioch and Juvenal of Jerusalem, with a copy of the Gospels in the midst Leo's representatives began by trying to have Dioscorus ejected: they only succeeded in getting him deposed from his seat of honour and placed in the middle of the room together with Eusebius of Dorylaeum, his accuser, and Theodoret of Cyrus, the eminent theologian, who was suspected of Nestorianizing language. The remainder of the first day was spent in reading the acts of the Ephesine council, which in the midst of much uproar were provisionally condemned.","index":"12","references":[{"fn":"3","code":"P320_27634","folder":"NPNF2-12","text":"110 others voted by proxy in absence through their metropolitans (Gore).","bible_refs":[]}]},{"text":"At the second session (Oct. 13), the Tome was read by thelmperial secretary, Veronician, and enthusiastically received: \"Peter has spoken by Leo,\" they said. But objections being raised by the bishops of Palestine and Illyria that the twofold Nature was over-stated, its final acceptance was postponed for a few days, that a committee which was nominated might reason with the dissentients.","index":"13","references":[]},{"text":"At the third Session (Oct. 13), Dioscorus, who refused to appear, was accused by Eusebius and by general consent condemned, being deprived of his rank and office as bishop, and the Emperor having confirmed the sentence, he was banished to Gangra in Paphlagonia, and there three years later (in 454) died. His successor at Alexandria was the orthodox Proterius, who was however never recognized by a large portion of the Egyptian Church: even in the Synod of Chalcedon many of the Egyptian bishops refused to sign the \"Tome\" at the fourth session, on the plea that the custom of their church forbade them to act without the consent of the archbishop, who was not yet appointed, and the still surviving \"Jacobite\" schism originated with the deposition of Dioscorus.","index":"14","references":[]},{"text":"The fourth session was held on the 17th, and the misgivings of the Palestinian and Illyrian bishops having been quieted in the interval, the Tome was adopted.","index":"15","references":[]},{"text":"In the fifth session (Oct. 24), a difficulty arose over a definition of the Faith which had been composed, but did not satisfy the Roman legates with regard to Eutychianism. However a committee, which was appointed, took it in hand again, and the result of their labours was accepted as fully guarding against the errors both of Nestorius and Eutyches. The remaining sessions were occupied with less important matters, and with drawing up the canons of the Council, of which one-the 28th-was designed to settle the precedence of the patriarch of Constantinople (\"New Rome\" as it was called), and to give him a place second to the bishop of old Rome. Against this audacious innovation the Roman legates in vain protested; the bitter pill, enwrapped in much sugar, was conveyed to Leo in the synodal letter, and produced the most lamentable results.","index":"16","references":[]},{"text":"The last meeting of the Council on Nov. 1 was graced by the attendance in full state of Marcian and Pulcheria. The Emperor delivered an address, and at its conclusion he and the Empress were vociferously applauded, Marcian being styled the \"second Constantine.\"","index":"17","references":[]},{"text":"To return to Leo, we have letters from Marcian, Anatolius, and Julian, all trying to carry off the difficulty of the 28th Canon under the triumph of the Roman views in other respects. But Leo refused to be conciliated. The canon, he maintains, is in direct violation of the decrees of Nicaea (in which statement he makes an unpardonable[fn-3-P327_31569:10-nf] confusion between the Nicene canons and those of Sardica, which were often appended to them). With Anatolius he was especially displeased, considering that his doubtful precedents ought to have made him extremely careful not to offend. He therefore ceased all communication with him, eagerly seizing at pretexts of complaint against him, and appointing Julian his apocrisiarius or resident representative and correspondent. All this time Marcian continued pleading and Leo inflexible, until Anatolius at last yielded, and the matter for the time is satisfactorily settled, though it must not be imagined that the disputed canon was ever annulled.","index":"18","references":[{"fn":"3","code":"P327_31569","folder":"NPNF2-12","text":"Unpardonable in any case from one in his position, but especially so, if he was really connected with the church of Rome, as we have suggested, under Zosimus, in whose time the confusion, already existing then, was completely cleared up: see Gore's Life, pp. 113 and 114. The Canon itself professed only to confirm one already passed in 381.","bible_refs":[]}]},{"text":"Eutychianism still lingered on and caused disturbances in various parts of the East, especially among the monks. In Palestine, Juvenal, the bishop of Jerusalem, was deposed, and the Empress Eudocia, Theodosius II.'s widow, who was living in retirement in that city, was suspected of favouring the rioters. Leo therefore wrote letters to her and to others, in which he restates the doctrine of the Incarnation, endeavouring to clear up any misconceptions which the inaccuracy of the Greek version of the Tome may possibly have caused. Eventually he was able to congratulate the Emperor on the restoration of peace and order in that quarter of their empire.","index":"19","references":[]},{"text":"Similar riots were reported in Cappadocia, where the monks were led by one of their number named George, in Constantinople itself, where the ringleaders were Carosus and Dorotheus, and in Egypt.","index":"20","references":[]},{"text":"But before we narrate the final victory of the orthodox cause throughout Christendom against the Eutychians, there are two events in the political world, belonging one to the year 452 and the other to 455, to which reference must be made, as showing the remarkable prestige which Leo's character had gained for him among all classes of society. When he was made pope we found him absent in Gaul mediating between rival generals. We now find him employed on still harder missions. Leo himself makes none, but the slightest indirect allusion to either of these later incidents, but this silence is only characteristic of the man, in whom there is no trace of vain-boasting, and who consistently sank the personality of himself as well as of others in the principles and causes which absorbed him. There seems no reason, however, to doubt the substantial truth of what Prosper and others have related. In 452 Attila and the Huns, notwithstanding the defeat they had sustained from Aetius at Chalons, continued their devastating inroad into Italy. The whole city of Rome was paralysed with terror, and at last sent Leo with the Consular Avienus and the Prefect Tregetius to intercede with them. The meeting took place on lake Benacus, and Leo's arguments, aided, it is thought, by rumours of threatened invasion at home, persuaded Attila to retire beyond the Danube, on condition of receiving Honoria with a rich dowry as his wife. This was the last time that Attila troubled the Romans: for he died the next year.","index":"21","references":[]},{"text":"Less than three years after this successful encounter with the barbarian, in 455 Leo's powerful services were again brought into requisition by the State. That year the licentious Valentinian was murdered at the instigation of an enraged husband, Maximus, who subsequently compelled the widow, Eudoxia, to marry him. Eudoxia, however, discovering the part Maximus had taken in Valentinian's death, invited the Vandals under Genseric to invade Italy. Maximus himself was put to death before the invaders reached Rome: but, when they did arrive, the panic-stricken citizens again threw themselves into the hands of Leo, who at the head of the clergy went forth to meet the foe outside the city. Once more his intercessions in some measure prevailed, but not sufficiently to prevent the city being pillaged fourteen days.","index":"22","references":[]},{"text":"We now return to more purely religious matters. In 457 Marcian died (his wife having pre-deceased him four years), and was succeeded by a Thracian, named Leo[fn-3-P333_35897:11-nf] . Fresh outbreaks immediately took place both at Constantinople and at Alexandria: at the former place they were soon stopped, but at Alexandria they were more serious and prolonged. The disaffected monks set up one of their number, Timothy Aelurus (or the Cat) in opposition to Proterius, who was soon after foully murdered in the baptistery, to which he had fled. This flagrant outrage at once aroused the bishop of Rome to fresh energy in every direction: by his promptitude the new Emperor was stirred to action, among the other means employed being a re-statement of the Faith in a long epistle with a catena of patristic authority, sometimes called \"the Second Tome.\" Aelurus was deposed and banished, and another Timothy, surnamed Solophaciolus, of well-approved orthodoxy, elected into his place. This satisfactory consummation was effected in 460, while a no less orthodox successor, named Gennadius, had been found two years before, when Anatolius died, for the See of Constantinople. Thus Leo's joy was full at last, as his latest letters testify. Late in the year 461 he died, after a rule of twenty-one years, during which he had won at least one great victory for the Faith, and had given the See of Rome a prestige, which may be said to have lasted even to the present day.","index":"23","references":[{"fn":"3","code":"P333_35897","folder":"NPNF2-12","text":"Styled \"Magnus,\" like his great namesake, though with infinitely less good reason.","bible_refs":[]}]},{"text":"His body was buried in the church of S. Peter's, since which time it has been thrice moved to different positions, once towards the end of the 7th century by Pope Sergius, again in 1607, after the re-building of the church in its present form, and lastly in 1715. As \"saint\" and \"confessor\" from the earliest times, as \"doctor of the church\" since 1754, he is commemorated in the East on Feb. 18, in the West on April 11.","index":"24","references":[]},{"text":"\"It will not be wholly out of place,\" says Mr. Gore[fn-3-P336_37746:12-nf] , \"to mention that tradition looks back to Leo as the benefactor of many of the Roman churches: he is said to have restored their silver ornaments after the ravages of the Vandals, and to have repaired the basilicas of S. Peter and S. Paul, placing a mosaic in the latter, which represented the adoration of the four and twenty elders: we are told also that he built a church of S. Cornelius, established some monks at S. Peter's, instituted guardians for the tombs of the Apostles, and erected a fountain before S. Paul's, where the people might wash before entering the church.\"","index":"25","references":[{"fn":"3","code":"P336_37746","folder":"NPNF2-12","text":"Life, p. 165.","bible_refs":[]}]},{"text":" The only writings of Leo which are usually accepted as authentic are his numerous Sermons and Letters. (certain anti-Pelagian treatises and a long tract upon Humility in the form of a letter to Demetrias, a virgin, have been ascribed to him; but the most important work of all the doubtful ones is a \"Sacramentary,\" which is one of the earliest extant of the Roman church, and is sometimes held to be Leo's composition or compilation. Many of the collects and prayers which it contains bear a remarkable resemblance to his teaching, and may well have come from his pen: there is indeed good reason for the opinion that the Collect proper, which is a distinct feature of the Western Church, owes its origin to Leo.","index":"26","references":[]},{"text":"As a theologian Leo is thoroughly Western in type, being not speculative but dogmatic: no one was better suited in God's Providence to give the final completeness to the Church's Doctrine of the Incarnation than this clear-sighted, unimaginative, and persistent bishop of Rome. His theological position on the cardinal doctrines of the Faith is identical with that of the Athanasian symbol, to the language of which his own language often bears a close resemblance. With his theory of the Pope as universal Ruler of the Church in virtue of his being the successor of S. Peter' the vast majority of English-speaking people will have but little sympathy: and yet it can but be admired from an objective standpoint as a bold, grand, and almost original[fn-3-P339_39809:13-nf] conception. And there are no doubt many smaller points of detail in his writings connected more with discipline than with doctrine, which will now be reckoned if not as actually objectionable, at least as arising from forgotten needs or belonging to a byegone system: among these may be instanced his objection to slaves as clergy and to the celebration of the Eucharist more than once in one day except on festivals, where the church is too small to hold all the worshippers at once: his advocacy of the innovation of private instead of public confession for ordinary penitents, and on the other hand his insisting on the old rule that baptism should be administered only twice a year (at Easter and at Whitsuntide): and again the somewhat undue prominence that he gives to fasting and almsgiving as being on a level with prayer for Lenten or Ember exercises, and to the intercessions of the saints-particularly of the patron saints of Rome, SS. Peter, Paul, and Lawrence. And yet at the same time there is very much more to be thankful for as instructive than to object to as obsolete or dangerous. For on the negative side we have no trace after all of the later direct invocation of tile paints, nor of the modern cultus of the B. V. M. and of relics, while among the many positive good points in his teaching must be reckoned his most proper theory of a bishop as not only the channel of divine grace in virtue of ordination (sacerdos) but also the overseer of the flock (episcopus), in virtue of the people's choice and approval, which is essential to his office; his strong condemnation of the practice of usury in laity as well as clergy; his high appreciation of corporate even more than individual action among the faithful; the thoroughly practical view he always puts before us of the Christian life; and above all the \"singularly Christian\" character of all his sermons, in which Christ is the Alpha and Omega of all his thoughts anti of all his exhortations. These are some Of the benefits which Leo has conferred Upon the Church, and which have rightfully earned for him the title \"Great.\"","index":"27","references":[{"fn":"3","code":"P339_39809","folder":"NPNF2-12","text":"Milman attributes the real initiation of the Papal theory to the imperious Innocent I., who held the See of Rome at the beginning of the fifth century (402-417).","bible_refs":[]}]},{"text":"Manuscripts.","index":"28","references":[]},{"text":"I. At the Vatican. (a) Of the Sermons. (1) Codd. 3835 and 6 are two volumes in Roman Character of a Lectionary of about the 8th century; the second volume contains the \"Tome\" (which in the 8th and 9th centuries used to be read in the Church offices before Christmas): (2) 3828, a parchment (10th century), also a lectionary: (3) 1195, a parchment folio (11th century), a lectionary containing inter alia some of Leo's homilies: (4) 1267, 8 and 9 of the same character (11th century): (5) 1270 contains the Sermon de Festo Petri cathedroe, (now xiv. in Migne's Appendix), from which Cacciari restored Quesnel's imperfect edition of it to its present state: (6) 1271 and 2 are also lectionaries: (7) 4222 in Lombardic characters (9th century), a lectionary: (8) 5451 in Roman characters (12th century), a lectionary: (9) 6450 parchment (12th century): a lectionary containing the sermon de Festo Petri cathedroe  in the form found and printed by Quesnel; (10) 6451 similar: it contains sermons de Quadragesima  and others: (11) 6454 similar.","index":"29","references":[]},{"text":"(b) Of the Letters: these are mostly rather later (i.e. about 12th or 13th century): but (1) 1322 is of an older date, and contains besides the epistles, all the acts of the Council of Chalcedon: (2) 5759 is earlier than the 9th century; it used to belong to the monastery of S. Columban at Bobbio, and contains 31 letters: (3) 5845 is very ancient, and according to Cacciari, Lombardic: it contains 24 letters","index":"30","references":[]},{"text":"(g) Letters and Sermons together: of these there are nine collections in the Vatican, of which 548 and 9 contain the sermon de Absalom  which is condemned by Cacciari. the Regio-Vaticanus codex  139 is a fine collection of Leo's works (12th century).","index":"31","references":[]},{"text":"II. At other places: (1) The codex Urbinas 65 is thought to be a copy of the Regio-Vaticanus 139 made in the 14th century.","index":"32","references":[]},{"text":"(2) Codex Grimanicus[fn-3-P347_43934:14-nf] is a ms. on which Quesnel lays great stress: Quesnel assigns it to the ninth century; it contains 107 letters, of which 28 had never been printed before Quesnel.","index":"33","references":[{"fn":"3","code":"P347_43934","folder":"NPNF2-12","text":"Grimanus, from whom this Codex is named, was Cardinal of S. Mark, &c., in the 16th century.","bible_refs":[]}]},{"text":"(3) The Thuanei; (a) 129 contains 123 letters: (b) 780 contains the Tome: (g) 729 contains the spurious de vocatione gentium and some epistles.","index":"34","references":[]},{"text":"(4) The Corbienses are old.","index":"35","references":[]},{"text":"(5) The Taurinensis 29 D. iv. is a fine 13th-century ms. containing 52 letters.","index":"36","references":[]},{"text":"(6) The Florentinus codex belongs to the 13th century also.","index":"37","references":[]},{"text":"(7) Ratisbonensis 113 DD. AA., in the monastery of S. Emeramus, contains 72 letters: it is said to date from about 750a.d.","index":"38","references":[]},{"text":"(8) The two Bergonenses are of 12th century, and contain 12 sermons. ","index":"39","references":[]},{"text":"(9) Two Chigiani also of 12th century contain 4 sermons.","index":"40","references":[]},{"text":"(10) The Padilironenses contain 9 sermons and the Tome.","index":"41","references":[]},{"text":"(11) There are three Patavini, of which two contain the Tome.","index":"42","references":[]},{"text":"(12) Vallicellani: these are a number of 11th or 12th-century codices.","index":"43","references":[]},{"text":"There are also the Veneti, the Vercellenses, the Veronenses, &c.","index":"44","references":[]},{"text":"N.B. The foregoing account is taken from Schönemann's Notitia Historico-Literaria  (1794), and the translator has no means of knowing whether it is still correct (1890).","index":"45","references":[]},{"text":"Editions.","index":"46","references":[]},{"text":"1. The earliest important edition is P. Quesnel's (prêtre de l'oratoire), Paris, 1675, Lyons, 1700, of which Migne's Dict. de Bibliogr. catholique says, `on reproche aux éditions du P. Quesnel un grand nombre de falsifications, par lesqelles le P. Quesnel se proposait notamment d'affaiblir l'autorité pontificale[fn-3-P363_45489:15-nf] .... L'edition que l'on doit aujourd'hui préférer, est  (naturally enough!) celle qui a été publiée par M. l'abbé Migne sous le titre d'","index":"47","references":[{"fn":"3","code":"P363_45489","folder":"NPNF2-12","text":"That is to say, it upheld the Gallican opinions; and so it was condemned and put on the Index in 1682. But being too valuable a work to be altogether suppressed, Benedict XIV. enjoined the issue of (4), which rebutted and rectified Quesnel's false deductions in its notes and excursuses.","bible_refs":[]}]},{"text":"2. Oeuvres très complètes de Saint Leon le Grand publièes d'après l'édition des frères Ballerinii et celle de Paschase Quesnel enrichées de préfaces, d'avertissements et de commentaires, suivies des exercices de Cacciari sur toutes les oeuvres du saint docteur. Paris 1846.","index":"48","references":[]},{"text":"3. P. Cacciari (a carmelite) brought out editions at Rome, 1751 and 1753-5, the latter with dissertations.","index":"49","references":[]},{"text":"4. The edition of the brothers P. and H. Ballerinii (Jesuists), Venice, 1753-7, was a recension of Quesnel's second edition with copious dissertations and notes.","index":"50","references":[]},{"text":"5. H. Hurter, S. J., has published selections of Sermons and Letters in vols. xiv., xxv. and xxvi. of his SS. PP. opuscula selecta, 1871-4","index":"51","references":[]},{"text":"Translations.","index":"52","references":[]},{"text":"1. Bright's Leo on the Incarnation, London, 1862 (2nd edn. enlarged, 1886, in which the Tome is translated), consists of xviii. sermons translated and the Tome in Latin, with many valuable notes.","index":"53","references":[]},{"text":"2. Reithmayr's Bibliothek  (1869) contains a German translation.","index":"54","references":[]},{"text":"3. Dr. Neale's History of the Alexandrian Patriarchate  embodies a translation of the Tome.","index":"55","references":[]},{"text":"4. Dr. Heurtley published a version of the Tome in 1886.","index":"56","references":[]},{"text":"Authorities and Materials.","index":"57","references":[]},{"text":"The chief ancient and medieval authorities for the life and times of Leo the Great are such works as Prosper's, and Idatius' Chronicles, Iiornandes de rebus Geticis, Anastasius Bibliothecarius Historia de vitis Romanorum Pontificum (9th cent.), the Historia Miscella (10th cent), &c.","index":"58","references":[]},{"text":"Among lives may be mentioned the following:-(1) La vie et religion de deux bons papes Léon premier et Gregoire premier par Pierre DU Moulin (the younger: a protestant theologian), Sedan, 1650. 12mo. (2) Quesnel's valuable Dissertatio de vita et rebus gestis S. Leonis Magni, originally included in his edition of Leo and re-printed by Migne in Vol. ii. of his edition with the Ballerinii's annotations and critical remarks, Paris, 1675, Lyons, 1700. (3) Histoire du Pontificat de Saint Léon le Grand par Monsr L. Maimbourg La Haye, 1687. (4) The Bollandists' Life by Canisius (Acta Sanctorum), April, vol. ii. pp. 14-22. (5) Alphonsi Ciaconii Vitoe Pontificum (Tom 1, pp. 303-314), Rome, 1677, 4to. (6) LE Nain DE Tillemont, Memoires pour servir à l'hitoire Ecclesiastique (vol. xv. pp. 414-832, 885-934), Paris, 1711. (7) Breve Descrizione deila vita di S. Leone Primo di Gabrielle Bertazzolo: Mantova, 1727. (8) Memoire istoriche di Sa. Leone Papa da Teofilo Pacifico: Brescia, 1791, 8vo. (9) DU Pin, L. E., History of Ecc. writers (Eng Edn. vol. 1, pp. 464-480), Dublin, 1722. (10) C. Oudinus, de Scriptoribus Ecclesioe (vol. 1, pp. 1271-5), Leipzig, 1722. (11) Wilhelm Amadeus Arendt (Roman Catholic), Leo der Grosse und seine Zeit, Mainz, 1835, 8vo. (12) Eduard Perthel, Papst Leo's I. Leben und Lehren, Jena, 1843, 8vo. (a counterblast to No. 11, and no less exaggerated and prejudiced in statement). (13) A. DE Saint-Chron, Histoire du pontificat de Saint Léon le Grand, Paris, 1846. (14) F. BÖHringer, die Kirche Xti und ihre Zeugen (vol. 1 part 4, pp. 170 - 309), Zürich, 1845. (15) Charles Gore's Life of Leo the Great (S.P.C.K.); also his article in Smith's Dict. of Christian Biogr. (16) The article in Herzog's Real-Encyklopädie of which a condensed English edition was edited by Dr. Philip Schaff at New York in 1883. Other more general accounts of his times will be found in (1) l'abbé Fleury, Histoire du Xtianisme (vol. ii. pp.384 - 480), Paris, 1836. (2) Brights History of the Church from 313-451 (chaps. xiv., xv.), Oxford and London, 1860. (3) Milman's Latin Christianity (Book ii. chap. 4), London, 1864. (4) R. J. Rohrbachers Histoire Universelle de l'Eglise catholique (15th edn., vol. 4, pp. 461-575), Paris, 1868.A short account of Leo's writings is given in Alzog's Grundriss der Patrologie, § 78, pp.368- 375: a most exhaustive one in Ceillier's Histoire générale des Auteurs sacrés (new edition) (vol. X., pp. 169-276), 1858-1869. BÄHr's Geschichte der Römischer Literatur-Supplement band II. Abtheilung (pp. 354-362), im Abendland, vol. 1, p.448, may also be consulted; and Ebert's Allgemeine Geschichte der Literatur des Mittelalters.","index":"59","references":[]},{"text":"","index":"60","references":[]},{"text":"","index":"61","references":[]}]}]}