{"title":"Hymn IX.","code":"npnf2_13_npnf2_13_24_hymn_ix_","author":"Ephraim Syrus","filename":"sources/www.tertullian.org/fathers2/NPNF2-13/Npnf2-13-24.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Hymn IX.","index":"1","references":[]},{"text":"Come rest, and be still in the bosom of Thy Mother, Son of the Glorious. Forwardness fits not the sons of kings. O Son of David, Thou art glorious, and [yet] the Son of Mary, who dost hide Thy beauty in the inner chamber.","index":"2","references":[]},{"text":"To whom art Thou like, glad Babe, fair little One, Whose Mother is a Virgin, Whose Father is hidden, Whom even the Seraphim are not able to look upon? Tell us whom Thou art like, O Son of the Gracious!","index":"3","references":[]},{"text":"When the wrathful came to see Thee, Thou madest them gladsome: they exchanged smiles one with another: the angry were made gentle in Thee, O sweet One. Blessed art Thou, little One, for that in Thee even the bitter are made sweet.","index":"4","references":[]},{"text":"Who ever saw a Babe that was gladsome when in arms to those that came near him, lo! reached Himself unto them that were far off? Fair sight [to see] a Child, that takes thought for every man that they may see him!","index":"5","references":[]},{"text":"He that hath care came and saw Thee, and his care fled away. He that had anxiety; at Thee forgat his anxiety; the hungry by Thee forgat his victuals; and he that had an errand, by Thee was errant and forgot his journey!","index":"6","references":[]},{"text":"O still Thyself, and let men go to their works! Thou art a son of the poor, learn from Thyself that all the poor had to leave their work to come. Thou who lovest men, hast bound men together by Thy gladsomeness.","index":"7","references":[]},{"text":"David, that stately king, took branches,[fn-27-P2783_1002879:1-nf] and in the feast amongst the children as he danced, he gave praise. Is it not the love of David Thy father that is warm in Thee?","index":"8","references":[{"fn":"27","code":"P2783_1002879","folder":"NPNF2-13","text":"Scripture does not mention this.","bible_refs":[]}]},{"text":"That daughter of Saul! her father's devil spake in her: she called the stately [king] a vile fellow, because he gave an ensample to the elders of her people of taking up branches with the children in the day of praise to Thee.","index":"9","references":[]},{"text":"Who would not fear to lay it to Thee that Thou art forward? For lo, the daughter of Saul who mocked the child, cut off her womb from childbearing; because her mouth derided, the reward of its mouth was barrenness.[fn-27-P2786_1003483:2-nf] ","index":"10","references":[{"fn":"27","code":"P2786_1003483","folder":"NPNF2-13","text":"2 Sam. vi. 23.","bible_refs":[{"book":"2 samuel","chapter":6,"verses":[23]}]}]},{"text":"Let mouths tremble at blasphemy, lest they be shut up! Refrain, O daughter of Sion, thy mouth from Him, for He is the Son of David, Who is gladsome before thee. Be not unto Him as the daughter of Saul, whose race is extinct.","index":"11","references":[]},{"text":"Because Elijah restrained the desire of the body, he withheld rain from the adulterous; because he kept under his body, he withheld dew from the whoremongers, who let their fountains be loosely poured out.","index":"12","references":[]},{"text":"Because the hidden fire of the lust of the body ruled not in him, to him the fire from on high was obedient. And since he subdued on the earth the lust of the flesh, he went up thither where holiness dwells and is at peace.","index":"13","references":[]},{"text":"Elisha also who deadened his own body, quickened the dead. The resurrection of the dead was in the usual course by a sanctification not in the usual course; He raised the child, because he purified his soul like a weaned child.","index":"14","references":[]},{"text":"Moses, who divided and separated himself from his wife, divided the sea before the harlot. Zipporah though daughter of a heathen priest kept sanctity: with a calf the daughter of Abraham[fn-27-P2792_1004567:3-nf] went a whoring.","index":"15","references":[{"fn":"27","code":"P2792_1004567","folder":"NPNF2-13","text":"I.e. the Jewish Church.","bible_refs":[]}]},{"text":"","index":"16","references":[]},{"text":"","index":"17","references":[]}]}]}