{"title":"Translator's Biographical Notice.","code":"anf_06_anf06_71_translator_s_biographical_notice_","author":"Theonas of Alexandria","filename":"sources/www.tertullian.org/fathers2/ANF-06/anf06-71.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Translator's Biographical Notice.","index":"1","references":[]},{"text":" [a.d. 300.] Of this Theonas we know extremely little. Eusebius[fn-28-P2851_746699:1-nf] tells us that Maximus, who had held the episcopal office at Alexandria for eighteen years after the death of Dionysius, was succeeded by Theonas. That bishopric, we also learn, he held for nineteen years. His date is fixed as from about 282 to 300 a.d. The only thing of his that has come down to our time is his letter to Lucianus, the chief chamberlain,[fn-28-P2852_747086:2-nf] and a person in high favour with the emperor. This epistle, which is a letter of advice to that individual on the duties of his office, was first published in the Spicilegium of Dacherius, and again in Gallandi's Bibliotheca. The name of the emperor is not given, neither does the letter itself tell us who the Bishop Theonas was who wrote it. Hence some have, without much reason, supposed another Theonas, bishop of Cyzicus, as the author. And some, such as Cave, have thought the emperor in question was Constantius Chlorus. But the whole circumstances suit Diocletian best.[fn-28-P2853_747699:3-nf] Some infer from the diction of the epistle, as we have it, that it is a translation from a Greek original.","index":"2","references":[{"fn":"28","code":"P2851_746699","folder":"ANF-06","text":"De vir. illustr., chap. 78.","bible_refs":[]},{"fn":"28","code":"P2852_747086","folder":"ANF-06","text":"Hist. Eccles., viii. 9 and 10.","bible_refs":[]},{"fn":"28","code":"P2853_747699","folder":"ANF-06","text":"His diocese belonged to the region over which Alexandria had the primacy by the \"ancient usages.\"]","bible_refs":[]}]},{"text":"","index":"3","references":[]},{"text":"","index":"4","references":[]}]}]}