[{"chapter":7,"verse":7,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-06","text":"They despised angels' food, and sighed for the flesh of Egypt. Moses for forty days and forty nights fasted on Mount Sinai, and showed even then that man does not live on bread alone, but on every word of God. He says to the Lord, \"the people is full and maketh idols.\" Moses with empty stomach received the law written with the finger of God. The people that ate and drank and rose up to play fashioned a golden calf, and preferred an Egyptian ox to the majesty of the Lord. The toil of so many days perished through the fulness of a single hour. Moses boldly broke the tables: for he knew that drunkards cannot hear the word of God.[fn-67-P6742_2130843:133-nf] \"The beloved grew thick, waxed fat, and became sleek: he kicked and forsook the Lord which made him, and departed from the God of his salvation.\" Hence also it is enjoined in the same Book of Deuteronomy:[fn-67-P6743_2131154:134-nf] \"Beware, lest when thou hast eaten and drunk, and hast built goodly houses, and when thy herds and thy flocks multiply, and thy silver and gold is multiplied, then thine heart be lifted up, and thou forget the Lord thy God.\" In short the people ate and their heart grew thick, lest they should see with their eyes, and hear with their ears, and understand with their heart: so the people well fed and fat-fleshed could not bear the countenance of Moses who fasted, for, to correctly render the Hebrew, it was[fn-67-P6744_2131689:135-nf] furnished with horns through his converse with God. And it was not, as some think, to show that there is no difference between virginity and marriage, but to assert his sympathy with severe fasting, that our Lord and Saviour when he was transfigured on the Mount revealed Moses and Elias with Himself in glory. Although Moses and Elias were properly types of the Law and the Prophets, as is clearly witnessed by the Gospel:[fn-67-P6745_2132373:136-nf] \"They spake of his departure which he was about to accomplish at Jerusalem.\" For the passion of our Lord is declared not by virginity or marriage, but by the Law and the Prophets. If, however, any persons contentiously maintain that by Moses is signified marriage, by Elias virginity, let me tell them briefly that Moses died and was buried, but Elias was carried off in a chariot of fire and entered on immortality before he approached death. But the second writing of the tables could not be effected without fasting. What was lost by drunkenness was regained by abstinence, a proof that by fasting we can return to paradise, whence, though fulness, we have been expelled. In[fn-67-P6746_2133071:137-nf] Exodus we read that the battle was fought against Amalek while Moses prayed, and the whole people fasted until the evening.[fn-67-P6747_2133215:138-nf] Joshua, the son of Nun, bade sun and moon stand still, and the victorious army prolonged its fast for more than a day.[fn-67-P6748_2133354:139-nf] Saul, as it is written in the first book of Kings, pronounced a curse on him who ate bread before the evening, and until he had avenged himself upon his enemies. So none of his people tasted any food. And all they of the land took food. And so binding was a solemn fast once it was proclaimed to the Lord, that Jonathan, to whom the victory was due, was taken by lot, and[fn-67-P6749_2133964:140-nf] could not escape the charge of sinning in ignorance, and his father's hand was raised against him, and the prayers of the people scarce availed to save him.[fn-67-P6750_2134144:141-nf] Elijah after the preparation of a forty days fast saw God on Mount Horeb, and heard from Him the words, \"What doest thou here, Elijah?\" There is much more familiarity in this than in the \"Where art thou, Adam?\" of Genesis. The latter was intended to excite the fears of one who had fed and was lost; the former was affectionately addressed to a fasting servant.[fn-67-P6751_2134533:142-nf] When the people were assembled in Mizpeh, Samuel proclaimed a fast, and so strengthened them, and thus made them prevail against the enemy.[fn-67-P6752_2134695:143-nf] The attack of the Assyrians was repulsed, and the might of Sennacherib utterly crushed, by the tears and sackcloth of King Hezekiah, and by his humbling himself with fasting. So also the city of Nineveh by fasting excited compassion and turned aside the threatening wrath of the Lord. And[fn-67-P6753_2135006:144-nf] Sodom and Gomorrha might have appeased it, had they been willing to repent, and through the aid of fasting gain for themselves tears of repentance.[fn-67-P6754_2135180:145-nf] Ahab, the most impious of kings, by fasting and wearing sackcloth, succeeded in escaping the sentence of God, and in deferring the overthrow of his house to the days of his posterity.[fn-67-P6755_2135391:146-nf] Hannah, the wife of Elkanah, by fasting won the gift of a son.[fn-67-P6756_2135489:147-nf] At Babylon the magicians came into peril, every interpreter of dreams, soothsayer, and diviner was slain. Daniel and the three youths gained a good report by fasting, and although they were fed on pulse, they were fairer and wiser than they who ate the flesh from the king's table. Then it is written that Daniel fasted for three weeks; he ate no pleasant bread; flesh and wine entered not his mouth; he was not anointed with oil; and the angel came to him saying,[fn-67-P6757_2135981:148-nf] \"Daniel, thou art worthy of compassion.\" He who in the eyes of God was worthy of compassion, afterwards was an object of terror to the lions in their den. How fair a thing is that which propitiates God, tames lions, terrifies demons!Habakkuk (although we do not find this in the Hebrew Scriptures[fn-67-P6758_2136344:149-nf] ) was sent to him with the reaper's meal, for by a week's abstinence he had merited so distinguished a server. David, when his son was in danger after his adultery, made confession in ashes and with fasting.[fn-67-P6759_2136618:150-nf] He tells us that he ate ashes like bread, and mingled his drink with weeping.[fn-67-P6760_2136715:151-nf] And that his knees became weak through fasting. Yet he had certainly heard from Nathan the words,[fn-67-P6761_2136833:152-nf] \"The Lord also hath put away thy sin.\" Samson and Samuel drank neither wine nor strong drink, for they were children of promise, and conceived in abstinence and fasting.[fn-67-P6762_2137026:153-nf] Aaron and the other priests when about to enter the temple, refrained from all intoxicating drink for fear they should die. Whence we learn that they die who minister in the Church without sobriety. And hence it is a reproach against Israel:[fn-67-P6763_2137286:154-nf] \"Ye gave my Nazarites wine to drink.\" Jonadab, the son of Rechab, commanded his sons to drink no wine for ever. And when Jeremiah offered them wine to drink, and they of their own accord refused it, the Lord spake by the prophet, saying:[fn-67-P6764_2137544:155-nf] \"Because ye have obeyed the commandment of Jonadab your father, Jonadab the son of Rechab shall not want a man to stand before me for ever.\" On the[fn-67-P6765_2137714:156-nf] threshold of the Gospel appears Anna, the daughter of Phanuel, the wife of one husband, and a woman who was always fasting. Long-continued chastity and persistent fasting welcomed a Virgin Lord. His forerunner and herald, John, fed on locusts and wild honey, not on flesh; and the hermits of the desert and the monks in their cells, at first used the same sustenance. But the Lord Himself consecrated His baptism by a forty days' fast, and He taught us that the more violent devils[fn-67-P6766_2138219:157-nf] cannot be overcome, except by prayer and fasting.[fn-67-P6767_2138561:158-nf] Cornelius the centurion was found worthy through alms-giving and frequent fasts to receive the gift of the Holy Spirit before baptism.[fn-67-P6768_2138714:159-nf] The Apostle Paul, after speaking of hunger and thirst, and his other labours, perils from robbers, shipwrecks, loneliness, enumerates frequent fasts. And he[fn-67-P6769_2138893:160-nf] advises his disciple Timothy, who had a weak stomach, and was subject to many infirmities, to drink wine in moderation: \"Drink no longer water,\" he says. The fact that he bids him no longer drink water shows that he had previously drunk water. The apostle would not have allowed this had not frequent infirmities and bodily pain demanded the concession.","title":"Book II.","author":false},{"chapter":7,"verse":9,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":9,"source_paragraph":"57","folder":"NPNF1-02","text":"We see that this sentence concerning this division of the people of Israel, divinely uttered in these words, has been altogether irremediable and quite perpetual. For whoever have turned, or are turning, or shall turn thence to Christ, it has been according to the foreknowledge of God, not according to the one and the same nature of the human race. Certainly none of the Israelites, who, cleaving to Christ, have continued in Him, shall ever be among those Israelites who persist in being His enemies even to the end of this life, but shall for ever remain in the separation which is here foretold. For the Old Testament, from the Mount Sinai, which gendereth to bondage,[fn-31-P3108_1721037:60-nf] profiteth nothing, unless because it bears witness to the New Testament. Otherwise, however long Moses is read, the veil is put over their heart; but when any one shall turn thence to Christ, the veil shall be taken away.[fn-31-P3109_1721278:61-nf] For the very desire of those who turn is changed from the old to the new, so that each no longer desires to obtain carnal but spiritual felicity. Wherefore that great, prophet Samuel himself, before he had anointed Saul, when he had cried to the Lord for Israel, and He had heard him, and when he had offered a whole burnt-offering, as the aliens were coming to battle against the people of God, and the Lord thundered above them and they were confused, and fell before Israel and were overcome; [then] he took one stone and set it up between the old and new Massephat [Mizpeh], and called its name Ebenezer, which means \"the stone of the helper,\" and said, \"Hitherto hath the Lord helped us.\"[fn-31-P3110_1721997:62-nf] Massephat is interpreted \"desire.\" That stone of the helper is the mediation of the Saviour, by which we go from the old Massephat to the new,-that is, from the desire with which carnal happiness was expected in the carnal kingdom to the desire with which the truest spiritual happiness is expected in the kingdom of heaven; and since nothing is better than that, the Lord helpeth us hitherto.","title":"Book XVII","author":"Augustine"},{"chapter":7,"verse":5,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"92","folder":"NPNF2-07","text":"88. For my own warfare, however, I am at a loss what course to pursue, what alliance, what word of wisdom, what grace to devise, with what panoply to arm myself, against the wiles of the wicked one.[fn-33-P3359_954297:259-nf] What Moses is to conquer him by stretching out his hands upon the mount,[fn-33-P3360_954393:260-nf] in order that the cross, thus typified and prefigured, may prevail? What Joshua, as his successor, arrayed alongside the Captain of the Lord's hosts?[fn-33-P3361_954563:261-nf] What David, either by harping, or fighting with his sling,[fn-33-P3362_954655:262-nf] and girded by God with strength unto the battle,[fn-33-P3363_954726:263-nf] and with his fingers trained to war?[fn-33-P3364_954784:264-nf] What Samuel, praying[fn-33-P3365_954827:265-nf] and sacrificing for the people, and anointing as king one who can gain the victory? What Jeremiah, by writing lamentations for Israel, is fitly to lament these things?","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":7,"verse":4,"source_code":"npnf2_08_npnf2_08_26_letter_viii","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-08","text":"3. We in accordance with the true doctrine speak of the Son as neither like,[fn-26-P2661_896588:9-nf] nor unlike[fn-26-P2662_896638:10-nf] the Father. Each of these terms is equally impossible, for like and unlike are predicated in relation to quality, and the divine is free from quality. We, on the contrary, confess identity of nature and accepting the consubstantiality, and rejecting the composition of the Father, God in substance, Who begat the Son, God in substance. From this the consubstantiality[fn-26-P2663_897082:11-nf] is proved. For God in essence or substance is co-essential or con-substantial with God in essence or substance. But when even man is called \"god\" as in the words, \"I have said ye are gods,\"[fn-26-P2664_897294:12-nf] and \"daemon\" as in the words, \"The gods of the nations are daemons,\"[fn-26-P2665_897383:13-nf] in the former case the name is given by favour, in the latter untruly. God alone is substantially and essentially God. When I say \"alone\" I set forth the holy and uncreated essence and substance of God. For the word \"alone\" is used in the case of any individual and generally of human nature. In the case of an individual, as for instance of Paul, that he alone was caught into the third heaven and \"heard unspeakable words which it is not lawful for a man to utter,\"[fn-26-P2666_897874:14-nf] and of human nature, as when David says, \"as for man his days are as grass,\"[fn-26-P2667_897971:15-nf] not meaning any particular man, but human nature generally; for every man is short-lived and mortal. So we understand these words to be said of the nature, \"who alone hath immortality\"[fn-26-P2668_898174:16-nf] and \"to God only wise,\"[fn-26-P2669_898218:17-nf] and \"none is good save one, that is God,\"[fn-26-P2670_898279:18-nf] for here \"one\" means the same as alone. So also, \"which alone spreadest out the heavens,\"[fn-26-P2671_898390:19-nf] and again \"Thou shall worship the Lord thy God and Him only shalt thou serve.\"[fn-26-P2672_898486:20-nf] \"There is no God beside me.\"[fn-26-P2673_898690:21-nf] In Scripture \"one\" and \"only\" are not predicated of God to mark distinction from the Son and the Holy Ghost, but to except the unreal gods falsely so called.As for instance, \"The Lord alone did lead them and there was no strange god with them,\"[fn-26-P2674_898962:22-nf] and \"then the children of Israel did put away Baalim and Ashtaroth, and didserve the Lord only.\"[fn-26-P2675_899086:23-nf] And so St. Paul, \"For as there be gods many and lords many, but to us there is but out god, the Father, of whom are all things; and one Lord Jesus Christ by Whom are all things.\"[fn-26-P2676_899285:24-nf] Here we enquire why when he had said \"one God\" he was not content, for we have said that \"one\" and \"only\" when applied to God, indicate nature. Why did he add the word Father and make mention of Christ? Paul, a chosen vessel, did not, I imagine, think it sufficient only to preach that the Son is God and the Holy Ghost God, which he had expressed by the phrase \"one God.\" without, by the further addition of \"the Father,\" expressing Him of Whom are all things; and, by mentioning the Lord, signifyings the Word by Whom are all things; and yet further, by adding the words Jesus Christ, announcing the incarnation, setting forth the passion and publishing the resurrection. For the word Jesus Christ suggests all these ideas to us. For this reason too before His passion our Lord deprecates the designation of \"Jesus Christ,\" and charges His disciples to \"tell no man that He was Jesus, the Christ.\"[fn-26-P2677_900209:25-nf] For His purpose was, after the completion of the oeconomy,[fn-26-P2678_900288:26-nf] after His resurrection froth the dead, and His assumption into heaven, to commit to them the preaching of Him as Jesus, the Christ. Such is the force of the words \"That they may know Thee the only true God and JesUs Christ whom thou hast sent,\"[fn-26-P2679_900611:27-nf] and again \"Ye believe in God, believe also in me.\"[fn-26-P2680_900681:28-nf] Everywhere the Holy Ghost secures our conception of Him to save us from falling in else direction while we advance in the other, heeding the theology but neglecting the oeconomy,[fn-26-P2681_900878:29-nf] and so by omission falling into impiety.","title":"Letter VIII","author":"St. Basil"}]