{"verses":["Thou shalt not pass by if thou seest thy brother's ox, or his\nsheep go astray:  but thou shalt bring them back to thy brother.","And if thy brother be not nigh, or thou know him not:  thou shalt\nbring them to thy house, and they shall be with thee until thy brother\nseek them, and receive them.","Thou shalt do in like manner with his ass, and with his raiment,\nand with every thing that is thy brother's, which is lost:  if thou find\nit, neglect it not as pertaining to another.","If thou see thy brother's ass or his ox to be fallen down in the\nway, thou shalt not slight it, but shalt lift it up with him.","A woman shall not be clothed with man's apparel, neither shall a\nman use woman's apparel:  for he that doth these things is abominable\nbefore God.","If thou find as thou walkest by the way, a bird's nest in a tree,\nor on the ground, and the dam sitting upon the young or upon the eggs:\nthou shalt not take her with her young:","But shalt let her go, keeping the young which thou hast caught:\nthat it may be well with thee, and thou mayst live a long time.","When thou buildest a new house, thou shalt make a battlement to\nthe roof round about:  lest blood be shed in thy house, and thou be\nguilty, if any one slip, and fall down headlong.","Thou shalt not sow thy vineyard with divers seeds:  lest both the\nseed which thou hast sown, and the fruit of the vineyard, be sanctified\ntogether.","Thou shalt not plough with an ox and an ass together.","Thou shalt not wear a garment that is woven of woollen and linen\ntogether.","Thou shalt make strings in the hem at the four corners of thy\ncloak, wherewith thou shalt be covered.","If a man marry a wife, and afterwards hate her,","And seek occasions to put her away, laying to her charge a very\nill name, and say:  I took this woman to wife, and going in to her, I\nfound her not a virgin:","Her father and mother shall take her, and shall bring with them\nthe tokens of her virginity to the ancients of the city that are in the\ngate:","And the father shall say:  I gave my daughter unto this man to\nwife:  and because he hateth her,","He layeth to her charge a very ill name, so as to say:  I found\nnot thy daughter a virgin:  and behold these are the tokens of my\ndaughter's virginity.  And they shall spread the cloth before the\nancients of the city:","And the ancients of that city shall take that man, and beat him,","Condemning him besides in a hundred sicles of silver, which he\nshall give to the damsel's father, because he hath defamed by a very\nill name a virgin of Israel:  and he shall have her to wife, and may not\nput her away all the days of his life.","But if what he charged her with be true, and virginity be not\nfound in the damsel:","They shall cast her out of the doors of her father's house, and\nthe men of the city shall stone her to death, and she shall die:\nbecause she hath done a wicked thing in Israel, to play the whore in\nher father's house:  and thou shalt take away the evil out of the midst\nof thee.","If a man lie with another man's wife, they shall both die, that\nis to say, the adulterer and the adulteress:  and thou shalt take away\nthe evil out of Israel.","If a man have espoused a damsel that is a virgin, and some one\nfind her in the city, and lie with her,","Thou shalt bring them both out to the gate of that city, and\nthey shall be stoned:  the damsel, because she cried not out, being in\nthe city:  the man, because he hath humbled his neighbour's wife.  And\nthou shalt take away the evil from the midst of thee.","But if a man find a damsel that is betrothed, in the field, and\ntaking hold of her, lie with her, he alone shall die:","The damsel shall suffer nothing, neither is she guilty of death:\nfor as a robber riseth against his brother, and taketh away his life,\nso also did the damsel suffer:","She was alone in the field:  she cried, and there was no man to\nhelp her.","If a man find a damsel that is a virgin, who is not espoused,\nand taking her, lie with her, and the matter come to judgment:","He that lay with her shall give to the father of the maid fifty\nsicles of silver, and shall have her to wife, because he hath humbled\nher:  he may not put her away all the days of his life.","No man shall take his father's wife, nor remove his covering."]}