[{"chapter":22,"verse":5,"source_code":"anf_03_anf03_07_on_idolatry_","source_chapter":18,"source_paragraph":"59","folder":"ANF-03","text":"Touching the ceremonies, however, of private and social solemnities-as those of the white toga, of espousals, of nuptials, of name-givings-I should think no danger need be guarded against from the breath of the idolatry which is mixed up with them. For the causes are to be considered to which the ceremony is due. Those above-named I take to be clean in themselves, because neither manly garb, nor the marital ring or union, descends from honours done to any idol. In short, I find no dress cursed by God, except a woman's dress on a man:[fn-7-P782_321636:126-nf] for \"cursed,\" saith He, \"is every man who clothes himself in woman's attire.\" The toga, however, is a dress of manly name as well as of manly use.[fn-7-P783_321934:127-nf] God no more prohibits nuptials to be celebrated than a name to be given. \"But there are sacrifices appropriated to these occasions.\" Let me be invited, and let not the title of the ceremony be \"assistance at a sacrifice,\" and the discharge of my good offices is at the service of my friends. Would that it were \"at their service\" indeed, and that we could escape seeing what is unlawful for us to do. But since the evil one has so surrounded the world with idolatry, it will be lawful for us to be present at some ceremonies which see us doing service to a man, not to an idol. Clearly, if invited unto priestly function and sacrifice, I will not go, for that is service peculiar to an idol; but neither will I furnish advice, or expense, or any other good office in a matter of that kind. If it is on account of the sacrifice that I be invited, and stand by, I shall be partaker of idolatry; if any other cause conjoins me to the sacrificer, I shall be merely a spectator of the sacrifice.[fn-7-P784_322985:128-nf] ","title":"On Idolatry.","author":"Tertullian"},{"chapter":22,"verse":13,"source_code":"anf_04_anf04_09_iii_on_the_veiling_of_virgins_","source_chapter":13,"source_paragraph":"56","folder":"ANF-04","text":"But it is not so; but from the time when she begins to be self-conscious, and to awake to the sense of her own nature, and to emerge from the virgin's (sense), and to experience that novel (sensation) which belongs to the succeeding age. For withal the founders of the race, Adam and Eve, so long as they were without intelligence, went \"naked; \"but after they tasted of \"the tree of recognition,\" they were first sensible of nothing more than of their cause for shame. Thus they each marked their intelligence of their own sex by a covering.[fn-6-P632_150722:38-nf] But even if it is \"on account of the angels\" that she is to be veiled,[fn-6-P633_150844:39-nf] doubtless the age from which the law of the veil will come into operation will be that from which \"the daughters of men\" were able to invite concupiscence of their persons, and to experience marriage. For a virgin ceases to be a virgin from the time that it becomes possible for her not to be one. And accordingly, among Israel, it is unlawful to deliver one to a husband except after the attestation by blood of her maturity;[fn-6-P634_151296:40-nf] thus, before this indication, the nature is unripe. Therefore if she is a virgin so long as she is unripe, she ceases to be a virgin when she is perceived to be ripe; and, as not-virgin, is now subject to the law, just as she is to marriage. And the betrothed indeed have the example of Rebecca, who, when she was being conducted-herself still unknown-to an unknown betrothed, as soon as she learned that he whom she had sighted from afar was the man, awaited not the grasp of the hand, nor the meeting of the kiss, nor the interchange of salutation; but confessing what she had felt-namely, that she had been (already) wedded in spirit-denied herself to be a virgin by then and there veiling herself.[fn-6-P635_152026:41-nf] Oh woman already belonging to Christ's discipline! For she showed that marriage likewise, as fornication is, is transacted by gaze and mind; only that a Rebecca likewise some do still veil. With regard to the rest, however (that is, those who are not betrothed), let the procrastination of their parents, arising from straitened means or scrupulosity, look (to them); let the vow of continence itself look (to them). In no respect does (such procrastination) pertain to an age which is already running its own assigned course, and paying its own dues to maturity. Another secret mother, Nature, and another hidden father, Time, have wedded their daughter to their own laws. Behold that virgin-daughter of yours already wedded-her soul by expectancy, her flesh by transformation-for whom you are preparing a second husband! Already her voice is changed, her limbs fully formed, her \"shame\" everywhere clothing itself, the months paying their tributes; and do you deny her to be a woman whom you assert to be undergoing womanly experiences? If the contact of a man makes a woman, let there be no covering except after actual experience of marriage. Nay, but even among the heathens (the betrothed) are led veiled to the husband. But if it is at betrothal that they are veiled, because (then) both in body and in spirit they have mingled with a male, through the kiss and the fight hands, through which means they first in spirit unsealed their modesty, through the common pledge of conscience whereby they mutually plighted their whole confusion; how much more will time veil them?-(time) without which espoused they cannot be; and by whose urgency, without espousals, they cease to be virgins. Time even the heathens observe, that, in obedience to the law of nature, they may render their own fights to the (different) ages. For their females they despatch to their businesses from (the age of) twelve years, but the male from two years later; decreeing puberty (to consist) in years, not in espousals or nuptials. \"Housewife\" one is called, albeit a virgin, and \"house-father,\" albeit a stripling. By us not even natural laws are observed; as if the God of nature were some other than ours!","title":"III. On the Veiling of Virgins.","author":"Tertullian"},{"chapter":22,"verse":26,"source_code":"anf_06_anf06_09_canonical_epistle_","source_chapter":1,"source_paragraph":"15","folder":"ANF-06","text":"The meats are no burden to us, most holy father,[fn-4-P410_84924:2-nf] if the captives ate things which their conquerors set before them, especially since there is one report from all, viz., that the barbarians who have made inroads into our parts have not sacrificed to idols. For the apostle says, \"Meats for the belly, and the belly for meats: but God shall destroy both it and them.\"[fn-4-P411_85270:3-nf] But the Saviour also, who cleanseth all meats, says, \"Not that which goeth into a man defileth the man, but that which cometh out.\"[fn-4-P412_85420:4-nf] And this meets the case of the captive women defiled by the barbarians, who outraged their bodies. But if the previous life of any such person convicted him of going, as it is written, after the eyes of fornicators, the habit of fornication evidently becomes an object of suspicion also in the time of captivity. And one ought not readily to have communion with such women in prayers. If any one, however, has lived in the utmost chastity, and has shown in time past a manner of life pure and free from all suspicion, and now falls into wantonness through force of necessity, we have an example for our guidance,-namely, the instance of the damsel in Deuteronomy, whom a man finds in the field, and forces her and lies with her. \"Unto the damsel,\" he says, \"ye shall do nothing; there is in the damsel no sin worthy of death: for as when a man riseth against his neighbour, and slayeth him, even so is this matter: the damsel cried, and there was none to help her.\"[fn-4-P413_86403:5-nf] ","title":"Canonical Epistle.","author":"Gregory Thaumaturgus"},{"chapter":22,"verse":1,"source_code":"anf_06_anf06_09_canonical_epistle_","source_chapter":1,"source_paragraph":"21","folder":"ANF-06","text":"Let no one deceive himself, nor put forward the pretext of having found such property. For it is not lawful, even for a man who has found anything, to aggrandize himself by it. For Deuteronomy says: \"Thou shalt not see thy brother's ox or his sheep go astray in the way, and pay no heed to them; but thou shalt in any wise bring them again unto thy brother. And if thy brother come not nigh thee, or if thou know him not, then thou shalt bring them together, and they shall be with thee until thy brother seek after them, and thou shalt restore them to him again. And in like manner shalt thou do with his ass, and so shalt thou do with his raiment, and so shalt thou do with all lost things of thy brother's, which he hath lost, and thou mayest find.\"[fn-4-P427_90237:10-nf] Thus much in Deuteronomy. And in the book of Exodus it is said, with reference not only to the case of finding what is a friend's, but also of finding what is an enemy's: \"Thou shalt surely bring them back to the house of their master again.\"[fn-4-P428_90502:11-nf] And if it is not lawful to aggrandize oneself at the expense of another, whether he be brother or enemy, even in the time of peace, when he is living at his ease and delicately, and without concern as to his property, how much more must it be the case when one is met by adversity, and is fleeing from his enemies, and has had to abandon his possessions by force of circumstances!","title":"Canonical Epistle.","author":"Gregory Thaumaturgus"},{"chapter":22,"verse":23,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"682","folder":"NPNF2-06","text":"4. I have not been able quite to determine what it is that she means by the words \"has found herself compelled\" to marry again. What is this compulsion of which she speaks? Was she overborne by a crowd and ravished against her will? If so, why has she not, thus victimized, subsequently put away her ravisher? Let her read the books of Moses and she will find that if violence is offered to a betrothed virgin in a city and she does not cry out, she is punished as an adulteress: but if she is forced in the field, she is innocent of sin and her ravisher alone is amenable to the laws.[fn-22-P2299_575456:1638-nf] Therefore if your sister, who, as she says, has been forced into a second union, wishes to receive the body of Christ and not to be accounted an adulteress, let her do penance; so far at least as from the time she begins to repent to have no farther intercourse with that second husband who ought to be called not a husband but an adulterer. If this seems hard to her and if she cannot leave one whom she has once loved and will not prefer the Lord to sensual pleasure, let her hear the declaration of the apostle: \"ye cannot drink the cup of the Lord and the cup of devils: ye cannot be partakers of the Lord's table and of the table of devils,\"[fn-23-P2300_576131:1639-nf] and in another place: \"what communion hath light with darkness? and what concord hath Christ with Belial?\"[fn-23-P2301_576261:1640-nf] What I am about to say may sound novel but after all it is not new but old for it is supported by the witness of the old testament. If she leaves her second husband and desires to be reconciled with her first, she cannot be so now; for it is written in Deuteronomy: \"When a man hath taken a wife, and married her, and it come to pass that she find no favour in his eyes, because he hath found some uncleanness in her; then let him write her a bill of divorcement, and give it in her hand, and send her out of his house. And when she is departed out of his house, she may go and be another man's wife. And if the latter husband hate her, and write her a bill of divorcement and giveth it in her hand, and sendeth her out of his house; or if the latter husband die which took her to be his wife; her former husband, which sent her away may not take her again to be his wife, after that she is defiled; for that is abomination before the Lord: and thou shalt not cause the land to sin, which the Lord thy God giveth thee for an inheritance.\"[fn-23-P2302_577339:1641-nf] Wherefore, I beseech you, do your best to comfort her and to urge her to seek salvation. Diseased flesh calls for the knife and the searing-iron. The wound is to blame and not the healing art, if with a cruelty that is really kindness a physician to spare does not spare, and to be merciful is cruel.[fn-23-P2303_577666:1642-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":22,"verse":10,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1264","folder":"NPNF2-06","text":"5. Apart from these considerations, that which is absolutely good and not merely relatively so is to be as the apostle, that is loose, not bound; free, not enslaved; caring for the things of God, not for the things of a wife. Immediately afterwards he adds: \"The wife is bound by the law to her husband as long as her husband liveth, but if her husband be fallen asleep,[fn-45-P4542_1233044:3231-nf] she is at liberty to be married to whom she will; only in the Lord. But she is happier if she so abide, after my judgment: and I think also that I have the spirit of God.\"[fn-45-P4543_1233239:3232-nf] This passage corresponds with the former in meaning, because the spirit of the two is the same. For though the epistles are different, they are the work of one author. While her husband lives the woman is bound, and when he is dead, she is loosed. Marriage then is a bond, and widowhood is the loosing of it. The wife is bound to the husband and the husband to the wife; and so close is the tie that they have no power over their own bodies, but each stands indebted to the other. They who are under the yoke of wedlock have not the option of choosing continence. When the apostle adds the words \"only in the Lord,\" he excludes heathen marriages of which he had spoken in another place thus: \"be ye not unequally yoked together with unbelievers: for what fellowship hath righteousness with unrighteousness? and what communion hath light with darkness? and what concord hath Christ with Belial? or what part hath he that believeth with an infidel? and what agreement hath the temple of God with idols?\"[fn-45-P4544_1234299:3233-nf] We must not plough with an ox and an ass together;[fn-45-P4545_1234377:3234-nf] nor weave our wedding garment of different colours. He at once takes back the concession he made, and, as if repenting of his opinion, withdraws it by saying: \"She is happier if she so abide,\" that is, unmarried; and declares that in his judgment this course is preferable. And that this may not be made light of as a merely human utterance, he claims for it the authority of the Holy Spirit, so that we are listening not to a fellowman making concessions to the weakness of the flesh but to the Holy Spirit using the apostle for his mouthpiece.","title":"The Letters of St. Jerome","author":false},{"chapter":22,"verse":17,"source_code":"npnf1_10_npnf1_10_11_homily_v_","source_chapter":1,"source_paragraph":"23","folder":"NPNF1-10","text":"7. And these things we tell you, that ye may not hear only, but imitate also his manly severity,[fn-5-P596_175722:14-nf] his plainness of speech, his righteousness in all things; that no one may despair of himself, though hitherto he have been careless, that he may set his hopes on nothing else, after God's mercy, but on his own virtue. For if these were nothing the better for such a kindred, though they were of the same house and lineage with Christ, until they gave proof of virtue; what favor can we possibly receive, when we plead righteous kinsmen and brethren, unless we be exceeding dutiful,[fn-5-P597_176356:15-nf] and have lived in virtue? As the prophet too said, intimating the selfsame thing, \"A brother redeemeth not, shall a man redeem?\"[fn-5-P598_176506:16-nf] No, not although it were[fn-5-P599_176808:17-nf] Moses, Samuel, Jeremiah. Hear, for example, what God saith unto this last, \"Pray not thou for this people, for I will not hear thee.\"[fn-6-P600_176963:18-nf] And why marvellest thou if I hear not thee? \"Though Moses himself and Samuel stood before me,\"[fn-6-P601_177076:19-nf] I would not receive their supplication for these men.\" Yea, if it be Ezekiel who entreats, he will be told, \"Though Noah stand forth, and Job, and Daniel, they shall deliver neither sons nor daughters.\"[fn-6-P602_177298:20-nf] Though the patriarch Abraham be supplicating for them that are most incurably diseased, and change not, God will leave him and go His way,[fn-6-P603_177457:21-nf] that he may not receive his cry in their behalf. Though again it be Samuel who is doing this, He saith unto him, \"Mourn not thou for Saul.\"[fn-6-P604_177878:22-nf] Though for his own sister one entreat, when it is not fitting, he again shall have the same sort of answer as Moses, \"If her father had but spit in her face.\"[fn-6-P605_178072:23-nf] ","title":"Homily V.","author":"St. John Chrysostom"},{"chapter":22,"verse":24,"source_code":"npnf2_06_npnf2_06_08_the_perpetual_virginity_of_blessed_mary","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-06","text":"4. Let us take the points one by one, and follow the tracks of this impiety that we may show that he has contradicted himself. He admits that she was betrothed, and in the next breath will have her to be a man's wife whom he has admitted to be his betrothed. Again, he calls her wife, and then says the only reason why she was betrothed was that she might one day be married. And, for fear we might not think that enough, \"the word used,\" he says, \"is betrothed and not intrusted, that is to say, not yet a wife, not yet united by the bond of wedlock.\" But when he continues, \"the Evangelist would never have applied the words, before they came together to persons who were not to come together, any more than one says, before he dined, when the man is not going to dine,\" I know not whether to grieve or laugh. Shall I convict him of ignorance, or accuse him of rashness? Just as if, supposing a person to say, \"Before dining in harbour I sailed to Africa,\" his words could not hold good unless he were compelled some day to dine in harbour. If I choose to say, \"the apostle Paul before he went to Spain was put in fetters at Rome,\" or (as I certainly might) \"Helvidius, before he repented, was cut off by death,\" must Paul on being released at once go to Spain, or must Helvidius repent after death, although the Scripture says[fn-60-P6008_1777966:4-nf] \"In sheol who shall give thee thanks?\" Must we not rather understand that the preposition before, although it frequently denotes order in time, yet sometimes refers only to order in thought? So that there is no necessity, if sufficient cause intervened to prevent it, for our thoughts to be realized. When, then, the Evangelist says before they came together, he indicates the time immediately preceding marriage, and shows that matters were so far advanced that she who had been betrothed was on the point of becoming a wife. As though he said, before they kissed and embraced, before the consummation of marriage, she was found to be with child. And she was found to be so by none other than Joseph, who watched the swelling womb of his betrothed with the anxious glances, and, at this time, almost the privilege, of a husband. Yet it does not follow, as the previous examples showed, that he had intercourse with Mary after her delivery, when his desires had been quenched by the fact that she had already conceived. And although we find it said to Joseph in a dream, \"Fear not to take Mary thy wife\"; and again, \"Joseph arose from his sleep, and did as the angel of the Lord commanded him, and took unto him his wife,\" no one ought to be disturbed by this, as though, inasmuch as she is called wife, she ceases to be betrothed, for we know it is usual in Scripture to give the title to those who are betrothed. The following evidence from Deuteronomy establishes the point.[fn-60-P6009_1779459:5-nf] \"If the man,\" says the writer, \"find the damsel that is betrothed in the field, and the man force her, and lie with her, he shall surely die, because he hath humbled his neighbour's wife.\" And in another place,[fn-60-P6010_1779705:6-nf] \"If there be a damsel that is a virgin betrothed unto an husband, and a man find her in the city, and lie with her; then ye shall bring them both out unto the gate of that city, and ye shall stone them with stones that they die; the damsel, because she cried not, being in the city; and the man, because he hath humbled his neighbour's wife: so thou shalt put away the evil from the midst of thee.\" Elsewhere also,[fn-60-P6011_1780155:7-nf] \"And what man is there that hath betrothed a wife, and hath not taken her? let him go and return unto his house, lest he die in the battle, and another man take her.\" But if anyone feels a doubt as to why the Virgin conceived after she was betrothed rather than when she had no one betrothed to her, or, to use the Scripture phrase, no husband, let me explain that there were three reasons. First, that by the genealogy of Joseph, whose kinswoman Mary was, Mary's origin might also be shown. Secondly, that she might not in accordance with the law of Moses be stoned as an adulteress. Thirdly, that in her flight to Egypt she might have some solace, though it was that of a guardian rather than a husband. For who at that time would have believed the Virgin's word that she had conceived of the Holy Ghost, and that the angel Gabriel had come and announced the purpose of God? and would not all have given their opinion against her as an adulteress, like Susanna? for at the present day, now that the whole world has embraced the faith, the Jews argue that when Isaiah says,[fn-60-P6012_1781246:8-nf] \"Behold, a virgin shall conceive and bear a son,\" the Hebrew word denotes a young woman, not a virgin, that is to say, the word is Almah, not Bethulah, a position which, farther on, we shall dispute more in detail. Lastly, excepting Joseph, and Elizabeth, and Mary herself, and some few others who, we may suppose, heard the truth from them, all considered Jesus to be the son of Joseph. And so far was this the case that even the Evangelists, expressing the prevailing opinion, which is the correct rule for a historian, call him the father of the Saviour, as, for instance,[fn-60-P6013_1781878:9-nf] \"And he (that is, Simeon) came in the Spirit into the temple: and when the parents brought in the child Jesus, that they might do concerning him after the custom of the law;\" and elsewhere,[fn-60-P6014_1782088:10-nf] \"And his parents went every year to Jerusalem at the feast of the passover.\" And afterwards,[fn-60-P6015_1782202:11-nf] \"And when they had fulfilled the days, as they were returning, the boy Jesus tarried behind in Jerusalem; and his parents knew not of it.\" Observe also what Mary herself, who had replied to Gabriel with the words,[fn-60-P6016_1782433:12-nf] \"How shall this be, seeing I know not a man?\" says concerning Joseph,[fn-60-P6017_1782519:13-nf] \"Son, why hast thou thus dealt with us? behold, thy father and I sought thee sorrowing.\" We have not here, as many maintain, the utterance of Jews or of mockers. The Evangelists call Joseph father: Mary confesses he was father. Not (as I said before) that Joseph was really the father of the Saviour: but that, to preserve the reputation of Mary, he was regarded by all as his father, although, before he heard the admonition of the angel,[fn-60-P6018_1782980:14-nf] \"Joseph, thou son of David, fear not to take unto thee Mary thy wife: for that which is conceived in her is of the Holy Ghost,\" he had thoughts of putting her away privily; which shows that he well knew that the child conceived was not his. But we have said enough, more with the aim of imparting instruction than of answering an opponent, to show why Joseph is called the father of our Lord, and why Mary is called Joseph's wife. This also at once answers the question why certain persons are called his brethren.","title":"The Perpetual Virginity of Blessed Mary","author":false},{"chapter":22,"verse":25,"source_code":"npnf2_06_npnf2_06_08_the_perpetual_virginity_of_blessed_mary","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-06","text":"4. Let us take the points one by one, and follow the tracks of this impiety that we may show that he has contradicted himself. He admits that she was betrothed, and in the next breath will have her to be a man's wife whom he has admitted to be his betrothed. Again, he calls her wife, and then says the only reason why she was betrothed was that she might one day be married. And, for fear we might not think that enough, \"the word used,\" he says, \"is betrothed and not intrusted, that is to say, not yet a wife, not yet united by the bond of wedlock.\" But when he continues, \"the Evangelist would never have applied the words, before they came together to persons who were not to come together, any more than one says, before he dined, when the man is not going to dine,\" I know not whether to grieve or laugh. Shall I convict him of ignorance, or accuse him of rashness? Just as if, supposing a person to say, \"Before dining in harbour I sailed to Africa,\" his words could not hold good unless he were compelled some day to dine in harbour. If I choose to say, \"the apostle Paul before he went to Spain was put in fetters at Rome,\" or (as I certainly might) \"Helvidius, before he repented, was cut off by death,\" must Paul on being released at once go to Spain, or must Helvidius repent after death, although the Scripture says[fn-60-P6008_1777966:4-nf] \"In sheol who shall give thee thanks?\" Must we not rather understand that the preposition before, although it frequently denotes order in time, yet sometimes refers only to order in thought? So that there is no necessity, if sufficient cause intervened to prevent it, for our thoughts to be realized. When, then, the Evangelist says before they came together, he indicates the time immediately preceding marriage, and shows that matters were so far advanced that she who had been betrothed was on the point of becoming a wife. As though he said, before they kissed and embraced, before the consummation of marriage, she was found to be with child. And she was found to be so by none other than Joseph, who watched the swelling womb of his betrothed with the anxious glances, and, at this time, almost the privilege, of a husband. Yet it does not follow, as the previous examples showed, that he had intercourse with Mary after her delivery, when his desires had been quenched by the fact that she had already conceived. And although we find it said to Joseph in a dream, \"Fear not to take Mary thy wife\"; and again, \"Joseph arose from his sleep, and did as the angel of the Lord commanded him, and took unto him his wife,\" no one ought to be disturbed by this, as though, inasmuch as she is called wife, she ceases to be betrothed, for we know it is usual in Scripture to give the title to those who are betrothed. The following evidence from Deuteronomy establishes the point.[fn-60-P6009_1779459:5-nf] \"If the man,\" says the writer, \"find the damsel that is betrothed in the field, and the man force her, and lie with her, he shall surely die, because he hath humbled his neighbour's wife.\" And in another place,[fn-60-P6010_1779705:6-nf] \"If there be a damsel that is a virgin betrothed unto an husband, and a man find her in the city, and lie with her; then ye shall bring them both out unto the gate of that city, and ye shall stone them with stones that they die; the damsel, because she cried not, being in the city; and the man, because he hath humbled his neighbour's wife: so thou shalt put away the evil from the midst of thee.\" Elsewhere also,[fn-60-P6011_1780155:7-nf] \"And what man is there that hath betrothed a wife, and hath not taken her? let him go and return unto his house, lest he die in the battle, and another man take her.\" But if anyone feels a doubt as to why the Virgin conceived after she was betrothed rather than when she had no one betrothed to her, or, to use the Scripture phrase, no husband, let me explain that there were three reasons. First, that by the genealogy of Joseph, whose kinswoman Mary was, Mary's origin might also be shown. Secondly, that she might not in accordance with the law of Moses be stoned as an adulteress. Thirdly, that in her flight to Egypt she might have some solace, though it was that of a guardian rather than a husband. For who at that time would have believed the Virgin's word that she had conceived of the Holy Ghost, and that the angel Gabriel had come and announced the purpose of God? and would not all have given their opinion against her as an adulteress, like Susanna? for at the present day, now that the whole world has embraced the faith, the Jews argue that when Isaiah says,[fn-60-P6012_1781246:8-nf] \"Behold, a virgin shall conceive and bear a son,\" the Hebrew word denotes a young woman, not a virgin, that is to say, the word is Almah, not Bethulah, a position which, farther on, we shall dispute more in detail. Lastly, excepting Joseph, and Elizabeth, and Mary herself, and some few others who, we may suppose, heard the truth from them, all considered Jesus to be the son of Joseph. And so far was this the case that even the Evangelists, expressing the prevailing opinion, which is the correct rule for a historian, call him the father of the Saviour, as, for instance,[fn-60-P6013_1781878:9-nf] \"And he (that is, Simeon) came in the Spirit into the temple: and when the parents brought in the child Jesus, that they might do concerning him after the custom of the law;\" and elsewhere,[fn-60-P6014_1782088:10-nf] \"And his parents went every year to Jerusalem at the feast of the passover.\" And afterwards,[fn-60-P6015_1782202:11-nf] \"And when they had fulfilled the days, as they were returning, the boy Jesus tarried behind in Jerusalem; and his parents knew not of it.\" Observe also what Mary herself, who had replied to Gabriel with the words,[fn-60-P6016_1782433:12-nf] \"How shall this be, seeing I know not a man?\" says concerning Joseph,[fn-60-P6017_1782519:13-nf] \"Son, why hast thou thus dealt with us? behold, thy father and I sought thee sorrowing.\" We have not here, as many maintain, the utterance of Jews or of mockers. The Evangelists call Joseph father: Mary confesses he was father. Not (as I said before) that Joseph was really the father of the Saviour: but that, to preserve the reputation of Mary, he was regarded by all as his father, although, before he heard the admonition of the angel,[fn-60-P6018_1782980:14-nf] \"Joseph, thou son of David, fear not to take unto thee Mary thy wife: for that which is conceived in her is of the Holy Ghost,\" he had thoughts of putting her away privily; which shows that he well knew that the child conceived was not his. But we have said enough, more with the aim of imparting instruction than of answering an opponent, to show why Joseph is called the father of our Lord, and why Mary is called Joseph's wife. This also at once answers the question why certain persons are called his brethren.","title":"The Perpetual Virginity of Blessed Mary","author":false},{"chapter":22,"verse":23,"source_code":"npnf2_06_npnf2_06_08_the_perpetual_virginity_of_blessed_mary","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-06","text":"4. Let us take the points one by one, and follow the tracks of this impiety that we may show that he has contradicted himself. He admits that she was betrothed, and in the next breath will have her to be a man's wife whom he has admitted to be his betrothed. Again, he calls her wife, and then says the only reason why she was betrothed was that she might one day be married. And, for fear we might not think that enough, \"the word used,\" he says, \"is betrothed and not intrusted, that is to say, not yet a wife, not yet united by the bond of wedlock.\" But when he continues, \"the Evangelist would never have applied the words, before they came together to persons who were not to come together, any more than one says, before he dined, when the man is not going to dine,\" I know not whether to grieve or laugh. Shall I convict him of ignorance, or accuse him of rashness? Just as if, supposing a person to say, \"Before dining in harbour I sailed to Africa,\" his words could not hold good unless he were compelled some day to dine in harbour. If I choose to say, \"the apostle Paul before he went to Spain was put in fetters at Rome,\" or (as I certainly might) \"Helvidius, before he repented, was cut off by death,\" must Paul on being released at once go to Spain, or must Helvidius repent after death, although the Scripture says[fn-60-P6008_1777966:4-nf] \"In sheol who shall give thee thanks?\" Must we not rather understand that the preposition before, although it frequently denotes order in time, yet sometimes refers only to order in thought? So that there is no necessity, if sufficient cause intervened to prevent it, for our thoughts to be realized. When, then, the Evangelist says before they came together, he indicates the time immediately preceding marriage, and shows that matters were so far advanced that she who had been betrothed was on the point of becoming a wife. As though he said, before they kissed and embraced, before the consummation of marriage, she was found to be with child. And she was found to be so by none other than Joseph, who watched the swelling womb of his betrothed with the anxious glances, and, at this time, almost the privilege, of a husband. Yet it does not follow, as the previous examples showed, that he had intercourse with Mary after her delivery, when his desires had been quenched by the fact that she had already conceived. And although we find it said to Joseph in a dream, \"Fear not to take Mary thy wife\"; and again, \"Joseph arose from his sleep, and did as the angel of the Lord commanded him, and took unto him his wife,\" no one ought to be disturbed by this, as though, inasmuch as she is called wife, she ceases to be betrothed, for we know it is usual in Scripture to give the title to those who are betrothed. The following evidence from Deuteronomy establishes the point.[fn-60-P6009_1779459:5-nf] \"If the man,\" says the writer, \"find the damsel that is betrothed in the field, and the man force her, and lie with her, he shall surely die, because he hath humbled his neighbour's wife.\" And in another place,[fn-60-P6010_1779705:6-nf] \"If there be a damsel that is a virgin betrothed unto an husband, and a man find her in the city, and lie with her; then ye shall bring them both out unto the gate of that city, and ye shall stone them with stones that they die; the damsel, because she cried not, being in the city; and the man, because he hath humbled his neighbour's wife: so thou shalt put away the evil from the midst of thee.\" Elsewhere also,[fn-60-P6011_1780155:7-nf] \"And what man is there that hath betrothed a wife, and hath not taken her? let him go and return unto his house, lest he die in the battle, and another man take her.\" But if anyone feels a doubt as to why the Virgin conceived after she was betrothed rather than when she had no one betrothed to her, or, to use the Scripture phrase, no husband, let me explain that there were three reasons. First, that by the genealogy of Joseph, whose kinswoman Mary was, Mary's origin might also be shown. Secondly, that she might not in accordance with the law of Moses be stoned as an adulteress. Thirdly, that in her flight to Egypt she might have some solace, though it was that of a guardian rather than a husband. For who at that time would have believed the Virgin's word that she had conceived of the Holy Ghost, and that the angel Gabriel had come and announced the purpose of God? and would not all have given their opinion against her as an adulteress, like Susanna? for at the present day, now that the whole world has embraced the faith, the Jews argue that when Isaiah says,[fn-60-P6012_1781246:8-nf] \"Behold, a virgin shall conceive and bear a son,\" the Hebrew word denotes a young woman, not a virgin, that is to say, the word is Almah, not Bethulah, a position which, farther on, we shall dispute more in detail. Lastly, excepting Joseph, and Elizabeth, and Mary herself, and some few others who, we may suppose, heard the truth from them, all considered Jesus to be the son of Joseph. And so far was this the case that even the Evangelists, expressing the prevailing opinion, which is the correct rule for a historian, call him the father of the Saviour, as, for instance,[fn-60-P6013_1781878:9-nf] \"And he (that is, Simeon) came in the Spirit into the temple: and when the parents brought in the child Jesus, that they might do concerning him after the custom of the law;\" and elsewhere,[fn-60-P6014_1782088:10-nf] \"And his parents went every year to Jerusalem at the feast of the passover.\" And afterwards,[fn-60-P6015_1782202:11-nf] \"And when they had fulfilled the days, as they were returning, the boy Jesus tarried behind in Jerusalem; and his parents knew not of it.\" Observe also what Mary herself, who had replied to Gabriel with the words,[fn-60-P6016_1782433:12-nf] \"How shall this be, seeing I know not a man?\" says concerning Joseph,[fn-60-P6017_1782519:13-nf] \"Son, why hast thou thus dealt with us? behold, thy father and I sought thee sorrowing.\" We have not here, as many maintain, the utterance of Jews or of mockers. The Evangelists call Joseph father: Mary confesses he was father. Not (as I said before) that Joseph was really the father of the Saviour: but that, to preserve the reputation of Mary, he was regarded by all as his father, although, before he heard the admonition of the angel,[fn-60-P6018_1782980:14-nf] \"Joseph, thou son of David, fear not to take unto thee Mary thy wife: for that which is conceived in her is of the Holy Ghost,\" he had thoughts of putting her away privily; which shows that he well knew that the child conceived was not his. But we have said enough, more with the aim of imparting instruction than of answering an opponent, to show why Joseph is called the father of our Lord, and why Mary is called Joseph's wife. This also at once answers the question why certain persons are called his brethren.","title":"The Perpetual Virginity of Blessed Mary","author":false},{"chapter":22,"verse":24,"source_code":"npnf2_06_npnf2_06_08_the_perpetual_virginity_of_blessed_mary","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-06","text":"4. Let us take the points one by one, and follow the tracks of this impiety that we may show that he has contradicted himself. He admits that she was betrothed, and in the next breath will have her to be a man's wife whom he has admitted to be his betrothed. Again, he calls her wife, and then says the only reason why she was betrothed was that she might one day be married. And, for fear we might not think that enough, \"the word used,\" he says, \"is betrothed and not intrusted, that is to say, not yet a wife, not yet united by the bond of wedlock.\" But when he continues, \"the Evangelist would never have applied the words, before they came together to persons who were not to come together, any more than one says, before he dined, when the man is not going to dine,\" I know not whether to grieve or laugh. Shall I convict him of ignorance, or accuse him of rashness? Just as if, supposing a person to say, \"Before dining in harbour I sailed to Africa,\" his words could not hold good unless he were compelled some day to dine in harbour. If I choose to say, \"the apostle Paul before he went to Spain was put in fetters at Rome,\" or (as I certainly might) \"Helvidius, before he repented, was cut off by death,\" must Paul on being released at once go to Spain, or must Helvidius repent after death, although the Scripture says[fn-60-P6008_1777966:4-nf] \"In sheol who shall give thee thanks?\" Must we not rather understand that the preposition before, although it frequently denotes order in time, yet sometimes refers only to order in thought? So that there is no necessity, if sufficient cause intervened to prevent it, for our thoughts to be realized. When, then, the Evangelist says before they came together, he indicates the time immediately preceding marriage, and shows that matters were so far advanced that she who had been betrothed was on the point of becoming a wife. As though he said, before they kissed and embraced, before the consummation of marriage, she was found to be with child. And she was found to be so by none other than Joseph, who watched the swelling womb of his betrothed with the anxious glances, and, at this time, almost the privilege, of a husband. Yet it does not follow, as the previous examples showed, that he had intercourse with Mary after her delivery, when his desires had been quenched by the fact that she had already conceived. And although we find it said to Joseph in a dream, \"Fear not to take Mary thy wife\"; and again, \"Joseph arose from his sleep, and did as the angel of the Lord commanded him, and took unto him his wife,\" no one ought to be disturbed by this, as though, inasmuch as she is called wife, she ceases to be betrothed, for we know it is usual in Scripture to give the title to those who are betrothed. The following evidence from Deuteronomy establishes the point.[fn-60-P6009_1779459:5-nf] \"If the man,\" says the writer, \"find the damsel that is betrothed in the field, and the man force her, and lie with her, he shall surely die, because he hath humbled his neighbour's wife.\" And in another place,[fn-60-P6010_1779705:6-nf] \"If there be a damsel that is a virgin betrothed unto an husband, and a man find her in the city, and lie with her; then ye shall bring them both out unto the gate of that city, and ye shall stone them with stones that they die; the damsel, because she cried not, being in the city; and the man, because he hath humbled his neighbour's wife: so thou shalt put away the evil from the midst of thee.\" Elsewhere also,[fn-60-P6011_1780155:7-nf] \"And what man is there that hath betrothed a wife, and hath not taken her? let him go and return unto his house, lest he die in the battle, and another man take her.\" But if anyone feels a doubt as to why the Virgin conceived after she was betrothed rather than when she had no one betrothed to her, or, to use the Scripture phrase, no husband, let me explain that there were three reasons. First, that by the genealogy of Joseph, whose kinswoman Mary was, Mary's origin might also be shown. Secondly, that she might not in accordance with the law of Moses be stoned as an adulteress. Thirdly, that in her flight to Egypt she might have some solace, though it was that of a guardian rather than a husband. For who at that time would have believed the Virgin's word that she had conceived of the Holy Ghost, and that the angel Gabriel had come and announced the purpose of God? and would not all have given their opinion against her as an adulteress, like Susanna? for at the present day, now that the whole world has embraced the faith, the Jews argue that when Isaiah says,[fn-60-P6012_1781246:8-nf] \"Behold, a virgin shall conceive and bear a son,\" the Hebrew word denotes a young woman, not a virgin, that is to say, the word is Almah, not Bethulah, a position which, farther on, we shall dispute more in detail. Lastly, excepting Joseph, and Elizabeth, and Mary herself, and some few others who, we may suppose, heard the truth from them, all considered Jesus to be the son of Joseph. And so far was this the case that even the Evangelists, expressing the prevailing opinion, which is the correct rule for a historian, call him the father of the Saviour, as, for instance,[fn-60-P6013_1781878:9-nf] \"And he (that is, Simeon) came in the Spirit into the temple: and when the parents brought in the child Jesus, that they might do concerning him after the custom of the law;\" and elsewhere,[fn-60-P6014_1782088:10-nf] \"And his parents went every year to Jerusalem at the feast of the passover.\" And afterwards,[fn-60-P6015_1782202:11-nf] \"And when they had fulfilled the days, as they were returning, the boy Jesus tarried behind in Jerusalem; and his parents knew not of it.\" Observe also what Mary herself, who had replied to Gabriel with the words,[fn-60-P6016_1782433:12-nf] \"How shall this be, seeing I know not a man?\" says concerning Joseph,[fn-60-P6017_1782519:13-nf] \"Son, why hast thou thus dealt with us? behold, thy father and I sought thee sorrowing.\" We have not here, as many maintain, the utterance of Jews or of mockers. The Evangelists call Joseph father: Mary confesses he was father. Not (as I said before) that Joseph was really the father of the Saviour: but that, to preserve the reputation of Mary, he was regarded by all as his father, although, before he heard the admonition of the angel,[fn-60-P6018_1782980:14-nf] \"Joseph, thou son of David, fear not to take unto thee Mary thy wife: for that which is conceived in her is of the Holy Ghost,\" he had thoughts of putting her away privily; which shows that he well knew that the child conceived was not his. But we have said enough, more with the aim of imparting instruction than of answering an opponent, to show why Joseph is called the father of our Lord, and why Mary is called Joseph's wife. This also at once answers the question why certain persons are called his brethren.","title":"The Perpetual Virginity of Blessed Mary","author":false},{"chapter":22,"verse":1,"source_code":"npnf2_06_npnf2_06_08_the_perpetual_virginity_of_blessed_mary","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-06","text":"16. Now here we have the explanation of what I am endeavouring to show, how it is that the sons of Mary, the sister of our Lord's mother, who though not formerly believers afterwards did believe, can be called brethren of the Lord. Possibly the case might be that one of the brethren believed immediately while the others did not believe until long after, and that one Mary was the mother of James and Joses, namely, \"Mary of Clopas,\" who is the same as the wife of Alphaeus, the other, the mother of James the less. In any case, if she (the latter) had been the Lord's mother S. John would have allowed her the title, as everywhere else, and would not by calling her the mother of other sons have given a wrong impression. But at this stage I do not wish to argue for or against the supposition that Mary the wife of Clopas and Mary the mother of James and Joses were different women, provided it is clearly understood that Mary the mother of James and Joses was not the same person as the Lord's mother. How then, says Helvidius, do you make out that they were called the Lord's brethren who were not his brethren? I will show how that is. In Holy Scripture there are four kinds of brethren-by nature, race, kindred, love. Instances of brethren by nature are Esau and Jacob, the twelve patriarchs, Andrew and Peter, James and John. As to race, all Jews are called brethren of one another, as in Deuteronomy,[fn-60-P6071_1809354:55-nf] \"If thy brother, an Hebrew man, or an Hebrew woman, be sold unto thee, and serve thee six years; then in the seventh year thou shalt let him go free from thee.\" And in the same book,[fn-60-P6072_1809556:56-nf] \"Thou shalt in anywise set him king over thee, whom the Lord thy God shall choose: one from among thy brethren shall thou set king over thee; thou mayest not put a foreigner over thee, which is not thy brother.\" And again,[fn-60-P6073_1809800:57-nf] \"Thou shalt not see thy brother's ox or his sheep go astray, and hide thyself from them: thou shalt surely bring them again unto thy brother. And if thy brother be not nigh unto thee, or if thou know him not, then thou shalt bring it home to thine house, and it shall be with thee until thy brother seek after it, and thou shalt restore it to him again.\" And the Apostle Paul says,[fn-60-P6074_1810202:58-nf] \"I could wish that I myself were anathema from Christ for my brethren's sake, my kinsmen according to the flesh: who are Israelites.\" Moreover they are called brethren by kindred who are of one family, that is patria, which corresponds to the Latin paternitas, because from a single root a numerous progeny proceeds. In Genesis[fn-60-P6075_1810560:59-nf] we read, \"And Abram said unto Lot, Let there be no strife, I pray thee, between me and thee, and between my herdmen and thy herdmen; for we are brethren.\" And again, \"So Lot chose him all the plain of Jordan, and Lot journeyed east: and they separated each from his brother.\" Certainly Lot was not Abraham's brother, but the son of Abraham's brother Aram. For Terah begat Abraham and Nahor and Aram: and Aram begat Lot. Again we read,[fn-60-P6076_1811029:60-nf] \"And Abram was seventy and five years old when he departed out of Haran. And Abram took Sarai his wife. and Lot his brother's son.\" But if you still doubt whether a nephew can be called a son, let me give you an instance.[fn-60-P6077_1811269:61-nf] \"And when Abram heard that his brother was taken captive, he led forth his trained men, born in his house, three hundred and eighteen.\" And after describing the night attack and the slaughter, he adds, \"And he brought back all the goods, and also brought again his brother Lot.\" Let this suffice by way of proof of my assertion. But for fear you may make some cavilling objection, and wriggle out of your difficulty like a snake, I must bind you fast with the bonds ofproof to stop your hissing and complaining, for I know you would like to say you have been overcome not so much by Scripture truth as by intricate arguments. Jacob, the son of Isaac and Rebecca, when in fear of his brother's treachery he had gone to Mesopotamia, drew nigh and rolled away the stone from the mouth of the well, and watered the flocks of Laban, his mother's brother.[fn-60-P6078_1812138:62-nf] \"And Jacob kissed Rachel, and lifted up his voice, and wept. And Jacob told Rachel that he was her father's brother, and that he was Rebekah's son.\" Here is an example of the rule already referred to, by which a nephew is called a brother. And again,[fn-60-P6079_1812409:63-nf] \"Laban said unto Jacob. Because thou art my brother, shouldest thou therefore serve me for nought? Tell me what shall thy wages be.\" And so, when, at the end of twenty years, without the knowledge of his father-in-law and accompanied by his wives and sons he was returning to his country, on Laban overtaking him in the mountain of Gilead and failing to find the idols which Rachel hid among the baggage, Jacob answered and said to Laban,[fn-60-P6080_1812868:64-nf] \"What is my trespass? What is my sin, that thou hast so hotly pursued after me? Whereas thou hast felt all about my stuff, what hast thou found of all thy household stuff? Set it here before my brethren and thy brethren, that they may judge betwixt us two.\" Tell me who are those brothers of Jacob and Laban who were present there? Esau, Jacob's brother, was certainly not there, and Laban, the son of Bethuel, had no brothers although he had a sister Rebecca.","title":"The Perpetual Virginity of Blessed Mary","author":false},{"chapter":22,"verse":4,"source_code":"npnf2_06_npnf2_06_15_book_i_","source_chapter":1,"source_paragraph":"128","folder":"NPNF2-06","text":"30. Let us hear the rest. \"We must love our enemies as we do our neighbours\"; and immediately, falling into a deep slumber, you lay down this proposition: \"We must never believe an enemy.\" Not a word is needed from me to show the contradiction here. You will say that both propositions are found in Scripture, but you do not observe the particular connection in which the passages occur. I am told to love my enemies and pray for my persecutors. Am I bidden to love them as though they were my neighbours, kindred, and friends, and to make no difference between a rival and a relative? If I love my enemies as my neighbours, what more affection can I show to my friends? If you had maintained this position, you ought to have taken care not to contradict yourself by saying that we must never believe an enemy. But even the law teaches us how an enemy should be loved.[fn-74-P7439_2471829:95-nf] If an enemy's beast be fallen, we must raise it up. And the Apostle tells us,[fn-74-P7440_2471927:96-nf] \"If thine enemy hunger, feed him; if he thirst, give him drink. For by so doing thou shalt heap coals of fire upon his head,\" not by way of curse and condemnation, as most people think, but to chasten and bring him to repentance, so that, overcome by kindness, and melted by the warmth of love, he may no longer be an enemy.","title":"Book I.","author":false},{"chapter":22,"verse":13,"source_code":"npnf2_07_npnf2_07_15_lecture_x_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-07","text":"18. At this point of my discourse I am truly filled with wonder at the wise dispensation of the Holy Spirit; how He confined the Epistles of the rest to a small number, but to Paul the former persecutor gave the privilege of writing fourteen. For it was not because Peter or John was less that He restrained the gift; God forbid! But in order that the doctrine might be beyond question, He granted to the former enemy and persecutor the privilege of writing more, in order that we all might thus be made believers. For all were amazed at Paul, and said, Is not this he that was formerly a persecutor[fn-12-P1252_334750:95-nf] ? Did he not come hither, that he might lead us away bound to Jerusalem? Be not amazed, said Paul, I know that it is hard for me to kick against the pricks: I know that I am not worthy to be called an Apostle, because I persecuted the Church of God[fn-12-P1253_335018:96-nf] ; but I did it in ignorance[fn-12-P1254_335065:97-nf] : for I thought that the preaching of Christ was destruction of the Law, and knew not that He came Himself to fulfil the Law and not to destroy it[fn-12-P1255_335230:98-nf] . But the grace of God was exceeding abundant in me[fn-12-P1256_335301:99-nf] .","title":"Lecture X.","author":"Cyril"},{"chapter":22,"verse":13,"source_code":"npnf2_07_npnf2_07_15_lecture_x_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-07","text":"18. At this point of my discourse I am truly filled with wonder at the wise dispensation of the Holy Spirit; how He confined the Epistles of the rest to a small number, but to Paul the former persecutor gave the privilege of writing fourteen. For it was not because Peter or John was less that He restrained the gift; God forbid! But in order that the doctrine might be beyond question, He granted to the former enemy and persecutor the privilege of writing more, in order that we all might thus be made believers. For all were amazed at Paul, and said, Is not this he that was formerly a persecutor[fn-12-P1252_334750:95-nf] ? Did he not come hither, that he might lead us away bound to Jerusalem? Be not amazed, said Paul, I know that it is hard for me to kick against the pricks: I know that I am not worthy to be called an Apostle, because I persecuted the Church of God[fn-12-P1253_335018:96-nf] ; but I did it in ignorance[fn-12-P1254_335065:97-nf] : for I thought that the preaching of Christ was destruction of the Law, and knew not that He came Himself to fulfil the Law and not to destroy it[fn-12-P1255_335230:98-nf] . But the grace of God was exceeding abundant in me[fn-12-P1256_335301:99-nf] .","title":"Lecture X.","author":"Cyril"},{"chapter":22,"verse":13,"source_code":"npnf2_07_npnf2_07_15_lecture_x_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-07","text":"18. At this point of my discourse I am truly filled with wonder at the wise dispensation of the Holy Spirit; how He confined the Epistles of the rest to a small number, but to Paul the former persecutor gave the privilege of writing fourteen. For it was not because Peter or John was less that He restrained the gift; God forbid! But in order that the doctrine might be beyond question, He granted to the former enemy and persecutor the privilege of writing more, in order that we all might thus be made believers. For all were amazed at Paul, and said, Is not this he that was formerly a persecutor[fn-12-P1252_334750:95-nf] ? Did he not come hither, that he might lead us away bound to Jerusalem? Be not amazed, said Paul, I know that it is hard for me to kick against the pricks: I know that I am not worthy to be called an Apostle, because I persecuted the Church of God[fn-12-P1253_335018:96-nf] ; but I did it in ignorance[fn-12-P1254_335065:97-nf] : for I thought that the preaching of Christ was destruction of the Law, and knew not that He came Himself to fulfil the Law and not to destroy it[fn-12-P1255_335230:98-nf] . But the grace of God was exceeding abundant in me[fn-12-P1256_335301:99-nf] .","title":"Lecture X.","author":"Cyril"},{"chapter":22,"verse":28,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":36,"source_paragraph":"118","folder":"ANF-03","text":"But Christ prohibits divorce, saying, \"Whosoever putteth away his wife, and marrieth another, committeth adultery; and whosoever marrieth her that is put away from her husband, also committeth adultery.\"[fn-66-P6658_1950353:1320-nf] In order to forbid divorce, He makes it unlawful to marry a woman that has been put away. Moses, however, permitted repudiation in Deuteronomy: \"When a man hath taken a wife, and hath lived with her, and it come to pass that she find no favour in his eyes, because he hath found unchastity in her; then let him write her a bill of divorcement and give it in her hand, and send her away out of his house.\"[fn-66-P6659_1950781:1321-nf] You see, therefore, that there is a difference between the law and the gospel- between Moses and Christ?[fn-66-P6660_1950910:1322-nf] To be sure there is![fn-66-P6661_1950964:1323-nf] But then you have rejected that other gospel which witnesses to the same verity and the same Christ.[fn-66-P6662_1951081:1324-nf] There, while prohibiting divorce, He has given us a solution of this special question respecting it: \"Moses,\" says He, \"because of the hardness of your hearts, suffered you to give a bill of divorcement; but from the beginning it was not so\"[fn-66-P6663_1951354:1325-nf] -for this reason, indeed, because He who had \"made them male and female\" had likewise said, \"They twain shall become one flesh; what therefore God hath joined together, let not man put asunder.\"[fn-66-P6664_1951572:1326-nf] Now, by this answer of His (to the Pharisees), He both sanctioned the provision of Moses, who was His own (servant), and restored to its primitive purpose[fn-66-P6665_1951753:1327-nf] the institution of the Creator, whose Christ He was. Since, however, you are to be refuted out of the Scriptures which you have received, I will meet you on your own ground, as if your Christ were mine. When, therefore, He prohibited divorce, and yet at the same time represented[fn-66-P6666_1952051:1328-nf] the Father, even Him who united male and female, must He not have rather exculpated[fn-66-P6667_1952153:1329-nf] than abolished the enactment of Moses? But, observe, if this Christ be yours when he teaches contrary to Moses and the Creator, on the same principle must He be mine if I can show that His teaching is not contrary to them. I maintain, then, that there was a condition in the prohibition which He now made of divorce; the case supposed being, that a man put away his wife for the express purpose of[fn-66-P6668_1952574:1330-nf] marrying another. His words are: \"Whosoever putteth away his wife, and marrieth another, committeth adultery; and whosoever marrieth her that is put away from her husband, also committeth adultery,\"[fn-66-P6669_1952791:1331-nf] -\"put away,\" that is, for the reason wherefore a woman ought not to be dismissed, that another wife may be obtained. For he who marries a woman who is unlawfully put away is as much of an adulterer as the man who marries one who is un-divorced. Permanent is the marriage which is not rightly dissolved; to marry,[fn-66-P6670_1953127:1332-nf] therefore, whilst matrimony is undissolved, is to commit adultery. Since, therefore, His prohibition of divorce was a conditional one, He did not prohibit absolutely; and what He did not absolutely forbid, that He permitted on some occasions,[fn-66-P6671_1953445:1333-nf] when there is an absence of the cause why He gave His prohibition. In very deed[fn-66-P6672_1953541:1334-nf] His teaching is not contrary to Moses, whose precept He partially[fn-66-P6673_1953651:1335-nf] defends, I will not[fn-66-P6674_1953689:1336-nf] say confirms. If, however, you deny that divorce is in any way permitted by Christ, how is it that you on your side[fn-66-P6675_1953822:1337-nf] destroy marriage, not uniting man and woman, nor admitting to the sacrament of baptism and of the eucharist those who have been united in marriage anywhere else,[fn-66-P6676_1953997:1338-nf] unless they should agree together to repudiate the fruit of their marriage, and so the very Creator Himself? Well, then, what is a husband to do in your sect,[fn-66-P6677_1954213:1339-nf] if his wife commit adultery? Shall he keep her? But your own apostle, you know,[fn-66-P6678_1954311:1340-nf] does not permit \"the members of Christ to be joined to a harlot.\"[fn-66-P6679_1954396:1341-nf] Divorce, therefore, when justly deserved,[fn-66-P6680_1954462:1342-nf] has even in Christ a defender. So that Moses for the future must be considered as being confirmed by Him, since he prohibits divorce in the same sense as Christ does, if any unchastity should occur in the wife. For in the Gospel of Matthew he says, \"Whosoever shall put away his wife, saving for the cause of fornication, causeth her to commit adultery.\"[fn-66-P6681_1954845:1343-nf] He also is deemed equally guilty of adultery, who marries a woman put away by her husband. The Creator, however, except on account of adultery, does not put asunder what He Himself joined together, the same Moses in another passage enacting that he who had married after violence to a damsel, should thenceforth not have it in his power to put away his wife.[fn-66-P6682_1955226:1344-nf] Now, if a compulsory marriage contracted after violence shall be permanent, how much rather shall a voluntary one, the result of agreement! This has the sanction of the prophet: \"Thou shalt not forsake the wife of thy youth.\"[fn-66-P6683_1955481:1345-nf] Thus you have Christ following spontaneously the tracks of the Creator everywhere, both in permitting divorce and in for-bidding it. You find Him also protecting marriage, in whatever direction you try to escape. He prohibits divorce when He will have the marriage inviolable; He permits divorce when the marriage is spotted with unfaithfulness. You should blush when you refuse to unite those whom even your Christ has united; and repeat the blush when you disunite them without the good reason why your Christ would have them separated. I have[fn-66-P6684_1956049:1346-nf] now to show whence the Lord derived this decision[fn-66-P6685_1956115:1347-nf] of His, and to what end He directed it. It will thus become more fully evident that His object was not the abolition of the Mosaic ordinance[fn-66-P6686_1956277:1348-nf] by any suddenly devised proposal of divorce; because it was not suddenly proposed, but had its root in the previously mentioned John. For John reproved Herod, because he had illegally married the wife of his deceased brother, who had a daughter by her (a union which the law permitted only on the one occasion of the brother dying childless,[fn-66-P6687_1956648:1349-nf] when it even prescribed such a marriage, in order that by his own brother, and from his own wife,[fn-66-P6688_1956811:1350-nf] seed might be reckoned to the deceased husband),[fn-66-P6689_1956904:1351-nf] and was in consequence cast into prison, and finally, by the same Herod, was even put to death. The Lord having therefore made mention of John, and of course of the occurrence of his death, hurled His censure[fn-66-P6690_1957139:1352-nf] against Herod in the form of unlawful marriages and of adultery, pronouncing as an adulterer even the man who married a woman that had been put away from her husband. This he said in order the more severely to load Herod with guilt, who had taken his brother's wife, after she had been loosed from her husband not less by death than by divorce; who had been impelled thereto by his lust, not by the prescription of the (Levirate) law-for, as his brother had left a daughter, the marriage with the widow could not be lawful on that very account;[fn-66-P6691_1957709:1353-nf] and who, when the prophet asserted against him the law, had therefore put him to death. The remarks I have advanced on this case will be also of use to me in illustrating the subsequent parable of the rich man[fn-66-P6692_1958021:1354-nf] tormented in hell, and the poor man resting in Abraham's bosom.[fn-66-P6693_1958128:1355-nf] For this passage, so far as its letter goes, comes before us abruptly; but if we regard its sense and purport, it naturally[fn-66-P6694_1958278:1356-nf] fits in with the mention of John wickedly slain, and of Herod, who had been condemned by him for his impious marriage.[fn-66-P6695_1958413:1357-nf] It sets forth in bold outline[fn-66-P6696_1958486:1358-nf] the end of both of them, the \"torments\" of Herod and the \"comfort\" of John, that even now Herod might hear that warning: \"They have there Moses and the prophets, let them hear them.\"[fn-66-P6697_1958689:1359-nf] Marcion, however, violently turns the passage to another end, and decides that both the torment and the comfort are retributions of the Creator reserved in the next life[fn-66-P6698_1958882:1360-nf] for those who have obeyed the law and the prophets; whilst he defines the heavenly bosom and harbour to belong to Christ and his own god. Our answer to this is, that the Scripture itself which dazzles[fn-66-P6699_1959142:1361-nf] his sight expressly distinguishes between Abraham's bosom, where the poor man dwells, and the infernal place of torment. \"Hell\" (I take it) means one thing, and \"Abraham's bosom\" another. \"A great gulf.\" is said to separate those regions, and to hinder a passage from one to the other. Besides, the rich man could not have \"lifted up his eyes,\"[fn-67-P6700_1959569:1362-nf] and from a distance too, except to a superior height, and from the said distance all up through the vast immensity of height and depth. It must therefore be evident to every man of intelligence who has ever heard of the Elysian fields, that there is some determinate place called Abraham's bosom, and that it is designed for the reception of the souls of Abraham's children, even from among the Gentiles (since he is \"the father of many nations,\" which must be classed amongst his family), and of the same faith as that wherewithal he himself believed God, without the yoke of the law and the sign of circumcision. This region, therefore, I call Abraham's bosom. Although it is not in heaven, it is yet higher than hell,[fn-67-P6701_1960313:1363-nf] and is appointed to afford an interval of rest to the souls of the righteous, until the consummation of all things shall complete the resurrection of all men with the \"full recompense of their reward.\"[fn-67-P6702_1960565:1364-nf] This consummation will then be manifested in heavenly promises, which Marcion, however, claims for his own god, just as if the Creator had never announced them. Amos, however, tells us of \"those stories towards heaven\"[fn-67-P6703_1960835:1365-nf] which Christ \"builds\"-of course for His people. There also is that everlasting abode of which Isaiah asks, \"Who shall declare unto you the eternal place, but He (that is, of course, Christ) who walketh in righteousness, speaketh of the straight path, hateth injustice and iniquity? \"[fn-67-P6704_1961363:1366-nf] Now, although this everlasting abode is promised, and the ascending stories (or steps) to heaven are built by the Creator, who further promises that the seed of Abraham shall be even as the stars of heaven, by virtue certainly of the heavenly promise, why may it not be possible,[fn-67-P6705_1961749:1367-nf] without any injury to that promise, that by Abraham's bosom is meant some temporary receptacle of faithful souls, wherein is even now delineated an image of the future, and where is given some foresight of the glory[fn-67-P6706_1961990:1368-nf] of both judgments? If so, you have here, O heretics, during your present lifetime, a warning that Moses and the prophets declare one only God, the Creator, and His only Christ, and how that both awards of everlasting punishment and eternal salvation rest with Him, the one only God, who kills and who makes alive. Well, but the admonition, says Marcion, of our God from heaven has commanded us not to hear Moses and the prophets, but Christ; Hear Him is the command.[fn-67-P6707_1962564:1369-nf] This is true enough. For the apostles had by that time sufficiently heard Moses and the prophets, for they had followed Christ, being persuaded by Moses and the prophets. For even Peter would not have been able[fn-67-P6708_1962835:1370-nf] to say, \"Thou art the Christ,\"[fn-67-P6709_1962892:1371-nf] unless he had beforehand heard and believed Moses and the prophets, by whom alone Christ had been hitherto announced. Their faith, indeed, had deserved this confirmation by such a voice from heaven as should bid them hear Him, whom they had recognized as preaching peace, announcing glad tidings, promising an everlasting abode, building for them steps upwards into heaven.[fn-67-P6710_1963289:1372-nf] Down in hell, however, it was said concerning them: \"They have Moses and the prophets; let them hear them!\"-event hose who did not believe them or at least did not sincerely[fn-67-P6711_1963525:1373-nf] believe that after death there were punishments for the arrogance of wealth and the glory of luxury, announced indeed by Moses and the prophets, but decreed by that God, who deposes princes from their thrones, and raiseth up the poor from dunghills.[fn-67-P6712_1963792:1374-nf] Since, therefore, it is quite consistent in the Creator to pronounce different sentences in the two directions of reward and punishment, we shall have to conclude that there is here no diversity of gods,[fn-67-P6713_1964055:1375-nf] but only a difference in the actual matters[fn-67-P6714_1964138:1376-nf] before us.","title":"Book IV.","author":"Tertullian"},{"chapter":22,"verse":25,"source_code":"anf_10_anf10_42_book_xii_","source_chapter":1,"source_paragraph":"58","folder":"ANF-10","text":"But we may also learn from this, that in respect of the reasonings only which we reason within ourselves, we are sometimes convicted and reproached as being of tittle faith. And I think that just as a man commits adultery in his heart only, though not proceeding altogether to the overt act, so he commits in his heart the rest of the things which are forbidden. As then he who has committed adultery in his heart will be punished proportionately to adultery of this kind, so also he who has done in his heart any one of the things forbidden, for example, who has stolen in his heart only, or borne false witness in his heart only, will not be punished as he who has stolen in fact, or who has completed the very act of false testimony, but only as he who has done such things in his heart. There is also the case of the man who while he did not arrive at the evil action, came short of it in spite of his own will. For if, in addition to willing it, he has attempted it, but not carried it out, he will be punished not as one who has sinned in his heart alone but in deed. To questions of this sort one might ask, whether any one commits adultery in his heart, even if he does not do the deed of adultery, but lacks self-control in heart only. And the like also you will say concerning the rest of things which are deserving of praise. But the passage possibly contains a plausible fallacy which must be cleared away, I think, in this manner: adultery which takes place in the heart is a less sin, than if one were also to add to it the act. But it is impossible that there can be chastity in the heart, hindering the chaste action-unless indeed one brings forward for an illustration of this the case of the virgin who according to the law was violated in solitude;[fn-78-P7877_1672428:49-nf] for it may be granted that the heart of any one may be most pure,[fn-78-P7878_1672515:50-nf] but that force in a matter of licentiousness has caused the corruption of the body of her who was chaste. In truth she seems to me to be altogether chaste in secret heart, hut no longer to be pure in body such as she was before the act of violence; but though she is not pure outwardly, is she therefore now also unchaste? I have said these things because of the words, \"They reasoned among themselves saying, We took no loaves,\" to which is added, \"And Jesus perceiving it, said, O ye of little faith, why reason ye among yourselves,\"[fn-78-P7879_1673095:51-nf] etc.; for it was necessary that investigation should be made in regard to the censure of things in secret and correlatively to the praise of things in secret.","title":"Book XII."},{"chapter":22,"verse":23,"source_code":"anf_04_anf04_55_book_i_","source_chapter":35,"source_paragraph":"146","folder":"ANF-04","text":"But it was, as the prophets also predicted, from a virgin that there was to be born, according to the promised sign, one who was to give His name to the fact, showing that at His birth God was to be with man. Now it seems to me appropriate to the character of a Jew to have quoted the prophecy of Isaiah, which says that Immanuel was to be born of a virgin. This, however, Celsus, who professes to know everything, has not done, either from ignorance or from an unwillingness (if he had read it and voluntarily passed it by in silence) to furnish an argument which might defeat his purpose. And the prediction runs thus: \"And the Lord spake again unto Ahaz, saying, Ask thee a sign of the Lord thy God; ask it either in the depth or in the height above But Ahaz said, I will not ask, neither will I tempt the Lord. And he said, Hear ye now, O house of David; is it a small thing for you to weary men, but will ye weary my God also? Therefore the Lord Himself shall give you a sign. Behold, a virgin shall conceive, and bear a son, and shall call His name Immanuel, which is, being interpreted, God with us.\"[fn-77-P7796_1852192:55-nf] And that it was from intentional malice that Celsus did not quote this prophecy, is clear to me from this, that although he makes numerous quotations from the Gospel according to Matthew, as of the star that appeared at the birth of Christ, and other miraculous occurrences, he has made no mention at all of this. Now, if a Jew should split words, and say that the words are not, \"Lo, a virgin,\" but, \"Lo, a young woman,\"[fn-77-P7797_1852657:56-nf] we reply that the word \"Olmah\"-which the Septuagint have rendered by \"a virgin,\" and others by \"a young woman\"-occurs, as they say, in Deuteronomy, as applied to a \"virgin,\" in the following connection: \"If a damsel that is a virgin be betrothed unto an husband, and a man find her in the city, and lie with her; then ye shall bring them both out unto the gate of that city, and ye shall stone them with stones that they die; the damsel,[fn-77-P7798_1853108:57-nf] because she cried not, being in the city; and the man, because he humbled his neighbour's wife.\"[fn-77-P7799_1853218:58-nf] And again: \"But if a man find a betrothed damsel in a field, and the man force her, and lie with her: then the man only that lay with her shall die: but unto the damsel[fn-78-P7800_1853416:59-nf] ye shall do nothing; there is in her no sin worthy of death.\"","title":"Book I.","author":"Origen"},{"chapter":22,"verse":5,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":19,"source_paragraph":"122","folder":"ANF-02","text":"What reason is there in the law's prohibiting a man from \"wearing woman's clothing \"?[fn-59-P5929_1798911:191-nf] Is it not that it would have us to be manly, and not to be effeminate neither in person and actions, nor in thought and word? For it would have the man, that devotes himself to the truth, to be masculine both in acts of endurance and patience, in life, conduct, word, and discipline by night and by day; even if the necessity were to occur, of witnessing by the shedding of his blood. Again, it is said, \"If any one who has newly built a house, and has not previously inhabited it; or cultivated a newly-planted vine, and not yet partaken of the fruit; or betrothed a virgin, and not yet married her; \"[fn-59-P5930_1799536:192-nf] -such the humane law orders to be relieved from military service: from military reasons in the first place, lest, bent on their desires, they turn out sluggish in war; for it is those who are untrammelled by passion that boldly encounter perils; and from motives of humanity, since, in view of the uncertainties of war, the law reckoned it not right that one should not enjoy his own labours, and another should without bestowing pains, receive what belonged to those who had laboured. The law seems also to point out manliness of soul, by enacting that he who had planted should reap the fruit, and he that built should inhabit, and he that had betrothed should marry: for it is not vain hopes which it provides for those who labour; according to the gnostic word: \"For the hope of a good man dead or living does not perish,\"[fn-59-P5931_1800466:193-nf] says Wisdom; \"I love them that love me; and they who seek me shall find peace,\"[fn-59-P5932_1800572:194-nf] and so forth. What then? Did not the women of the Midianites, by their beauty, seduce from wisdom into impiety, through licentiousness, the Hebrews when making war against them? For, having seduced them from a grave mode of life, and by their beauty ensnared them in wanton delights, they made them insane upon idol sacrifices and strange women; and overcome by women and by pleasure at once, they revolted from God, and revolted from the law. And the whole people was within a little of falling under the power of the enemy through female stratagem, until, when they were in peril, fear by its admonitions pulled them back. Then the survivors, valiantly undertaking the struggle for piety, got the upper hand of their foes. \"The beginning, then, of wisdom is piety, and the knowledge of holy things is understanding; and to know the law is the characteristic of a good understanding.\"[fn-59-P5933_1801481:195-nf] Those, then, who suppose the law to be productive of agitating fear, are neither good at understanding the law, nor have they in reality comprehended it; for \"the fear of the Lord causes life, but he who errs shall be afflicted with pangs which knowledge views not.\"[fn-59-P5934_1801769:196-nf] Accordingly, Barnabas says mystically, \"May God who rules the universe vouchsafe also to you wisdom, and understanding, and science, and knowledge of His statutes, and patience. Be therefore God-taught, seeking what the Lord seeks from you, that He may find you in the day of judgment lying in wait for these things.\" \"Children of love and peace,\" he called them gnostically.[fn-59-P5935_1802167:197-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":22,"verse":12,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":19,"source_paragraph":"124","folder":"ANF-02","text":"Now love is conceived in many ways, in the form of meekness, of mildness, of patience, of liberality, of freedom from envy, of absence of hatred, of forgetfulness of injuries. In all it is incapable of being divided or distinguished: its nature is to communicate. Again, it is said, \"If you see the beast of your relatives, or friends, or, in general, of anybody you know, wandering in the wilderness, take it back and restore it;[fn-59-P5943_1806088:203-nf] and if the owner be far away, keep it among your own till he return, and restore it.\" It teaches a natural communication, that what is found is to be regarded as a deposit, and that we are not to bear malice to an enemy. \"The command of the Lord being a fountain of life\" truly, \"causeth to turn away from the snare of death.\"[fn-59-P5944_1806518:204-nf] And what? Does it not command us \"to love strangers not only as friends and relatives, but as ourselves, both in body and soul? \"[fn-59-P5945_1806670:205-nf] Nay more, it honoured the nations, and bears no grudge[fn-59-P5946_1806773:206-nf] against those who have done ill. Accordingly it is expressly said, \"Thou shalt not abhor an Egyptian, for thou wast a sojourner in Egypt; \"[fn-59-P5947_1807063:207-nf] designating by the term Egyptian either one of that race, or any one in the world. And enemies, although drawn up before the walls attempting to take the city, are not to be regarded as enemies till they are by the voice of the herald summoned to peace.[fn-59-P5948_1807340:208-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":22,"verse":10,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":19,"source_paragraph":"127","folder":"ANF-02","text":"And it prohibits an ox and ass to be yoked in the plough together;[fn-59-P5957_1813721:214-nf] pointing perhaps to the want of agreement in the case of the animals; and at the same time teaching not to wrong any one belonging to another race, and bring him under the yoke, when there is no other cause to allege than difference of race, which is no cause at all, being neither wickedness nor the effect of wickedness. To me the allegory also seems to signify that the husbandry of the Word is not to be assigned equally to the clean and the unclean, the believer and the unbeliever; for the ox is clean, but the ass has been reckoned among the unclean animals. But the benignant Word, abounding in humanity, teaches that neither is it right to cut down cultivated trees, or to cut down the grain before the harvest, for mischiefs sake; nor that cultivated fruit is to be destroyed at all-either the fruit of the soil or that of the soul: for it does not permit the enemy's country to be laid waste.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":22,"verse":22,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":24,"source_paragraph":"229","folder":"ANF-02","text":"Now that the Scripture counsels marriage, and allows no release from the union, is expressly contained in the law, \"Thou shalt not put away thy wife, except for the cause of fornication; \"and it regards as fornication, the marriage of those separated while the other is alive. Not to deck and adorn herself beyond what is becoming, renders a wife free of calumnious suspicion. while she devotes herself assiduously to prayers and supplications; avoiding frequent departures from the house, and shutting herself up as far as possible from the view of all not related to her, and deeming housekeeping of more consequence than impertinent trifling. \"He that taketh a woman that has been put away,\" it is said, \"committeth adultery; and if one puts away his wife, he makes her an adulteress,\"[fn-61-P6129_1871101:279-nf] that is, compels her to commit adultery. And not only is he who puts her away guilty of this, but he who takes her, by giving to the woman the opportunity of sinning; for did he not take her, she would return to her husband. What, then, is the law?[fn-61-P6130_1871377:280-nf] In order to check the impetuosity of the passions, it commands the adulteress to be put to death, on being convicted of this; and if of priestly family, to be committed to the flames.[fn-61-P6131_1871596:281-nf] And the adulterer also is stoned to death, but not in the same place, that not even their death may be in common. And the law is not at variance with the Gospel, but agrees with it. How should it be otherwise, one Lord being the author of both? She who has committed fornication liveth in sin, and is dead to the commandments; but she who has repented, being as it were born again by the change in her life, has a regeneration of life; the old harlot being dead, and she who has been regenerated by repentance having come back again to life. The Spirit testifies to what has been said by Ezekiel, declaring, \"I desire not the death of the sinner, but that he should turn.\"[fn-61-P6132_1872289:282-nf] Now they are stoned to death; as through hardness of heart dead to the law which they believed not. But in the case of a priestess the punishment is increased, because \"to whom much is given, from him shall more be required.\"[fn-61-P6133_1872540:283-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":22,"verse":22,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":24,"source_paragraph":"229","folder":"ANF-02","text":"Now that the Scripture counsels marriage, and allows no release from the union, is expressly contained in the law, \"Thou shalt not put away thy wife, except for the cause of fornication; \"and it regards as fornication, the marriage of those separated while the other is alive. Not to deck and adorn herself beyond what is becoming, renders a wife free of calumnious suspicion. while she devotes herself assiduously to prayers and supplications; avoiding frequent departures from the house, and shutting herself up as far as possible from the view of all not related to her, and deeming housekeeping of more consequence than impertinent trifling. \"He that taketh a woman that has been put away,\" it is said, \"committeth adultery; and if one puts away his wife, he makes her an adulteress,\"[fn-61-P6129_1871101:279-nf] that is, compels her to commit adultery. And not only is he who puts her away guilty of this, but he who takes her, by giving to the woman the opportunity of sinning; for did he not take her, she would return to her husband. What, then, is the law?[fn-61-P6130_1871377:280-nf] In order to check the impetuosity of the passions, it commands the adulteress to be put to death, on being convicted of this; and if of priestly family, to be committed to the flames.[fn-61-P6131_1871596:281-nf] And the adulterer also is stoned to death, but not in the same place, that not even their death may be in common. And the law is not at variance with the Gospel, but agrees with it. How should it be otherwise, one Lord being the author of both? She who has committed fornication liveth in sin, and is dead to the commandments; but she who has repented, being as it were born again by the change in her life, has a regeneration of life; the old harlot being dead, and she who has been regenerated by repentance having come back again to life. The Spirit testifies to what has been said by Ezekiel, declaring, \"I desire not the death of the sinner, but that he should turn.\"[fn-61-P6132_1872289:282-nf] Now they are stoned to death; as through hardness of heart dead to the law which they believed not. But in the case of a priestess the punishment is increased, because \"to whom much is given, from him shall more be required.\"[fn-61-P6133_1872540:283-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":22,"verse":22,"source_code":"anf_02_anf02_61_book_iii_","source_chapter":1,"source_paragraph":"23","folder":"ANF-02","text":"Qui autem a Carpocrate descendunt et Epiphane, censent oportere uxores esse communes; a quibus contra nomen Christi maximum emanavit probruin. Hic autem Epiphanes, cujus etiam scripta feruntur, filius erat Carpocratis, et matris Alexandriae nomine, ex patre quidera Alexandrinus, ex matre vero Cephalleneus. Vixit autem solum septemdecim annos, et Same, quae est urbs Cephalleniae, ut deus est honore affectus. Quo in loco templum ex ingentibus lapidibus, altaria, delubra, museum, aedificatum est et consecratum; et cure est nova luna, convenientes Cephallenei, diem natalem, quo in deos relatus est Epiphanes, sacrificant, libantque, et convivantur, et hymnos canunt. A patre autem didicit et orbem disciplinarum et Platonis philosophiam. Fuit autem princeps monadicae[fn-61-P6173_1883696:8-nf] cognitionis. A quo etiam profluxit haeresis eorum, qui nunc sunt, Carpocratianorum. Is ergo dicit in libro De justitia, \"Justitiam Dei esse quamdam cure aequalitate communionem.Aequale quidera certe coelum undequaque extensum totam terrain cingit. Et nox ex aequo stellas omnes ostendit; et diei auctorem et lucis patrem, solem, Deus ex alto aequalem effudit omnibus, qui possunt videre (illi autem omnes communiter respiciunt), quoniam non discernit divitem vel pauperem vel populi principem, insipientes et sapientes, femmas et masculos, liberos, servos. Sed neque secus facit in brutis. Cure autem omnibus animantibus aeque ipsum communem effuderit. bonis et malis justitiam suam confirmat, cure nemo possit plus habere, neque auferre a proximo, ut ipse illius lucem habeat duplicatam. Sol facit omnibus animantibus communia exorm nutrimenta, communi justitia ex aequo data omnibus: et ad ea, quae sunt hujusmodi, similiter se habet genus boum, ut bores; et suum, at sues, et ovium, ut oves; et reliqua omnia. Justitia enim in iis apparel esse communitas. Deinde per communitatem omnia similiter secundum sua genera seminantur, et commune nutrimentum editur humi pascentibus jumentis omnibus, et omnibus ex aequo; ut quod nulla liege circumscriptum sit, sed ejus, qui donat, jubentis suppeditatione, convenienter justeque adsit omnibus. Sed neque generationi posita est lex, esset enim jamdiu abolita: ex aequo autem seminant et generant, habentia innatam a justitia communionera: ex aequo communiter omnibus oculum ad videndum, creator et pater omnium, sua justitia legera ferens, praebuit, non discernens feminam a masculor non id quod est rationis particeps, ab experte rationis, el, ut semel dicam, nullum a nullo; sed aequalitate et communitate visum similiter dividens, uno jussu omnibus est largitus. Leges autem, inquit, hominum, cum ignorationem castigare non possent, contra leges facere docuerunt: legum enim proprietas dissecuit divinae legis communionem et arrodit; non intelligens dictum Apostoli dicentis: `Per legem peccatum cognovi.'Et meum et tuum dicit subiisse per leges, ut quae non amplius communiter fruantur (sunt enim communia), neque terra, neque possessionibus, sed neque matrimonio. Fecit enim rites communiter omnibus, quae neque passerem, neque furem abnegant; et frumentum similiter, et alios fructus. Violata autem communio et aequalitas, genuit furem pecorum et fructuum. Cum ergo Deus communiter omnia fecisset homini, et feminam cure masculo communiter conjunxisset, et omnia similiter animantia conglutinasset, pronuntiavit justitiam, communionem cum aequalilate. Qui autem sic nati sunt, communionera, quaeeorum conciliat generationem, abnegaverunt. Et dicit, si unam ducens habeat, cure omnium possint esse participes, sicut reliqua recit animantia.\" Haec cum his verbis dixisset, subjungit rursus his verbis: \"Intensam enim et vehementiorem ingeneravit masculis cupiditatem ad generum perpetuitatem, quam nec lex, nec mos, nec aliquid aliud potest abolere: est enim Dei decretum.\" Et quomodo amplius hic in nostra examinetur oratione, cum legem et Evangelium per haec aperte destruat? Ilia enim dicit: \"Non moechaberis.\"[fn-61-P6174_1886898:9-nf] Hoc autem dicit: \"Quicunque respicit ad concupiscentiam, jam moechatus est.\"[fn-61-P6175_1886991:10-nf] Illud enim: \"Non concupisces,\"[fn-61-P6176_1887040:11-nf] quod a lege dicitur, ostendit unum esse Deum, qui prae dicatur per legem et prophetas et Evangelium. Dicit enim: \"Non concupisces uxorem proximi tui.\" Proximus autem non est Judaeus Judaeo: frater enim est et eumdem habet Spiritum; restat ergo, ut propinquum dicat eum qui est alterius gentis. Quomodo autem non propinquus, qui aptus est esse Spiritus particeps? Non solum enim Hebraeorum, sed etiam gentium pater est Abraham. Si autem quae est adulterata, et qui in eam fornicatus est, capite punitur:[fn-61-P6177_1887560:12-nf]  clarum est utique praaeceptum, quod dicit: \"Non concupisces uxorem propinqui tui,\" 1oqui de gentibus: ut cure quis secundum legera et ab uxore proximi eta sorore abstinuefit, aperte audiat a Domino: \"Ego autem dico, non concupisces.\" Additio autem hujus particuae, \"ego,\" majorem praecepti vim ostendit. Quod autem cure Deo bellum gerat Carpocrates, et Epiphanes etiam in eo, qui vulgo jactatur, libro De justilia, patet ex eo quod subjungit his verbis: \"Hinc ut qui ridiculum dixerit, legislatoris hoc verbum audiendum est: `Non concupisces: 'usque ad id, quod magis ridicule dicit: `Res proximi tui.'Ipse enim, qui dedit cupiditatem, ut quae contineret generationem, jubet eam auferre, cum a nullo earn auferat animali. Illud autem: `Uxorein proximi mi, 'quo communionera cogit ad proprietatem, dixit adhuc magis ridicule.\" Et haec quidera dogmata constituunt egregii Carpocratiani. Hos dicunt et aliquos alios similium malorum aemulatores, ad coenas convenientes (neque enim dixerim \"agapen\" eorum congressionem)[fn-61-P6178_1888599:13-nf] viros simul et mulieres, postquam cibis venerem excitantibus se expleverint, lumine amoto, quod eorum fornicatoriam hanc justitiam pudore afficiebat, aversa lucema, coire quomodo velint, et cure quibus velint: meditatos autem inejusmodi \"agape\" communionem, interdiu jam, a quibus velint mulieribus exigere Carpocrateae (divinaeenim nefas est discere) legis obedientiam. Has leges, ut sentio, ferre opportuit Carpocratem canum et suum et hircorum libidinibus. Mihi autem videtur, Platonem quoque mate intellexisse, in Republica dicentem, oportere esse communes omnium uxores: ut qui diceret eas quidem, quae nondum nupserant, esse communes eorum, qui essent petituri, quemadmodum theatram quoque est commune spectatorum; esse autem unamquamque uniuscujusque qui praeoccupasset, et non amplius communem esse earn quae nupsisset. Xanthus autem in iis, quae scribuntur Magica: \"Coeunt autem,\" inquit, \"magi cum matribus et filiabus: et fas esse aiunt coire cure sororibus, et communes esse uxores, non vi et clam, sed utrisque consentientibus, cure velit alter ducere uxorem alterius.\" De his et similibus haeresibus existimo Judam prophetice dixisse in epistola: \"Similiter quidera hi quoque somniantes\" (non enim vigilantes ad veritatem se applicant), usque ad illud: \"Et os eorum loquitur superba.\"[fn-61-P6179_1889921:14-nf] ","title":"Book III.","author":"Clement of Alexandria"}]