{"title":"Introductory Notice","code":"anf_10_anf10_27_introductory_notice","author":"Clement","filename":"sources/www.tertullian.org/fathers2/ANF-10/anf10-27.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Introductory Notice","index":"1","references":[]},{"text":" [From Vol. VII., p. 515 of the Ante-Nicene Fathers.]","index":"2","references":[]},{"text":"The first certain reference which is made by any early writer to this so-called Epistle of Clement is found in these words of Eusebius (Hist. Eccl., iii. 38): \"We must know that there is also a second Epistle of Clement. But we do not regard it as being equally notable with the former, since we know of none of the ancients that have made use of it.\" Several critics in modern times have endeavoured to vindicate the authenticity of this epistle. But it is now generally regarded. as one of the many writings which have been falsely ascribed to Clement. Besides the want of external evidence, indicated even by Eusebius in the above extract, the diversity of style clearly points to a different writer from that of the first epistle. A commonly accepted opinion among critics at the present day is, that this is not an epistle at all, but a fragment of one of the many homilies falsely ascribed to Clement. There can be no doubt, however, that in the catalogue of writings contained in the Alexandrian ms. it is both styled an epistle, and, as well as the other which accompanies it, is attributed to Clement. As the ms. is certainly not later than the fifth century, the opinion referred to must by that time have taken firm root in the Church; but in the face of internal evidence, and in want of all earlier testimony, such a fact goes bat a small way to establish its authenticity.","index":"3","references":[]},{"text":"The second epistle differs from the first in several respects. The range of Scriptural quotation is wider, the quotations of the first epistle being taken mainly from the Septuagint version of the Old Testament. The attitude of the writer is in accordance with this fact; it is distinctively Gentile. For example, Chapter XII. contains a report of words purporting to have been spoken by the Lord; these, Clemens Alexandrinus states, are taken from the Apocryphal Gospel according to the Egyptians, not now extant. The reference in Chapter XIV. to the spiritual church, recalling Ephesians 1:3-5, is parallel to the Pastor of Hermas, Vision II. 4. These passages help to determine the date; for the quotation from the Apocryphal Gospel would not have been made after the four gospels of the New Testament obtained exclusive authority-toward the close of the second century; while similarity of idea and exposition would. seem to make the second epistle and the Pastor of Hermas somewhat contemporaneous.The conclusion of the second epistle, as in the recently discovered ms., goes to establish the speculation made before this ms. was discovered, that it is a homily to be read in churches.","index":"4","references":[]},{"text":"","index":"5","references":[]},{"text":"","index":"6","references":[]}]}]}