{"verses":["Now the serpent was more subtle than any of the beasts of the\nearth which the Lord God had made.  And he said to the woman:  Why hath\nGod commanded you, that you should not eat of every tree of paradise?","And the woman answered him, saying:  Of the fruit of the trees that\nare in paradise we do eat:","But of the fruit of the tree which is in the midst of paradise,\nGod hath commanded us that we should not eat; and that we should not\ntouch it, lest perhaps we die.","And the serpent said to the woman:  No, you shall not die the\ndeath.","For God doth know that in what day soever you shall eat thereof,\nyour eyes shall be opened:  and you shall be as Gods, knowing good and\nevil.","And the woman saw that the tree was good to eat, and fair to the\neyes, and delightful to behold:  and she took of the fruit thereof, and\ndid eat, and gave to her husband, who did eat.","And the eyes of them both were opened:  and when they perceived\nthemselves to be naked, they sewed together fig leaves, and made\nthemselves aprons.","And when they heard the voice of the Lord God walking in paradise\nat the afternoon air, Adam and his wife hid themselves from the face of\nthe Lord God, amidst the trees of paradise.","And the Lord God called Adam, and said to him:  Where art thou?","And he said:  I heard thy voice in paradise; and I was afraid,\nbecause I was naked, and I hid myself.","And he said to him:  And who hath told thee that thou wast naked,\nbut that thou hast eaten of the tree whereof I commanded thee that thou\nshouldst not eat?","And Adam said:  The woman, whom thou gavest me to be my companion,\ngave me of the tree, and I did eat.","And the Lord God said to the woman:  Why hast thou done this?  And\nshe answered:  The serpent deceived me, and I did eat.","And the Lord God said to the serpent:  Because thou hast done this\nthing, thou art cursed among all cattle, and beasts of the earth:  upon\nthy breast shalt thou go, and earth shalt thou eat all the days of thy\nlife.","I will put enmities between thee and the woman, and thy seed and\nher seed:  she shall crush thy head, and thou shalt lie in wait for her\nheel.","To the woman also he said:  I will multiply thy sorrows, and thy\nconceptions:  in sorrow shalt thou bring forth children, and thou shalt\nbe under thy husband's power, and he shall have dominion over thee.","And to Adam he said:  Because thou hast hearkened to the voice of\nthy wife, and hast eaten of the tree, whereof I commanded thee, that\nthou shouldst not eat, cursed is the earth in thy work:  with labour and\ntoil shalt thou eat thereof all the days of thy life.","Thorns and thistles shall it bring forth to thee, and thou shalt\neat the herbs of the earth.","In the sweat of thy face shalt thou eat bread till thou return to\nthe earth out of which thou wast taken:  for dust thou art, and into\ndust thou shalt return.","And Adam called the name of his wife Eve:  because she was the\nmother of all the living.","And the Lord God made for Adam and his wife garments of skins,\nand clothed them.","And he said:  Behold Adam is become as one of us, knowing good and\nevil:  now therefore lest perhaps he put forth his hand and take also of\nthe tree of life, and eat, and live for ever.","And the Lord God sent him out of the paradise of pleasure, to\ntill the earth from which he was taken.","And he cast out Adam:  and placed before the paradise of pleasure\nCherubims, and a flaming sword, turning every way, to keep the way of\nthe tree of life."]}