{"title":"Letter LXXXIII","code":"npnf2_08_npnf2_08_101_letter_lxxxiii","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-101.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter LXXXIII ","index":"1","references":[]},{"text":"To a Magistrate.[fn-36-P3675_1195268:2-nf] ","index":"2","references":[{"fn":"36","code":"P3675_1195268","folder":"NPNF2-08","text":"Censitor, i.e. the magistrate responsible for rating and taxation in the provinces.","bible_refs":[]}]},{"text":"I Have had only a short acquaintance and intercourse with your lordship, but I have no small or contemptible knowledge of you from the reports through which I am brought into communication with many men of position and importance. You yourself are better able to say whether I, by report, am of any account with you. At all events your reputation with me is such as I have said. But since God has called you to an occupation which gives you opportunity of showing kindness, and in the exercise of which it lies in your power to bring about the restoration of my own city, now level with the ground, it is, I think, only my duty to remind your excellency that in the hope of the requital God will give, you should show yourself of such a character as to win a memory that cannot die, and be made an inheritor of everlasting rest, in consequence of your making the afflictions of the distressed hard to bear. I have a property at Chamanene, and I beg you to look after its interests as though they were your own. And pray do not be surprised at my calling my friend's property my own, for among other virtues I have been taught that of friendship, and I remember the author of the wise saying a friend is another self.[fn-36-P3677_1196572:3-nf] I therefore commend to your excellency this property belonging to my friend, as though it were my own. I beg you to consider the misfortunes of the house, and both to grant them consolation for the past, and for the future to make the place more comfortable for them; for it is now left and abandoned on account of the weight of the rates imposed upon it. I will do my best to meet your excellency and converse with you on points of detail.","index":"3","references":[{"fn":"36","code":"P3677_1196572","folder":"NPNF2-08","text":"cf. Aristotle Eth. Nic. viii. 12, 3; and Cic. Loel. xxi. So, amicus est tanquam alter idem.","bible_refs":[]}]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}