{"title":"Letter LXIII","code":"npnf2_08_npnf2_08_81_letter_lxiii","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-81.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter LXIII ","index":"1","references":[]},{"text":"To the Governor of Neocoesarea.","index":"2","references":[]},{"text":"The wise man, even if he dwells far away, even if I never set eyes on him, I count a friend. So says the tragedian Euripides. And so, if, though I have never had the pleasure of meeting your excellency in person, I speak of myself as a familiar friend, pray do not set this down to mere empty compliment. Common report, which loudly proclaims your universal benevolence, is, in this instance, the promoter of friendship. Indeed since I met the highly respectable Elpidius,[fn-34-P3492_1140038:2-nf] I have known you as well, and I have been as completely captured by you, as though I had long lived with you and had practical experience of your excellent qualities. For he did not cease telling me about you, mentioning one by one your magnanimity, your exalted sentiments, your mild manners, your skill in business, intelligence, dignity tempered by cheerfulness, and eloquence. All the other points that he enumerated in his long conversation with me it is impossible for me to write to you, without extending my letter beyond all reasonable bounds. How can I fail to love such a man? How could I put such restraint upon myself as not loudly to proclaim what I feel? Accept then, most excellent Sir, the greeting which I send you, for it is inspired by true and unfeigned friendship. I abhor all servile compliment. Pray keep me enrolled in the list of your friends, and, by frequently writing to me, bring yourself before me and comfort me in your absence.","index":"3","references":[{"fn":"34","code":"P3492_1140038","folder":"NPNF2-08","text":"Another reading is Helladius. cf. Letters lxiv., lxxvii., and ixxviii. The identification of these Elpidii is conjectural. The name was common.","bible_refs":[]}]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}