{"verses":["Then Job answered, and said:","I have often heard such things as these:  you are all troublesome\ncomforters.","Shall windy words have no end?  or is it any trouble to thee to\nspeak?","I also could speak like you:  and would God your soul were for my\nsoul.","I would comfort you also with words, and would wag my head over\nyou.","I would strengthen you with my mouth, and would move my lips, as\nsparing you.","But what shall I do?  If I speak, my pain will not rest:  and if I\nhold my peace, it will not depart from me.","But now my sorrow hath oppressed me, and all my limbs are brought\nto nothing.","My wrinkles bear witness against me, and a false speaker riseth\nup against my face, contradicting me.","He hath gathered together his fury against me, and threatening\nme he hath gnashed with his teeth upon me:  my enemy hath beheld me with\nterrible eyes.","They have opened their mouths upon me, and reproaching me they\nhave struck me on the cheek, they are filled with my pains.","God hath shut me up with the unjust man, and hath delivered me\ninto the hands of the wicked.","I that was formerly so wealthy, am all on a sudden broken to\npieces:  he hath taken me by my neck, he hath broken me, and hath set me\nup to be his mark.","He hath compassed me round about with his lances, he hath\nwounded my loins, he hath not spared, and hath poured out my bowels on\nthe earth,","He hath torn me with wound upon wound, he hath rushed in upon me\nlike a giant.","I have sowed sackcloth upon my skin, and have covered my flesh\nwith ashes.","My face is swollen with weeping, and my eyelids are dim.","These things have I suffered without the iniquity of my hand,\nwhen I offered pure prayers to God.","O earth, cover not thou my blood, neither let my cry find a\nhiding place in thee.","For behold my witness is in heaven, and he that knoweth my\nconscience is on high.","My friends are full of words:  my eye poureth out tears to God.","And O that a man might so be judged with God, as the son of man\nis judged with his companion!","For behold short years pass away, and I am walking in a path by\nwhich I shall not return."]}