[{"chapter":16,"verse":18,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":24,"source_paragraph":"104","folder":"NPNF1-05","text":"(25.) Hence the force of the statement: \"There was no injustice in my hands, but my prayer was pure.\"[fn-25-P2579_1028602:107-nf] For the purity of his prayer arose from this circumstance, that it was not improper for him to ask forgiveness in prayer, when he really bestowed forgiveness himself.","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":16,"verse":21,"source_code":"npnf2_06_npnf2_06_15_book_i_","source_chapter":1,"source_paragraph":"72","folder":"NPNF2-06","text":"A. You have cited passages which have been detached not only from the rest of Scripture, but from the books in which they occur. For even Job, after he was stricken with the plague, is convicted of having spoken many things against the ruling of God, and to have summoned Him to the bar:[fn-73-P7301_2417397:13-nf] \"Would that a man stood with God in the judgment as a son of man stands with his fellow.\" And again:[fn-73-P7302_2417621:14-nf] \"Oh that I had one to hear me! that the Almighty might hear my desire, and that the judge would himself write a book!\" And again:[fn-73-P7303_2417770:15-nf] \"Though I be righteous, mine own mouth shall condemn me: though I be perfect, it shall prove me perverse. If I wash myself with snow-water, and make my bands never so clean, Thou hast dyed me again and again with filth. Mine own clothes have abhorred me.\" And of Zacharias it is written, that when the angel promised the birth of a son, he said:[fn-73-P7304_2418157:16-nf] \"Whereby shall I know this? for I am an old man, and my wife well stricken in years.\" For which answer he was at once condemned to silence:[fn-73-P7305_2418317:17-nf] \"Thou shalt be silent, and not able to speak, until the day that these things shall come to pass, because thou believest not my words, which shall be fulfilled in their season.\" From this it is clear that men are called righteous, and said to be without fault; but that, if negligence comes over them, they may fall; and that a man always occupies a middle place, so that he may slip from the height of virtue into vice, or may rise from vice to virtue; and that he is never safe, but must dread shipwreck even in fair weather; and, therefore, that a man cannot be without sin. Solomon says,[fn-73-P7306_2418923:18-nf] \"There is not a righteous man upon earth that doeth good and sinneth not\"; and likewise in the book of Kings:[fn-73-P7307_2419055:19-nf] \"There is no man that sinneth not.\" So, also, the blessed David says:[fn-73-P7308_2419146:20-nf] \"Who can understand his errors? Cleanse Thou me from hidden faults, and keep back Thy servant from presumptuous sins.\" And again:[fn-73-P7309_2419307:21-nf] \"Enter not into judgment with Thy servant, for in Thy sight shall no man living be justified.\" Holy Scripture is full of passages to the same effect.","title":"Book I.","author":false},{"chapter":16,"verse":19,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"157","folder":"NPNF2-13","text":"ยง10. Remember, my beloved, and compare and consider in thy mind, who is there of former\ngenerations who has been left in this world so as to continue for ever? Death has led away the former\ngenerations, the great ones and the mighty and the subtle. Who is there that acquired great\npossessions, and at the time when he departed took them with him? That which was gathered together\nfrom the earth returns back into its bosom; and naked does a man depart from his possessions. The\nwise, when they acquire goods, send some of them before them, as Job said:-My witnesses are\nheaven; and again:-My brethren and my lovers are with God.[fn-46-P4634_1557845:12-nf] And our Lord commanded them that acquire\npossessions to make for themselves friends in heaven, and also to lay up treasures\nthere.[fn-46-P4635_1558007:13-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":16,"verse":19,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"157","folder":"NPNF2-13","text":"ยง10. Remember, my beloved, and compare and consider in thy mind, who is there of former\ngenerations who has been left in this world so as to continue for ever? Death has led away the former\ngenerations, the great ones and the mighty and the subtle. Who is there that acquired great\npossessions, and at the time when he departed took them with him? That which was gathered together\nfrom the earth returns back into its bosom; and naked does a man depart from his possessions. The\nwise, when they acquire goods, send some of them before them, as Job said:-My witnesses are\nheaven; and again:-My brethren and my lovers are with God.[fn-46-P4634_1557845:12-nf] And our Lord commanded them that acquire\npossessions to make for themselves friends in heaven, and also to lay up treasures\nthere.[fn-46-P4635_1558007:13-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":16,"verse":4,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":18,"source_paragraph":"159","folder":"ANF-02","text":"\"For Abraham, who for his free faith was called` the friend of God, 'was not elated by glory, but modestly said, `I am dust and ashes.'[fn-69-P6902_2115379:156-nf] And of Job it is thus written: `Job was just and blameless, true and pious, abstaining from all evil.'\"[fn-69-P6903_2115506:157-nf] He it was who overcame the tempter by patience, and at once testified and was testified to by God; who keeps hold of humility, and says, \"No one is pure from defilement, not even if his life were but for one day.\"[fn-69-P6904_2115737:158-nf] \"Moses, `the servant who was faithful in all his house, 'said to Him who uttered the oracles from the bush, `Who am I, that Thou sendest me? I am slow of speech, and of a stammering tongue, 'to minister the voice of God in human speech. And again: `I am smoke from a pot.'\"\"For God resisteth the proud, but giveth grace to the humble.\"[fn-69-P6905_2116102:159-nf] ","title":"Book IV.","author":"Clement of Alexandria"}]