{"verses":["Open thy gates, O Libanus, and let fire devour thy cedars.","Howl, thou fir tree, for the cedar is fallen, for the mighty are\nlaid waste:  howl, ye oaks of Basan, because the fenced forest is cut\ndown.","The voice of the howling of the shepherds, because their glory is\nlaid waste:  the voice of the roaring of the lions, because the pride of\nthe Jordan is spoiled.","Thus saith the Lord my God:  Feed the flock of the slaughter,","Which they that possessed, slew, and repented not, and they sold\nthem, saying:  Blessed be the Lord, we are become rich:  and their\nshepherds spared them not.","And I will no more spare the inhabitants of the land, saith the\nLord:  behold I will deliver the men, every one into his neighbour's\nhand, and into the hand of his king:  and they shall destroy the land,\nand I will not deliver it out of their hand.","And I will feed the flock of slaughter for this, O ye poor of the\nflock.  And I took unto me two rods, one I called Beauty, and the other\nI called a Cord, and I fed the flock.","And I cut off three shepherds in one month, and my soul was\nstraitened in their regard:  for their soul also varied in my regard.","And I said:  I will not feed you:  that which dieth, let it die:\nand that which is cut off, let it be cut off:  and let the rest devour\nevery one the flesh of his neighbour.","And I took my rod that was called Beauty, and I cut it asunder\nto make void my covenant, which I had made with all people.","And it was made void in that day:  and so the poor of the flock\nthat keep for me, understood that it is the word of the Lord.","And I said to them:  If it be good in your eyes, bring hither my\nwages:  and if not, be quiet.  And they weighed for my wages thirty\npieces of silver.","And the Lord said to me:  Cast it to the statuary, a handsome\nprice, that I was prized at by them.  And I took the thirty pieces of\nsilver, and I cast them into the house of the Lord to the statuary.","And I cut off my second rod that was called a Cord, that I might\nbreak the brotherhood between Juda and Israel.","And the Lord said to me:  Take to thee yet the instruments of a\nfoolish shepherd.","For behold I will raise up a shepherd in the land, who shall not\nvisit what is forsaken, nor seek what is scattered, nor heal what is\nbroken, nor nourish that which standeth, and he shall eat the flesh of\nthe fat ones, and break their hoofs.","O shepherd, and idol, that forsaketh the flock:  the sword upon\nhis arm and upon his right eye:  his arm shall quite wither away, and\nhis right eye shall be utterly darkened."]}