{"title":"Lecture VI","code":"npnf2_07_npnf2_07_11_lecture_vi","author":"Cyril","filename":"sources/www.tertullian.org/fathers2/NPNF2-07/Npnf2-07-11.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Lecture VI","index":"1","references":[]},{"text":"Concerning the Unity of God1 . On the Article, I Believe in One God. Also Concerning Heresies.","index":"2","references":[]},{"text":"Of Heresies.","index":"3","references":[]},{"text":"\nConcerning the Unity of God[fn-7-P732_170795:1-nf] . On the Article, I Believe in One God. Also Concerning Heresies.","index":"4","references":[{"fn":"7","code":"P732_170795","folder":"NPNF2-07","text":"1 Thes. v. 21, 22.","bible_refs":[{"book":"1 thessalonians","chapter":5,"verses":[21]}]}]},{"text":"Isaiah XLV. 16, 17. (Sept.)","index":"5","references":[]},{"text":"Sanctify yourselves unto Me, O islands. Israel is saved by the Lord with an everlasting salvation; they shall not be ashamed, neither shall they be confounded for ever, &c.","index":"6","references":[]},{"text":"1. Blessed be the God and Father of our Lord Jesus Christ[fn-7-P736_171139:2-nf] . Blessed also be His Only-begotten Son[fn-7-P737_171195:3-nf]  . For with the thought of God let the thought of Father at once be joined, that the ascription of glory to the Father and the Son may be made indivisible. For the Father hath not one glory, and the Son another, but one and the same, since He is the Father's Only-begotten Son; and when the Father is glorified, the Son also shares the glory with Him, because the glory of the Son flows from His Father's honour: and again, when the Son is glorified, the Father of so great a blessing is highly honoured.","index":"7","references":[{"fn":"7","code":"P736_171139","folder":"NPNF2-07","text":"2 Cor. i. 3.","bible_refs":[{"book":"2 corinthians","chapter":1,"verses":[3]}]},{"fn":"7","code":"P737_171195","folder":"NPNF2-07","text":"This clause is omitted in some Mss. Various forms of the Doxology were adopted in Cyril's time by various parties in the Church. thus Theodoret (Hist. Eccles. II. c. 19) relates that Leontius, Bishop of Antioch, A.D. 348-357, observing that the Clergy and the Congregation were divided into two parties, the one using the form \"and to the Son, and to the Holy Ghost,\" the other \"through the Son, in the Holy Ghost,\" used to repeat the Doxology silently, so that those who were near could hear only \"world without end.\"","bible_refs":[]}]},{"text":"2. Now though the mind is most rapid in its thoughts, yet the tongue needs words, and a long recital of intermediary speech. For the eye embraces at once a multitude of the 'starry quire;' but when any one wishes to describe them one by one, which is the Morning-star, and which, the Evening-star, and which each one of them, he has need of many words. In like manner again the mind in the briefest moment compasses earth and sea and all the bounds of the universe; but what it conceives in an instant, it uses many words to describe[fn-7-P739_172983:4-nf] . Yet forcible as is the example I have mentioned, still it is after all weak and inadequate. For of God we speak not all we ought (for that is known to Him only), but so much as the capacity of human nature has received, and so much as our weakness can bear. For we explain not what God is but candidly confess that we have not exact knowledge concerning Him. For in what concerns God to confess our ignorance is the best knowledge[fn-7-P740_173981:5-nf] . Therefore magnify the Lord with me, and let us exalt His Name together[fn-7-P741_174620:6-nf] ,-all of us in common, for one alone is powerless; nay rather, even if we be all united together, we shall yet not do it as we ought I mean not you only who are here present, but even if all the nurslings of the whole Church throughout the world, both that which now is and that which shall be, should meet together, they would not be able worthily to sing the praises of their Shepherd.","index":"8","references":[{"fn":"7","code":"P739_172983","folder":"NPNF2-07","text":"Iranaeus II. xxviii. 4: \"But since God is all mind, all reason, all active Spirit, all light, and always exists as one and the same, such conditions and divisions (of operation) cannot fittingly be ascribed to Him. For our tongue, as being made of flesh, is not able to minister to the rapidity of man's sense, because that is of a spiritual nature; for which reason our speech is restrained (suffocatur) within us, and is not at once expressed as it has been conceived in, the mind but is uttered by successive efforts, just as the tongue is able to serve it.\"","bible_refs":[]},{"fn":"7","code":"P740_173981","folder":"NPNF2-07","text":"Tertullian, Apologeticus, § 17: \"That which is infinite is known only to itself. This it is which gives some notion of God, while yet beyond all our conceptions - our very incapacity of fully grasping Him affords us the idea of what He really is. He is presented to our minds in His transcendent greatness, as at once known and unknown.\" Cf. Phil. Jud. de Monarch. i. 4: Hooker, Eccles. Pol. I. ii. 3: \"Whom although to know be life, and joy to make mention of His name; yet our soundest knowledge is to know that we know Him not as He is, neither can know Him.\"","bible_refs":[]},{"fn":"7","code":"P741_174620","folder":"NPNF2-07","text":"Ps. xxxiv. 3.","bible_refs":[{"book":"psalms","chapter":34,"verses":[3]}]}]},{"text":"3. A great and honourable man was Abraham, but only great in comparison with men; and when he came before God, then speaking the truth candidly he saith, I am earth and ashes[fn-7-P743_175199:7-nf] . He did not say `earth', and then cease, lest he should call himself by the name of that great element; but he added `and ashes', that he might represent his perishable and frail nature. Is there anything, he saith, smaller or lighter than ashes? For take, saith he, the comparison of ashes to a house, of a house to a city, a city to a province, a province to the Roman Empire, and the Roman Empire to the whole earth and all its bounds, and the whole earth to the heaven in which it is embosomed;-the earth, which bears the same proportion to the heaven as the centre to the whole circumference of a wheel, for the earth is no more than this in comparison with the heaven[fn-7-P744_175893:8-nf] : consider then that this first heaven which is seen is less than the second, and the second than the third, for so far Scripture has named them, not that they are only so many, but because it was expedient for us to know so many only. And when in thought thou hast surveyed all the heavens, not yet will even the heavens be able to praise God as He is, nay, not if they should resound with a voice louder than thunder. But if these great vaults of the heavens cannot worthily sing God's praise, when shall `earth and ashes', the smallest and least of things existing, be able to send up a worthy hymn of praise to God, or worthily to speak of God, that sitteth upon the circle of the earth, and holdeth the inhabitants thereof as grasshoppers[fn-7-P745_177002:9-nf] .","index":"9","references":[{"fn":"7","code":"P743_175199","folder":"NPNF2-07","text":"Gen. xviii. 27.","bible_refs":[{"book":"genesis","chapter":18,"verses":[27]}]},{"fn":"7","code":"P744_175893","folder":"NPNF2-07","text":"The opinion of Aristarchus of Samos, as stated by Archimedes (Arenarius, p. 320, Oxon), was that the sphere of the fixed stars was so large, that it bore to the earth's orbit the same proportion as a sphere to its centre, or more correctly (as Archimedes explains) the same proportion as the earth's orbit round the sun to the earth itself. Compare Cat. xv. 24.","bible_refs":[]},{"fn":"7","code":"P745_177002","folder":"NPNF2-07","text":"Is. xl. 22.","bible_refs":[{"book":"isaiah","chapter":40,"verses":[22]}]}]},{"text":"4. If any man attempt to speak of God, let him first describe the bounds of the earth. Thou dwellest on the earth, and the limit of this earth which is thy dwelling thou knowest not: how then shalt thou be able to form a worthy thought of its Creator? Thou beholdest the stars, but their Maker thou beholdest not: count these which are visible, and then describe Him who is invisible, Who telleth the number of the stars, and calleth them all by their names[fn-7-P747_177477:10-nf] . Violent rains lately came pouring down upon us, and nearly destroyed us: number the drops in this city alone: nay, I say not in the city, but number the drops on thine own house for one single hour, if thou canst: but thou canst not. Learn then thine own weakness; learn from this instance the mightiness of God: for He hath numbered the drops of rain[fn-7-P748_177851:11-nf] , which have been poured down on all the earth, not only now but in all time. The sun is a work of God, which, great though it be, is but a spot in comparison with the whole heaven; first gaze stedfastly upon the sun, and then curiously scan the Lord of the sun. Seek not the things that are too deep for thee, neither search out the things that are above thy strength: what is commanded thee, think thereupon[fn-7-P749_178367:12-nf] .","index":"10","references":[{"fn":"7","code":"P747_177477","folder":"NPNF2-07","text":"Ps. cxlvii. 4.","bible_refs":[{"book":"psalms","chapter":147,"verses":[4]}]},{"fn":"7","code":"P748_177851","folder":"NPNF2-07","text":"Job xxxvi. 27: a'riqmhtai\\ de\\ auQtw= otago/nej u 9etou=. R.V. For He draweth up the drops of water.","bible_refs":[{"book":"job","chapter":36,"verses":[27]}]},{"fn":"7","code":"P749_178367","folder":"NPNF2-07","text":"Ecclus. iii. 21, 22.","bible_refs":[]}]},{"text":"5. But some one will say, If the Divine substance is incomprehensible, why then dost thou discourse of these things? So then, because I cannot drink up all the river, am I not even to take in moderation what is expedient for me? Because with eyes so constituted as mine I cannot take in all the sun, am I not even to look upon him enough to satisfy my wants? Or again, because I have entered into a great garden, and cannot eat all the supply of fruits, wouldst thou have me go away altogether hungry? I praise and glorify Him that made us; for it is a divine command which saith, Let every breath praise the Lord[fn-7-P751_179008:13-nf] . I am attempting now to glorify the Lord, but not to describe Him, knowing nevertheless that I shall fall short of glorifying Him worthily, yet deeming it a work of piety even to attempt it at all. For the Lord Jesus encourageth my weakness, by saying, No man hath seen God at any time[fn-7-P752_179311:14-nf] .","index":"11","references":[{"fn":"7","code":"P751_179008","folder":"NPNF2-07","text":"Ps. cl. 6.","bible_refs":[{"book":"psalms","chapter":150,"verses":[6]}]},{"fn":"7","code":"P752_179311","folder":"NPNF2-07","text":"John i. 18. They are the Evangelist's own words.","bible_refs":[{"book":"john","chapter":1,"verses":[18]}]}]},{"text":"6. What then, some man will say, is it not written, The little ones' Angels do always behold the face of My Father which is in heaven[fn-7-P754_179500:15-nf] ? Yes, but the Angels see God not as He is, but as far as they themselves are capable. For it is Jesus Himself who saith, Not that any man hath seen the Father, save He which is of God, He hath seen the Father[fn-7-P755_179732:16-nf] . The Angels therefore behold as much as they can bear, and Archangels as much as they are able; and Thrones and Dominions more than the former, but yet less than His worthiness: for with the Son the Holy Ghost alone can rightly behold Him: for He searcheth all things, and knoweth even the deep things of God[fn-7-P756_180060:17-nf] : as indeed the Only-begotten Son also, with the Holy Ghost, knoweth the Father fully: For neither, saith He, knoweth any man the Father, save the Son, and he to whom the Son will reveal Him[fn-7-P757_180271:18-nf] . For He fully beholdeth, and, according as each can bear, revealeth God through the Spirit: since the Only-begotten Son together with the Holy Ghost is a partaker of the Father's Godhead. He, who[fn-7-P758_180487:19-nf] was begotten knoweth Him who begat; and He Who begat knoweth Him who is begotten. Since Angels then are ignorant (for to each according to his own capacity doth the Only-begotten reveal Him through the Holy Ghost, as we have said), let no man be ashamed to confess his ignorance. I am speaking now, as all do on occasion but how we speak, we cannot tell: how then can I declare Him who hath given us speech? I who have a soul, and cannot tell its distinctive properties, how shall I be able to describe its Giver?","index":"12","references":[{"fn":"7","code":"P754_179500","folder":"NPNF2-07","text":"Matt. xviii. 10.","bible_refs":[{"book":"matthew","chapter":18,"verses":[10]}]},{"fn":"7","code":"P755_179732","folder":"NPNF2-07","text":"John vi. 46.","bible_refs":[{"book":"john","chapter":6,"verses":[46]}]},{"fn":"7","code":"P756_180060","folder":"NPNF2-07","text":"1 Cor. ii. 10.","bible_refs":[{"book":"1 corinthians","chapter":2,"verses":[10]}]},{"fn":"7","code":"P757_180271","folder":"NPNF2-07","text":"Matt. xi. 27.","bible_refs":[{"book":"matthew","chapter":11,"verses":[27]}]},{"fn":"7","code":"P758_180487","folder":"NPNF2-07","text":"The Benedictine and earlier printed texts read o 9 gennhqei=j a'paqw=j pro\\ tw\\n xro/nwn ai'wni/wn: but the words in brackets are not found in the best Mss. The false grammar betrays a spurious insertion, which also interrupts the sense. On the meaning of the phrase o 9 gennhqei/j a'paqw=j, see note on vii. 5: ou'pa/qei path\\r geno/menoj.","bible_refs":[]}]},{"text":"7. For devotion it suffices us simply to know that we have a God; a God who is One, a living[fn-7-P760_181439:20-nf] , an ever-living God; always like unto Himself[fn-7-P761_181515:21-nf] ; who has no Father, none mightier than Himself, no successor to thrust Him out from His kingdom: Who in name is manifold, in power infinite, in substance uniform[fn-7-P762_181986:22-nf] . For though He is called Good. and Just, and Almighty and Sabaoth[fn-7-P763_182288:23-nf] , He is not on that account diverse and various; but being one and the same, He sends forth countless operations of His Godhead, not exceeding here and deficient there, but being in all things like unto Himself. Not great in loving-kindness only, and little in wisdom, but with wisdom and loving-kindness in equal power: not seeing in part, and in part devoid of sight; but being all eye, and all ear, and all mind[fn-7-P764_183033:24-nf] : not like us perceiving in part and in part not knowing; for such a statement were blasphemous, and unworthy of the Divine substance. He foreknoweth the things that be; He is Holy, and Almighty, and excelleth all in goodness, and majesty, and wisdom: of Whom we can declare neither beginning, nor form, nor shape. For ye have neither heard His voice at any time, nor seen His shape[fn-7-P765_183492:25-nf] , saith Holy Scripture. Wherefore Moses saith also to the Israelites: And take ye good heed to your own souls, for ye saw no similitude[fn-7-P766_183645:26-nf] . For if it is wholly impossible to imagine His likeness, how shall thought come near His substance?","index":"13","references":[{"fn":"7","code":"P760_181439","folder":"NPNF2-07","text":"Gr. o!nta, a'ei\\ o!nta.","bible_refs":[]},{"fn":"7","code":"P761_181515","folder":"NPNF2-07","text":"Iren. II. xiii. 3: \"He is altogehter like and equal to Himself; since He is all sense, and all spirit, and all feeling, and all thought, and all reason, and all hearing, and all ear, and all eye, and all light, and all a fount of every good, - even as the religious and pious are wont to speak of God.\"","bible_refs":[]},{"fn":"7","code":"P762_181986","folder":"NPNF2-07","text":"monooeidh=. A Platonic word. Phaedo, 80 B: tw= me\\n qei/w kai\\ a\\qana/tw kai\\ nohtw= kai\\ monooeidei= kai\\ a'dialn/tw kai\\ a'ei\\ w'san/twj kuta\\ ta\\ au'ta\\ e!xonti e 9autw= oo 9mooioo/tatoon ei\\nai yuxh/n. See Index \"hypostasis.\"","bible_refs":[]},{"fn":"7","code":"P763_182288","folder":"NPNF2-07","text":"Iren. II. xiii. 3: \"If any object that in the Hebrew language different expressions occur, such as Sabaoth, Elöe, Adonai, and all other such terms, striving to prove from these that there are different powers and Gods, let them learn that all expressions of this kind are titles and announcements of one and the same Being.\"","bible_refs":[]},{"fn":"7","code":"P764_183033","folder":"NPNF2-07","text":"See the passages of Irenaeus quoted above, § 2 note 4, and § 7 note 3.","bible_refs":[]},{"fn":"7","code":"P765_183492","folder":"NPNF2-07","text":"John v. 37.","bible_refs":[{"book":"john","chapter":5,"verses":[37]}]},{"fn":"7","code":"P766_183645","folder":"NPNF2-07","text":"Deut. iv. 15.","bible_refs":[{"book":"deuteronomy","chapter":4,"verses":[15]}]}]},{"text":"8. There have been many imaginations by many persons, and all have failed. Some have thought that God is fire; others that He is, as it were, a man with wings, because of a true text ill understood, Thou shalt hide me under the shadow of Thy wings[fn-7-P768_184012:27-nf] . They forgot that our Lord Jesus Christ, the Only-begotten, speaks in like manner concerning Himself to Jerusalem, How often would I have gathered thy children together even as a hen doth gather her chickens under her wings, and ye would not[fn-7-P769_184273:28-nf] . For whereas God's protecting power was conceived as wings, they failing to understand this sank down to the level of things human, and supposed that the Unsearchable exists in the likeness of man. Some again dared to say that He has seven eyes, because it is written, seven eyes of the Lord looking upon the whole earth[fn-7-P770_184617:29-nf] . For if He has but seven eyes surrounding Him in part, His seeing is therefore partial and not perfect: but to say this of God is blasphemous; for we must believe that God is in all things perfect, according to our Saviour's word, which saith, Your Father in heaven is perfect[fn-7-P771_184914:30-nf] : perfect in sight, perfect in power, perfect in greatness, perfect in foreknowledge, perfect in goodness, perfect in justice, perfect in loving-kindness: not circumscribed in any space, but the Creator of all space, existing in all, and circumscribed by none[fn-7-P772_185192:31-nf] . Heaven is His throne, but higher is He that sitteth thereon: and earth is His footstool[fn-7-P773_185691:32-nf] , but His power reacheth unto things under the earth.","index":"14","references":[{"fn":"7","code":"P768_184012","folder":"NPNF2-07","text":"Ps. xvii. 8.","bible_refs":[{"book":"psalms","chapter":17,"verses":[8]}]},{"fn":"7","code":"P769_184273","folder":"NPNF2-07","text":"Matt. xxiii. 37.","bible_refs":[{"book":"matthew","chapter":23,"verses":[37]}]},{"fn":"7","code":"P770_184617","folder":"NPNF2-07","text":"Zech. iv. 10.","bible_refs":[{"book":"zechariah","chapter":4,"verses":[10]}]},{"fn":"7","code":"P771_184914","folder":"NPNF2-07","text":"Matt. v. 48.","bible_refs":[{"book":"matthew","chapter":5,"verses":[48]}]},{"fn":"7","code":"P772_185192","folder":"NPNF2-07","text":"Philo Judaeus (Leg. Alleg. I. 14. p. 52).. Qeou= ga\\r ou'de\\ o 9 su/mpaj ko/smoj a'ci/on a@n ei!h xwri/on kai\\ endiai/thma, e'pei\\ au'to\\j e 9autw= th/poj. So Sir Isaac Newton, at the end of the Principia, asserts that God by His eternal and infinite existence constitutes Time and Space: \"Non est duratio vel spatium, sed durat et adest, et existendo semper et ubique spatium et durationem constituit.\"","bible_refs":[]},{"fn":"7","code":"P773_185691","folder":"NPNF2-07","text":"Is. lxvi. 1.","bible_refs":[{"book":"isaiah","chapter":66,"verses":[1]}]}]},{"text":"9. One He is, everywhere present, beholding all things, perceiving all things, creating all things through Christ: For all things were made by Him, and without Him was not anything made[fn-7-P775_185948:33-nf] . A fountain of every good, abundant and unfailing, a river of blessings, an eternal light of never-failing splendour, an insuperable power condescending to our infirmities: whose very Name we dare not hear[fn-7-P776_186171:34-nf] . Wilt thou find a footstep of the Lord? saith Job, or hast thou attained unto the least things which the Almighty hath made[fn-7-P777_186323:35-nf] ? If the least of His works are incomprehensible, shall He be comprehended who made them all? Eye hath not seen, and ear hath not heard, neither have entered into the heart of man, the things which God hath prepared for them that love Him[fn-7-P778_186754:36-nf] . If the things which God hath prepared are incomprehensible to our thoughts, how can we comprehend with our mind Himself who hath prepared them? O the depth of the riches, and wisdom, and knowledge of God! How unsearchable are His judgments, and His ways past finding out[fn-7-P779_187046:37-nf] ! saith the Apostle. If His judgments and His ways are incomprehensible, can He Himself be comprehended?","index":"15","references":[{"fn":"7","code":"P775_185948","folder":"NPNF2-07","text":"John i. 3.","bible_refs":[{"book":"john","chapter":1,"verses":[3]}]},{"fn":"7","code":"P776_186171","folder":"NPNF2-07","text":"the sacred name (xwxy","bible_refs":[]},{"fn":"7","code":"P777_186323","folder":"NPNF2-07","text":"Job xi. 7 (R. V.): Canst thou by searching find out God? Canst thou find out the Almighty unto perfection? Cyril seems to have understood ta\\ e!sxata as \"the least,\" not as \"the utmost.\"","bible_refs":[{"book":"job","chapter":11,"verses":[7]}]},{"fn":"7","code":"P778_186754","folder":"NPNF2-07","text":"1 Cor. ii. 9.","bible_refs":[{"book":"1 corinthians","chapter":2,"verses":[9]}]},{"fn":"7","code":"P779_187046","folder":"NPNF2-07","text":"Rom xi. 33.","bible_refs":[{"book":"romans","chapter":11,"verses":[33]}]}]},{"text":"10. God then being thus great, and yet greater, (for even were I to change my whole substance into tongue, I could not speak His excellence: nay more, not even if all Angels should assemble, could they ever speak His worth), God being therefore so great in gooness and majesty, man hath yet dared to say to a stone that he hath graven, Thou art my God[fn-7-P781_187519:38-nf] ! O monstrous blindness, that from majesty so great came down so low! The tree which was planted by God, and nourished by the rain, and afterwards burnt and turned into ashes by the fire,-this is addressed as God, and the true God is despised. But the wickedness of idolatry grew yet more prodigal, and cat, and dog, and wolf[fn-7-P782_187864:39-nf] were worshipped instead of God: the man-eating lion[fn-7-P783_188500:40-nf] also was worshipped instead of God, the most loving friend of man. The snake and the serpent[fn-7-P784_188662:41-nf] , counterfeit of him who thrust us out of Paradise, were worshipped, and He who planted Paradise was despised. And I am ashamed to say, and yet do say it, even onions[fn-7-P785_189227:42-nf] were worshipped among some. Wine was given to make glad the heart of man[fn-7-P786_189456:43-nf] : and Dionysus (Bacchus) was worshipped instead of God. God made corn by saying, Let the earth bring forth grass, yielding seed after his kind and after. his likeness[fn-7-P787_189641:44-nf] , that bread may strengthen man's heart[fn-7-P788_189698:45-nf] : why then was Demeter (Ceres) worshipped? Fire cometh forth from striking stones together even to this day: how then was Hephaestus (Vulcan) the creator of fire?11. Whence came the polytheistic error of the Greeks[fn-7-P789_189931:46-nf] ? God has no body: whence then the adulteries alleged among those who are by them called gods? I say nothing of the transformations of Zeus into a swan: I am ashamed to speak of his transformations into a bull: for bellowings are unworthy of a god. The god of the Greeks has been found an adulterer, yet are they not ashamed: for if he is an adulterer let him not be called a god. They tell also of deaths[fn-7-P790_190669:47-nf] , and falls[fn-7-P791_190938:48-nf] , and thunder-strokes[fn-7-P792_191298:49-nf] of their gods. Seest thou from how great a height and how low they have fallen? Was it without reason then that the Son of God came down from heaven? or was it that He might heal so great a wound? Was it without reason that the Son came? or was it in order that the Father might be acknowledged? Thou hast learned what moved the Only-begotten to come down from the throne at God's right hand. The Father was despised, the Son must needs correct the error: for He Through Whom All Things Were Made must bring them all as offerings to the Lord of all. The wound must be healed: for what could be worse than this disease, that a stone should be worshipped instead of God?","index":"16","references":[{"fn":"7","code":"P781_187519","folder":"NPNF2-07","text":"Is. xliv. 37.","bible_refs":[{"book":"isaiah","chapter":44,"verses":[37]}]},{"fn":"7","code":"P782_187864","folder":"NPNF2-07","text":"The cat was sacred to the goddess Pasht, called by the Greeks Bulastis, and identified by Herodotus (ii. 137) with Artemis or Diana. Cats were embalmed after death, and their mummies are found at various places, but especially at Bubastis (Herod. ii. 67).","bible_refs":[]},{"fn":"7","code":"P783_188500","folder":"NPNF2-07","text":"The lion was held sacred at Leontopolis (Strabo, xvii. p. 812).","bible_refs":[]},{"fn":"7","code":"P784_188662","folder":"NPNF2-07","text":"\"In the neighbourhood of Thebes there are sacred serpents perfectly harmless to man. These they bury in the temple of Zeus, the god to whom they are sacred.\" (Herod. ii. 74.)","bible_refs":[]},{"fn":"7","code":"P785_189227","folder":"NPNF2-07","text":"Juvenal Sat. xv. 7.","bible_refs":[]},{"fn":"7","code":"P786_189456","folder":"NPNF2-07","text":"Ps. civ. 15.","bible_refs":[{"book":"psalms","chapter":104,"verses":[15]}]},{"fn":"7","code":"P787_189641","folder":"NPNF2-07","text":"Gen. i. 11.","bible_refs":[{"book":"genesis","chapter":1,"verses":[11]}]},{"fn":"7","code":"P788_189698","folder":"NPNF2-07","text":"Ps. civ. 15.","bible_refs":[{"book":"psalms","chapter":104,"verses":[15]}]},{"fn":"7","code":"P789_189931","folder":"NPNF2-07","text":"The early Creeds of the Eastern Churches, like that which Eusebius of Caesarea proposed at Nicaea, expressly declare the unity of God, in opposition both to the heathen Polytheism, and to the various heresies which introduced two or more Gods. See below in this Lecture, §§ 12-18; and compare Athan. (contra Gentes, § 6, sqq.)","bible_refs":[]},{"fn":"7","code":"P790_190669","folder":"NPNF2-07","text":"Clement of Alexandria (Exhort. cap. ii. § 37), quotes a passage from a hymn of Callimachus, implying the death of Zeus;","bible_refs":[]},{"fn":"7","code":"P791_190938","folder":"NPNF2-07","text":"By the word \"falls\" (a'poptw/seij) Cyril evidently refers to the story of Hephaestus, or Vulcan, to which Milton alludes (Paradise Lost, I. 740):-","bible_refs":[]},{"fn":"7","code":"P792_191298","folder":"NPNF2-07","text":"The \"thunder-strokes\" refer to \"Titan heaven's first-born, With his enormous brood\" (Par. Lost, I. 510). Cf. Virgil, Aen. vi. 580:-","bible_refs":[]}]},{"text":"\nOf Heresies.","index":"17","references":[]},{"text":"12. And not among the heathen only did the devil make these assaults; for many of those who are falsely called Christians, and wrongfully addressed by the sweet name of Christ, have ere now impiously dared to banish God from His own creation. I mean the brood of heretics, those most ungodly men of evil name, pretending to be friends of Christ but utterly hating Him. For he who blasphemes the Father of the Christ is an enemy of the Son. These men have dared to speak of two Godheads, one good and one evil[fn-7-P796_192935:50-nf] ! O monstrous blindness! If a Godhead, then assuredly good. But if not good, why called a Godhead? For if goodness is an attribute of God; if loving-kindness, beneficence, almighty power, are proper to God, then of two things one, either in calling Him God let the name and operation be united; or if they would rob Him of His operations, let them not give Him the bare name.","index":"18","references":[{"fn":"7","code":"P796_192935","folder":"NPNF2-07","text":"The theory of two Gods, one good and the other evil, was held by Cerdo, and Marcion (Hippolytus, Refut. omnium Haer. VII. cap. 17: Irenaeus, III. xxv. 3, quoted in note on Cat. iv. 4). The Manichees also held that the Creator of the world was distinct from the Supreme God (Alexander Lycop. de Manichaeorum Sententiis, cap. iii.).","bible_refs":[]}]},{"text":"13. Heretics have dared to say that there are two Gods, and of good and evil two sources, and these unbegotten. If both are unbegotten it is certain that they are also equal, and both mighty. How then doth the light destroy the darkness? And do they ever exist together, or are they separated? Together they cannot be; for what fellowship hath light with darkness? saith the Apostle[fn-7-P798_194029:51-nf] . But if they are far from each other, it is certain that they hold also each his own place; and if they hold their own separate places, we are certainly in the realm of one God, and certainly worship one God. For thus we must conclude, even if we assent to their folly, that we must worship one God. Let us examine also what they say of the good God. Hath He power or no power? If He hath power, how did evil arise against His will? And how doth the evil substance intrude, if He be not willing? For if He knows but cannot hinder it, they charge Him with want of power; but if He has the power, yet hinders not, they accuse Him of treachery. Mark too their want of sense. At one time they say that the Evil One hath no communion with the good God in the creation of the world; but at another time they say that he hath the fourth part only. Also they say that the good God is the Father of Christ; but Christ the call this sun. If, therefore according to them, the world was made by the Evil One, and the sun is in the world, how is the Son of the Good an unwilling slave in the kingdom of the Evil? We bemire ourselves in speaking of these things, but we do it lest any of those present should from ignorance fall into the mire of the heretics. I know that I have defiled my own mouth and the ears of my listeners: yet it is expedient. For it is much better to hear absurdities charged against others, than to fall into them from ignorance: far better that thou know the mire and hate it, than unawares fall into it. For the godless system of the heresies is a road with many branches, and whenever a man has strayed from the one straight way, then he falls down precipices again and again.","index":"19","references":[{"fn":"7","code":"P798_194029","folder":"NPNF2-07","text":"2 Cor. vi. 14. Cyril's description applies especially to the heresy of Manes. See § 36, note 3, at the end of the Lecture; also Cat. xi. 21. and Cat. xv. 3.","bible_refs":[{"book":"2 corinthians","chapter":6,"verses":[14]},{"book":"2 corinthians","chapter":6,"verses":[14]}]}]},{"text":"14. The inventor of all heresy was Simon Magus[fn-8-P800_195930:52-nf] : that Simon, who in the Acts of the Apostles thought to purchase with money the unsaleable grace of the Spirit, and heard the words, Thou hast neither part nor lot in this matter[fn-8-P801_196223:53-nf] , and the rest: concerning whom also it is written, They went out from us, but they were not of us; for if they had been of us, they would have remained with us[fn-8-P802_196407:54-nf] . This man, after he had been cast out by the Apostles, came to Rome, and gaining over one Helena a harlot[fn-8-P803_196534:55-nf] , was the first that dared with blasphemous mouth to say that it was himself who appeared on Mount Sinai as the Father, and afterwards appeared among the Jews, not in real flesh but in seeming[fn-8-P804_197047:56-nf] , as Christ Jesus, and afterwards as the Holy Spirit whom Christ promised to send as the Paraclete[fn-8-P805_197277:57-nf]  . And he so deceived the City of Rome that Claudius set up his statue, and wrote beneath it, in the language of the Romans, \"Simoni Deo Sancto,\" which being interpreted signifies, \"To Simon the Holy God[fn-8-P806_198045:58-nf]  .\" ","index":"20","references":[{"fn":"8","code":"P800_195930","folder":"NPNF2-07","text":"So Iranaeus (I. xxiii. 2) says that \"from this Simon of Samaria all kinds of heresies derive their origin.\"","bible_refs":[]},{"fn":"8","code":"P801_196223","folder":"NPNF2-07","text":"Acts viii. 18-21.","bible_refs":[{"book":"the acts","chapter":8,"verses":[18]}]},{"fn":"8","code":"P802_196407","folder":"NPNF2-07","text":"1 John ii. 19.","bible_refs":[{"book":"1 john","chapter":2,"verses":[19]}]},{"fn":"8","code":"P803_196534","folder":"NPNF2-07","text":"Irenaeus (I. xxiii. 2): \"Having purchased from Tyre, a city of Phoenicia, a certain harlot named Helena, he used to carry her about with him, declaring that this woman was the first conception of his mind, the mother of all, by whom in the beginning he conceived in his mind the creation of Angels and Archangels.\"","bible_refs":[]},{"fn":"8","code":"P804_197047","folder":"NPNF2-07","text":"Cf. Epiphan. (Haeres. p. 55 B): \"He said that he was the Son and had not really suffered, but only in appearance (dokh/sei).\"","bible_refs":[]},{"fn":"8","code":"P805_197277","folder":"NPNF2-07","text":"Irenaeus (I. xxiii. 1): \"He taught that it was himself who appeared among the Jews as the Son, and descended in Samaria as the Father, but came to other nations as the Holy Spirit.\"","bible_refs":[]},{"fn":"8","code":"P806_198045","folder":"NPNF2-07","text":"\"Justin Martyr in his first Apology, addressed to Antoninus Pius, writes thus (c. 26): `There was one Simon a Samaritan, of the village called Gitton, who in the reign of Claudius Caesar, and in your royal city of Rome, did mighty feats of magic by the art of daemons working in him. He was considered a god, and as a god was honoured among you with a statue, which statue was set up in the river Tiber between the two bridges, and bears this inscription in Latin:","bible_refs":[]}]},{"text":"15. As the delusion was extending, Peter and Paul, a noble pair, chief rulers of the Church, arrived and set the error right[fn-8-P808_199806:59-nf]  ; and when the supposed god Simon wished to shew himself off, they straightway shewed him as a corpse. For Simon promised to rise aloft to heaven, and came riding in a daemons' chariot on the air; but the servants of God fell on their knees, and having shewn that agreement of which Jesus spake, that If two of you shall agree concerning anything that they shall ask, it shall be done unto them[fn-8-P809_201036:60-nf] , they launched the weapon of their concord in prayer against Magus, and struck him down to the earth. And marvellous though it was, yet no marvel. For Peter was there, who carrieth the keys of heaven[fn-8-P810_201259:61-nf] : and nothing wonderful, for Paul was there[fn-8-P811_201321:62-nf] , who was caught up to the third heaven, and into Paradise, and heard unspeakable words, which it is not lawful far a man to utter[fn-8-P812_201652:63-nf] . These brought the supposed God down from the sky to earth, thence to be taken down to the regions below the earth. In this man first the serpent of wickedness appeared; but when one head had been cut off, the root of wickedness was found again with many heads.","index":"21","references":[{"fn":"8","code":"P808_199806","folder":"NPNF2-07","text":"\"Justin says not one word about St. Peter's alleged visit to Rome, and his encounter with Simon Magus.\" But \"Eusebius in his Ecclesiastical History (c. A.D. 325), quotes Justin Martyr's story about Simon Magus (E. H. ii. c. 13), and then, without referring to any authority, goes on to assert (c. 14) that `immediately in the same reign of Claudius divine Providence led Peter the great Apostle to Rome to encounter this great destroyer of life,\f0' and that he thus brought the light of the Gospel from the East to the West\f0' (ibidem).","bible_refs":[]},{"fn":"8","code":"P809_201036","folder":"NPNF2-07","text":"Matt. xviii. 19.","bible_refs":[{"book":"matthew","chapter":18,"verses":[19]}]},{"fn":"8","code":"P810_201259","folder":"NPNF2-07","text":"Ib. xvi. 19.","bible_refs":[]},{"fn":"8","code":"P811_201321","folder":"NPNF2-07","text":"It is certain that S. Paul was not at Rome at this time. This story of Simon Magus and his `fiery car\f0' is told, with variations, by Arnobius (adv. Gentes, II. 12), and in Apost. Constit VI. 9.","bible_refs":[]},{"fn":"8","code":"P812_201652","folder":"NPNF2-07","text":"2 Cor. xii. 2, 4.","bible_refs":[{"book":"2 corinthians","chapter":12,"verses":[2]}]}]},{"text":"16. For Cerinthus[fn-8-P814_201955:64-nf] made havoc of the Church, and Menander[fn-8-P815_202188:65-nf] , and Carpocrates[fn-8-P816_202701:66-nf] , Ebionites[fn-8-P817_202957:67-nf]  also, and Marcion[fn-8-P818_203156:68-nf] , that mouthpiece of ungodliness. For he who proclaimed different gods, one the Good, the other the Just, contradicts the Son when He says, O righteous Father[fn-8-P819_203359:69-nf] . And he who says again that the Father is one, and the maker of the world another, opposes the Son when He says, If then God so clothes the grass of the field which to-day is, and to-morrow is cast into the furnace of fire[fn-8-P820_203603:70-nf] ; and, Who maketh His sun to rise on the evil and on the good, and sendeth rain on the just and on the unjust[fn-8-P821_203732:71-nf] . Here again is a second inventor of more mischief, this Marcion. For being confuted by the testimonies from the Old Testament which are quoted in the New, he was the first who dared to cut those testimonies out[fn-8-P822_203962:72-nf] , and leave the preaching of the word of faith without witness, thus effacing the true God: and sought to undermine the Church's faith, as if there were no heralds of it.","index":"22","references":[{"fn":"8","code":"P814_201955","folder":"NPNF2-07","text":"Cerinthus taught that the world was not made by the supreme God, but by a separate Power ignorant of Him. See Irenaeus, Haer. I. xxvi., Euseb. E. H. iii. 28, with the notes in this Series.","bible_refs":[{"book":"hebrews","chapter":3,"verses":[28]}]},{"fn":"8","code":"P815_202188","folder":"NPNF2-07","text":"Menander is first mentioned by Justin M. (Apolog. I. cap. 26): \"Meander, also a Samaritan, of the town Capparetaea, a disciple of Simon, and inspired by devils, we know to have deceived many while he was in Antioch by his magical art. he persuaded those who adhered to him that they should never die.\" Irenaeus (I. xxiii. 5) adds that Meander announced himself as the Saviour sent by the Invisibles, and taught that the world was created by Angels. See also Tertullian (de Animâ, cap. 50.)","bible_refs":[]},{"fn":"8","code":"P816_202701","folder":"NPNF2-07","text":"Carpocrates, a Platonic philosopher, who taught at Alexandria (125 A.D. circ.), held that the world and all things in it were made by Angels far inferior to the unbegotten (unknown) Father (Iren. I. xxv. 1; Tertullian, Adv. Haer. cap. 3).","bible_refs":[]},{"fn":"8","code":"P817_202957","folder":"NPNF2-07","text":"Irenaeus, I. 26:","bible_refs":[]},{"fn":"8","code":"P818_203156","folder":"NPNF2-07","text":"On Marcion, see note 5, on Cat. iv. 4.","bible_refs":[]},{"fn":"8","code":"P819_203359","folder":"NPNF2-07","text":"John xvii. 25.","bible_refs":[{"book":"john","chapter":17,"verses":[25]}]},{"fn":"8","code":"P820_203603","folder":"NPNF2-07","text":"Luke xii. 28.","bible_refs":[{"book":"luke","chapter":12,"verses":[28]}]},{"fn":"8","code":"P821_203732","folder":"NPNF2-07","text":"Matt. v. 45.","bible_refs":[{"book":"matthew","chapter":5,"verses":[45]}]},{"fn":"8","code":"P822_203962","folder":"NPNF2-07","text":"Marcion accepted only St. Luke's Gospel, and mutilated that (Tertullian, Adv. Marcion. iv. 2). He thus got rid of the testimony of the Apostles and eye-witnesses, Matthew and John, and represented the Law and the Gospel as contradictory revelations of two different Gods. For this Cyril calls him `a second inventor of mischief,\f0' Simon Magus (§ 14) being the first.","bible_refs":[]}]},{"text":"17. He again was succeeded by another, Basilides, of evil name, and dangerous character, a preacher of impurities[fn-8-P824_204619:73-nf] . The contest of wickedness was aided also by Valentinus[fn-8-P825_205311:74-nf] , a preacher of thirty gods. The Greeks tell of but few: and the man who was called-but more truly was not-a Christian extended the delusion to full thirty. He says, too, that Bythus the Abyss (for it became him as being an abyss of wickedness to begin his teaching from the Abyss) begat Silence, and of Silence begat the Word. This Bythus was worse than the Zeus of the Greeks, who was united to his sister: for Silence was said to be the child of Bythus. Dost thou see the absurdity invested with a show of Christianity? Wait a little, and thou wilt be shocked at his impiety; for he asserts that of this Bythus were begotten eight Aeons; and of them, ten; and of them, other twelve, male and female. But whence is the proof of these things? See their silliness from their fabrications. Whence hast thou the proof of the thirty Aeons? Because, saith he, it is written, that Jesus was baptized, being thirty years old[fn-8-P826_206678:75-nf] . But even if He was baptized when thirty years old, what sort of demonstration is this from the thirty years? Are there then five gods, because He brake five loaves among five thousand? Or because he had twelve Disciples, must there also be twelve gods?","index":"23","references":[{"fn":"8","code":"P824_204619","folder":"NPNF2-07","text":"Basilides was earlier than Maricon, being the founder of a Gnostic sect at Alexandria in the reign of Hadrian (A.D. 117-138). His doctrines are described by Irenaeus (I. xxvii. 3-7), and very fully by Hippolytus (Refut. omn. Haer. VII. 2-15). The charge of teaching licentiousness attaches rather to the later followers of Basilides than to himself or his son Isidorus (Clem. Alex. Stromat. III. cap. 1) and against which Agrippa Castor wrote a refutation. Origen (Hom. I. in Lucam.) says that Basilides wrote a Gospel bearing his own name. See Routh, Rell. Sacr. I. p. 85; V. p. 106: Westcott, History of Canon of N. T. iv. § 3.","bible_refs":[]},{"fn":"8","code":"P825_205311","folder":"NPNF2-07","text":"\"The doctrines of Valentinus are described fully by Iren§us (I. cap. i.) from whom S. Cyril takes this account. Valentinus, and Basilides, and Bardesanes, and Harmonious, and those of their company admit Christ's conception and birth of the Virgin, but say that God the Word received no addition from the Virgin, but made a sort of passage through her, as though a tube, and made use of a phantom in appearing to men.\" (Theodoret, Epist. 145.","bible_refs":[]},{"fn":"8","code":"P826_206678","folder":"NPNF2-07","text":"Luke iii. 23.","bible_refs":[{"book":"luke","chapter":3,"verses":[23]}]}]},{"text":"18. And even this is still little compared with the impieties which follow. For the last of the deities being, as he dares to speak, both male and female, this, he says, is Wisdom[fn-8-P828_207131:76-nf] . What impiety! For the Wisdom of God[fn-8-P829_207193:77-nf] is Christ His Only-begotten Son: and he by his doctrine degraded the Wisdom of God into a female element, and one of thirty, and the last fabrication. He also says that Wisdom attempted to behold the first God, and not bearing His brightness fell from heaven, and was cast out of her thirtieth place. Then she groaned, and of her groans begat the Devil[fn-8-P830_207565:78-nf]  , and as she wept over her fall made of her tears the sea. Mark the impiety. For of Wisdom how is the Devil begotten, and of prudence wickedness, or of light darkness? He says too that the Devil begat others, some of whom created the world: and that the Christ came down in order to make mankind revolt from the Maker of the world.","index":"24","references":[{"fn":"8","code":"P828_207131","folder":"NPNF2-07","text":"Irenaeus I. ii. 2.","bible_refs":[]},{"fn":"8","code":"P829_207193","folder":"NPNF2-07","text":"1 Cor. I. 24.","bible_refs":[{"book":"1 corinthians","chapter":1,"verses":[24]}]},{"fn":"8","code":"P830_207565","folder":"NPNF2-07","text":"Irenaeus, l. c., and Hippolytus, who gives an elaborate account of the doctrines of Valentinus (L. VI. capp. xvi. - xxxii.), both represent Sophia, \"Wisdom,\" as giving birth not to Satan, but to a shapeless abortion, which was the origin of matter. According to Irenaeus (I. iv. 2), Achamoth, the enthymesis of Sophia, gave birth to the Demiurge, and \"from her tears all that is of a liquid nature was formed.\"","bible_refs":[]}]},{"text":"19. But hear whom they say Christ Jesus to be, that thou mayest detest them yet more. For they say that after Wisdom had been cast down, in order that the number of the thirty might not be incomplete, the nine and twenty Aeons contributed each a little part, and formed the Christ[fn-8-P832_208800:79-nf]  : and they say that He also is both male and female[fn-8-P833_209643:80-nf] . Can anything be more impious than this? Anything more wretched? I am describing their delusion to thee, in order that thou mayest hate them the more. Shun, therefore, their impiety, and do not even give greeting to[fn-8-P834_210043:81-nf] a man of this kind, lest thou have fellowship with the unfruitful works of darkness[fn-8-P835_210214:82-nf] : neither make curious inquiries, nor be willing to enter into conversation with them.","index":"25","references":[{"fn":"8","code":"P832_208800","folder":"NPNF2-07","text":"The account in Irenaeus (I. ii. 6) is rather different: \"The whole Pleroma of the Aeons, with one design and desire, and with the concurrence of the Christ and the Holy Spirit, their Father also setting the seal of His approval on their conduct, brought together whatever each one had in himself of the greatest beauty and preciousness; and uniting all these contributions so as skilfully to blend the whole, they produced, to the honour and glory of Bythus, a being of most perfect beauty, the very star of the Pleroma, and its perfect fruit, namely Jesus.\"","bible_refs":[]},{"fn":"8","code":"P833_209643","folder":"NPNF2-07","text":"This statement does not agree with Irenaeus (I. vii. 1), who says that the Valentinians represented the Saviour, that is Jesus, as becoming the bridegroom of Achamoth or Sophia.","bible_refs":[]},{"fn":"8","code":"P834_210043","folder":"NPNF2-07","text":"John 10, 11: \"Neither bid him God speed\" (A. V..): \"give him no greeting\" (R. V.)","bible_refs":[{"book":"john","chapter":10,"verses":[11]}]},{"fn":"8","code":"P835_210214","folder":"NPNF2-07","text":"Ephes. v. 11.","bible_refs":[]}]},{"text":"20. Hate all heretics, but especially him who is rightly named after mania[fn-8-P837_210394:83-nf] , who arose not long ago in the reign of Probus[fn-8-P838_210594:84-nf] . For the delusion began full seventy years ago[fn-8-P839_210808:85-nf] , and there are men still living who saw him with their very eyes. But hate him not for this, that he lived a short time ago; but because of his impious doctrines hate thou the worker of wickedness, the receptacle of all filth, who gathered up the mire of every heresy[fn-8-P840_211351:86-nf] . For aspiring to become pre-eminent among wicked men, he took the doctrines of all, and having combined them into one heresy filled with blasphemies and all iniquity, he makes havoc of the Church, or rather of those outside the Church, roaming about like a lion and devouring. Heed not their fair speech, nor their supposed humility: for they are serpents, a generation of vipers[fn-8-P841_212376:87-nf] . Judas too said Hail! Master[fn-8-P842_212425:88-nf] , even while he was betraying Him. Heed not their kisses, but beware of their venom.","index":"26","references":[{"fn":"8","code":"P837_210394","folder":"NPNF2-07","text":"Eusebius in his brief notice of the Manichean heresy (Hist. Eccles. vii. 31) plays, like S. Cyril, upon the name Manes as well suited to a madman.","bible_refs":[]},{"fn":"8","code":"P838_210594","folder":"NPNF2-07","text":"Marcus Aurelius Probus, Emperor A.D. 276-282, from being an obsucre Illyrian soldier came to be universally esteemed the best and noblest of the Roman Emperors.","bible_refs":[]},{"fn":"8","code":"P839_210808","folder":"NPNF2-07","text":"Routh (R. S. V. p. 12) comes to the conclusion that the famous disputation between Manes and Archelaus took place between July and December, A.D. 277. Accordingly these Lectures, being \"full 70 years\" later, could not have been delivered before the Spring of A.D. 348.","bible_refs":[]},{"fn":"8","code":"P840_211351","folder":"NPNF2-07","text":"Leo the Great (Serm. xv. cap. 4) speaks of the madness of the later Manichees as including all errors and impieties: \"all profanity of Paganism, all blindness of the carnal Jews, the illicit secrets of the magic art, the sacrilege and blasphemy of all heresies, flowed together in that sect as into a sort of cess-pool of all filth.\" Leo summoned those whom they called the \"elect.\" both men and women, before an assembly of Bishops and Presbyters, and obtained from these witnesses a full account of the execrable practices of the sect, in which, as he declares, \"their law is lying, their religion the devil, their sacrifice obscenity.\"","bible_refs":[]},{"fn":"8","code":"P841_212376","folder":"NPNF2-07","text":"Matt. iii. 7.","bible_refs":[{"book":"matthew","chapter":3,"verses":[7]}]},{"fn":"8","code":"P842_212425","folder":"NPNF2-07","text":"Ib. xxvi. 49.","bible_refs":[]}]},{"text":"21. Now, lest I seem to accuse him without reason, let me make a digression to tell who this Manes is, and in part what he teaches: for all time would fail to describe adequately the whole of his foul teaching. But for help in time of need[fn-8-P844_212768:89-nf] , store up in thy memory what I have said to former hearers, and will repeat to those now present, that they who know not may learn, and they who know may be reminded. Manes is not of Christian origin, God forbid! nor was he like Simon cast out of the Church, neither himself nor the teachers who were before him. For he steals other men's wickedness, and makes their wickedness his own: but how and in what manner thou must hear.","index":"27","references":[{"fn":"8","code":"P844_212768","folder":"NPNF2-07","text":"Heb. iv. 16.","bible_refs":[{"book":"hebrews","chapter":4,"verses":[16]}]}]},{"text":"22. There was in Egypt one Scythianus[fn-8-P846_213254:90-nf] , a Saracen[fn-8-P847_213587:91-nf] by birth, having nothing in common either with Judaism or with Christianity. This man, who dwelt at Alexandria and imitated the life of Aristotle[fn-8-P848_213832:92-nf] , composed four books[fn-8-P849_214110:93-nf] , one called a Gospel which had not the acts of Christ, but the mere name only, and one other called the book of Chapters, and a third of Mysteries, and a fourth, which they circulate now, the Treasure[fn-8-P850_214437:94-nf] . This man had a disciple, Terebinthus by name. But when Scythianus purposed to come into Judaea, and make havoc of the land, the Lord smote him with a deadly disease, and stayed the pestilence[fn-8-P851_214739:95-nf] .","index":"28","references":[{"fn":"8","code":"P846_213254","folder":"NPNF2-07","text":"Cyril takes his account of Manes from the \"Acta Archelai et Manetis Disputationis,\" of which Routh has edited the Latin translation together with the Fragments of the Greek preserved by Cyril in this Lecture and by Epiphanius. There is an English translation of the whole in Clark's \"Ante-Nicene Christian Library.\"","bible_refs":[]},{"fn":"8","code":"P847_213587","folder":"NPNF2-07","text":"The Saracens are mentioned by both Pliny and Ptolemy. See Dict. of Greek and Roman Geography.","bible_refs":[]},{"fn":"8","code":"P848_213832","folder":"NPNF2-07","text":"There is no mention of Aristotle in the Acta Archelai, but Scythianus is stated (cap. li.) to have founded the sect in the time of the Apostles, and to have derived his duality of Gods from Pythagoras, and to have learned the wisdom of the Egyptians.","bible_refs":[]},{"fn":"8","code":"P849_214110","folder":"NPNF2-07","text":"These four books are stated by Archelaus (Acta, cap. lii.), to have been written for Manes by his disciple Terebinthus.","bible_refs":[]},{"fn":"8","code":"P850_214437","folder":"NPNF2-07","text":"In allusion to this name the history of the Disputation is called (Acta, cap. I.) \"The true Treasure.\"","bible_refs":[]},{"fn":"8","code":"P851_214739","folder":"NPNF2-07","text":"The true reading of this sentence, proairou/menon to\\n skuqiano/n, instead of to\\n pro/eirhme/non Sk., has been restored by Cleopas from the Ms. in the Archiepiscopal library at Jerusalem. This reading agrees with the statement in Acta Archel. cap. li.: \"Scythianus thought of making an excursion into Judaea, with the purpose of meeting all those who had a reputation there as teachers; but it came to pass that he suddenly departed this life, without having been able to make any progress.\"","bible_refs":[]}]},{"text":"23. But Terebinthus, his disciple in this wicked error, inherited his money and books and heresy[fn-8-P853_215335:96-nf] , and came to Palestine, and becoming known and condemned in Judaea[fn-8-P854_215536:97-nf] he resolved to pass into Persia: but lest he should be recognised there also by his name he changed it and called himself Buddas[fn-8-P855_215805:98-nf] . However, he found adversaries there also in the priests of Mithras[fn-8-P856_216019:99-nf] : and being confuted in the discussion of many arguments and controversies, and at last hard pressed, he took refuge with a certain widow. Then having gone up on the housetop, and summoned the daemons of the air, whom the Manichees to this day invoke over their abominable ceremony of the fig[fn-8-P857_216602:100-nf] , he was smitten of God, and cast down from the housetop, and expired: and so the second beast was cut off.","index":"29","references":[{"fn":"8","code":"P853_215335","folder":"NPNF2-07","text":"This statement agrees with the reading of the Vatican Ms. of the Acta Archelai, \"omnibus quaecunque ejus fuerunt congregratis.\"","bible_refs":[]},{"fn":"8","code":"P854_215536","folder":"NPNF2-07","text":"In the Acta there is no question of Palestine, but only that he \"set out for Babylonia, a province which is now held by the Persians.\"","bible_refs":[]},{"fn":"8","code":"P855_215805","folder":"NPNF2-07","text":"Clem. Alex. (Strom. i. 15): \"Some also of the Indians obey the precepts of Boutta, and honour him as a god for his extraordinary sanctity.\"","bible_refs":[]},{"fn":"8","code":"P856_216019","folder":"NPNF2-07","text":"Cf. Acta Arch. cap. lii.: \"A certain Parcus, however, a prophet, and Labdacus, son of Mithras, charged him with falsehood.\" On the name Parcus and Labdacus, see Dict. Chr. Biogr., \"Barcabbas,\" and on the Magian worship of the Sun-god Mithras, see Rawlinson (Herodot. Vol. I. p. 426).","bible_refs":[]},{"fn":"8","code":"P857_216602","folder":"NPNF2-07","text":"See below, § 33.","bible_refs":[]}]},{"text":"24. The books, however, which were the records of his impiety, remained; and both these and his money the widow inherited. And having neither kinsman nor any other friend, she determined to buy with the money a boy named Cubricus[fn-8-P859_216963:101-nf] : him she adopted and educated as a son in the learning of the Persians, and thus sharpened an evil weapon against mankind. So Cubricus, the vile slave, grew up in the midst of philosophers, and on the death of the widow inherited both the books and the money. Then, lest the name of slavery might be a reproach, instead of Cubricus he called himself Manes, which in the language of the Persians signifies discourse[fn-8-P860_217459:102-nf] . For as he thought himself something of a disputant, he surnamed himself Manes, as it were an excellent master of discourse. But though he contrived for himself an honourable title according to the language of the Persians, yet the providence of God caused him to become a self-accuser even against his will, that through thinking to honour himself in Persia, he might proclaim himself among the Greeks by name a maniac.","index":"30","references":[{"fn":"8","code":"P859_216963","folder":"NPNF2-07","text":"Cf. Acta Arch. cap. liii.\"A boy about seven years old, named Corbicius.\"","bible_refs":[]},{"fn":"8","code":"P860_217459","folder":"NPNF2-07","text":"See a different account in Dict. Chr. Biogr., \"Manes.\"","bible_refs":[]}]},{"text":"25. He dared too to say that he was the Paraclete, though it is written, But whosoever shall blaspheme against the Holy Ghost, hath no forgiveness[fn-8-P862_218089:103-nf] . He committed blasphemy therefore by saying that he was the Holy Ghost: let him that communicates with those heretics see with whom he is enrolling himself. The slave shook the world, since by three things the earth is shaken, and the fourth it cannot bear,-if a slave became a king[fn-8-P863_218394:104-nf] . Having come into public he now began to promise things above man's power. The son of the King of the Persians was sick, and a multitude of physicians were in attendance: but Manes promised, as if he were a godly man, to cure him by prayer. With the departure of the physicians, the life of the child departed: and the man's impiety was detected. So the would-be philosopher was a prisoner, being cast into prison not for reproving the king in the cause of truth, not for destroying the idols, but for promising to save and lying, or rather, if the truth must be told, for committing murder. For the child who might have been saved by medical treatment, was murdered by this man's driving away the physicians, and killing him by want of treatment.","index":"31","references":[{"fn":"8","code":"P862_218089","folder":"NPNF2-07","text":"Mark iii. 29.","bible_refs":[{"book":"mark","chapter":3,"verses":[29]}]},{"fn":"8","code":"P863_218394","folder":"NPNF2-07","text":"Prov. xxx. 21, 22.","bible_refs":[{"book":"proverbs","chapter":30,"verses":[21]}]}]},{"text":"26. Now as there are very many wicked things which I tell thee of him, remember first his blasphemy, secondly his slavery (not that slavery is a disgrace, but that his pretending to be free-born, when he was a slave, was wicked), thirdly, the falsehood of his promise, fourthly, the murder of the child, and fifthly, the disgrace of the imprisonment. And there was not only the disgrace of the prison, but also the flight from prison. For he who called himself the Paraclete and champion of the truth, ran away: he was no successor of Jesus, who readily went to the Cross, but this man was the reverse, a runaway. Moreover, the King of the Persians ordered the keepers of the prison to be executed: so Manes was the cause of the child's death through his vain boasting, and of the gaolers' death through his flight. Ought then he, who shared the guilt of murder, to be worshipped? Ought he not to have followed the example of Jesus, and said, If ye seek Me, let these go their way[fn-8-P865_220149:105-nf] ? Ought he not to have said, like Jonas, Take me, and cast me into the sea: for this storm is because of me[fn-8-P866_220279:106-nf] ?","index":"32","references":[{"fn":"8","code":"P865_220149","folder":"NPNF2-07","text":"John xviii. 8.","bible_refs":[{"book":"john","chapter":18,"verses":[8]}]},{"fn":"8","code":"P866_220279","folder":"NPNF2-07","text":"Jonah i. 12.","bible_refs":[{"book":"jonah","chapter":1,"verses":[12]}]}]},{"text":"27. He escapes from the prison, and comes into Mesopotamia: but there Bishop Archelaus, a shield of righteousness, encounters him[fn-8-P868_220430:107-nf] : and having accused him before philosophers as judges, and having assembled an audience of Gentiles, lest if Christians gave judgment, the judges might be thought to shew favour,-Tell us what thou preachest, said Archelaus to Manes. And he, whose mouth was as an open sepulchre[fn-8-P869_221092:108-nf] , began first with blasphemy against the Maker of all things, saying, The God of the Old Testament is the author of evils, as He says of Himself, I am a consuming fire[fn-8-P870_221277:109-nf] . But the wise Archelaus undermined his blasphemous argument by saying, \"If the God of the Old Testament, as thou sayest, calls Himself a fire, whose Son is He who saith, I came to send fire on the earth[fn-8-P871_221502:110-nf] ? If thou findest fault with Him who saith, The Lord killeth, and maketh alive[fn-8-P872_221602:111-nf] , why dost thou honour Peter, who raised up Tabitha, but struck Sapphira dead? If again thou findest fault, because He prepared fire, wherefore dost thou not find fault with Him who saith, Depart from Me into everlasting fire[fn-8-P873_221849:112-nf] ? If thou findest fault with Him who saith, I am God that make peace, and create evil[fn-8-P874_221957:113-nf] , explain how Jesus saith, I came not to send peace but a sword[fn-8-P875_222040:114-nf] . Since both speak alike, of two things one, either both are good, because of their agreement, or if Jesus is blameless in so speaking. why blamest thou t Him that saith the like in the Old Testament?\"","index":"33","references":[{"fn":"8","code":"P868_220430","folder":"NPNF2-07","text":"The account of the discussion in this and the two following chapters is not now found in the Latin Version of the \"Disputation,\" but is regarded by Dr. Routh as having been derived by Cyril from some different copies of the Greek. The last paragraph of § 29, \"These mysteries, &c.,\" is evidently a caution addressed to the hearers by Cyril himself (Routh, Rell. Sac. V. 199).","bible_refs":[]},{"fn":"8","code":"P869_221092","folder":"NPNF2-07","text":"Ps. v. 9.","bible_refs":[{"book":"psalms","chapter":5,"verses":[9]}]},{"fn":"8","code":"P870_221277","folder":"NPNF2-07","text":"Deut. iv. 24.","bible_refs":[{"book":"deuteronomy","chapter":4,"verses":[24]}]},{"fn":"8","code":"P871_221502","folder":"NPNF2-07","text":"Luke xii. 49.","bible_refs":[{"book":"luke","chapter":12,"verses":[49]}]},{"fn":"8","code":"P872_221602","folder":"NPNF2-07","text":"1 Sam. ii. 6.","bible_refs":[{"book":"1 samuel","chapter":2,"verses":[6]}]},{"fn":"8","code":"P873_221849","folder":"NPNF2-07","text":"Matt. xxv. 41.","bible_refs":[{"book":"matthew","chapter":25,"verses":[41]}]},{"fn":"8","code":"P874_221957","folder":"NPNF2-07","text":"Is. xlv. 7.","bible_refs":[{"book":"isaiah","chapter":45,"verses":[7]}]},{"fn":"8","code":"P875_222040","folder":"NPNF2-07","text":"Matt. x. 34.","bible_refs":[{"book":"matthew","chapter":10,"verses":[34]}]}]},{"text":"28. Then Manes answers him: \"And what sort of God causes blindness? For it is Paul who saith, In whom the God of this world hath blinded the minds of them that believe not, lest the light of the Gospel should shine unto them[fn-8-P877_222486:115-nf] .\" But Archelaus made a good retort, saying, \"Read a little before: But if our Gospel is veiled, it is veiled in them that are perishing[fn-8-P878_222666:116-nf] . Seest thou that in them that are perishing it is veiled? For it is not right to give the things which are holy unto the dogs[fn-8-P879_222814:117-nf] . Again, Is it only the God of the Old Testament that hath blinded the minds of them that believe not? Hath not Jesus Himself said, For this cause speak I unto them in parables, that seeing they may not see[fn-8-P880_223042:118-nf] ? Was it from hating them that He wished them not to see? Or because of their unworthiness, since their eyes they had closed[fn-8-P881_223272:119-nf] . For where there is wilful wickedness, there is also a withholding of grace: for to him that hath shall be given; but from him that hath not shall be taken even that which he seemeth to have[fn-8-P882_223487:120-nf] .","index":"34","references":[{"fn":"8","code":"P877_222486","folder":"NPNF2-07","text":"2 Cor. iv. 4, noh/mata, \"thoughts.\"","bible_refs":[{"book":"2 corinthians","chapter":4,"verses":[4]}]},{"fn":"8","code":"P878_222666","folder":"NPNF2-07","text":"2 Cor. iv. 3.","bible_refs":[{"book":"2 corinthians","chapter":4,"verses":[3]}]},{"fn":"8","code":"P879_222814","folder":"NPNF2-07","text":"Matt. vii. 6.","bible_refs":[{"book":"matthew","chapter":7,"verses":[6]}]},{"fn":"8","code":"P880_223042","folder":"NPNF2-07","text":"Matt. xiii. 13. Both A. V. and R. V. follow the better reading: \"because seeing they see not &c.\"","bible_refs":[{"book":"matthew","chapter":13,"verses":[13]}]},{"fn":"8","code":"P881_223272","folder":"NPNF2-07","text":"Matt. xiii. 15.","bible_refs":[{"book":"matthew","chapter":13,"verses":[15]}]},{"fn":"8","code":"P882_223487","folder":"NPNF2-07","text":"Ib. xxv. 29: Luke viii. 18.","bible_refs":[{"book":"luke","chapter":8,"verses":[18]}]}]},{"text":"29. \"But if some are right in their interpretation, we must say as follows[fn-8-P884_223598:121-nf] (for it is no unworthy expression)-If indeed He blinded the thoughts of them that believe not he blinded them for a good purpose, that they might look with new sight on what is good. For he said not, He blinded their soul, but, the thoughts of them that believe not[fn-8-P885_224477:122-nf] . And the meaning is something of this kind: `Blind the lewd thoughts of the lewd, and the man is saved: blind the grasping and rapacious thought of the robber, and the man is saved.' But wilt thou not understand it thus? Then there is yet another interpretation. The sun also blinds those whose sight is dim: and they whose eyes are diseased are hurt by the light and blinded. Not that the sun's nature is to blind, but that the substance of the eyes is incapable of seeing. In like manner unbelievers being diseased in their heart cannot look upon the radiance of the Godhead. Nor hath he said, `He hath blinded their thoughts, that they should not hear the Gospel:' but, that the light of the glory of the Gospel of our Lord Jesus Christ should not shine unto them. For to hear the Gospel is permitted to all: but he glory of the Gospel is reserved for Christ's true children only. Therefore the Lord spoke in parables to those who could not hear[fn-8-P886_225458:123-nf] : but to the Disciples he explained the parables in private[fn-8-P887_225541:124-nf] : for the brightness of the glory is for those who have been enlightened, the blinding for them that believe not.\" These mysteries, which the Church now explains to thee who art passing out of the class of Catechumens, it is not the custom to explain to heathen. For to a heathen we do not explain the mysteries concerning Father, Son, and Holy Ghost, nor before Catechumens do we speak plainly of the mysteries: but many things we often speak in a veiled way, that the believers who know may understand, and they who know not may get no hurt[fn-8-P888_226104:125-nf] .","index":"35","references":[{"fn":"8","code":"P884_223598","folder":"NPNF2-07","text":"Instead of the reading of the Benedictine and earlier editions, ei' de\\ dei= kai\\ w!j tinej e'chgou=ntai tou=to ei'pei=n, the Mss. Roe and Casaubon combine dei kai wj into the one word dikaiwj, which is probably the right reading. Something, however, is still wanted to complete the construction, and Petrus Siculus (circ A.D. 870) who quotes the passage in his History of the Manichees, boldly conjectures e!sti kai\\ ou!twj ei'pei=n. A simpler emendation would be - ei\\ de\\ dikai/wj tine\\j e'chgou=ntai, dei= touto ei'pei=n - which both completes the construction and explains the reading dei! kai\\ w 9j.","bible_refs":[]},{"fn":"8","code":"P885_224477","folder":"NPNF2-07","text":"noh/mata, 2 Cor. iv. 4.","bible_refs":[{"book":"2 corinthians","chapter":4,"verses":[4]}]},{"fn":"8","code":"P886_225458","folder":"NPNF2-07","text":"Matt. xiii. 13.","bible_refs":[{"book":"matthew","chapter":13,"verses":[13]}]},{"fn":"8","code":"P887_225541","folder":"NPNF2-07","text":"Mark iv. 34.","bible_refs":[{"book":"mark","chapter":4,"verses":[34]}]},{"fn":"8","code":"P888_226104","folder":"NPNF2-07","text":"See the note at the end of Procatechesis.","bible_refs":[]}]},{"text":"30. By such and many other arguments the serpent was overthrown: thus did Archelaus wrestle with Manes and threw him. Again, he who had fled from prison flees from this place also: and having run away from his antagonist, he comes to a very poor village, like the serpent in Paradise when he left Adam and came to Eve. But the good shepherd Archelaus taking forethought for his sheep, when he heard of his flight, straightway hastened with all speed in search of the wolf. And when Manes suddenly saw his adversary, he rushed out and fled: it was however his last flight. For the officers of the King of Persia searched everywhere, and caught the fugitive: and the sentence, which he ought to have received in the presence of Archelaus, is passed upon him by the king's officers. This Manes, whom his own disciples worship, is arrested and brought before the king. The king reproached him with his falsehood and his flight: poured scorn upon his slavish condition, avenged the murder of his child, and condemned him also for the murder of the gaolers: he commands him to be flayed after the Persian fashion. And while the rest of his body was given over for food of wild beasts, his skin, the receptacle of his vile mind, was hung up before the gates like a sack[fn-8-P890_227417:126-nf] . He that called himself the Paraclete and professed to know the future, knew not his own flight and capture.","index":"36","references":[{"fn":"8","code":"P890_227417","folder":"NPNF2-07","text":"Disput. § 53. Compare the account of Manes in Socrates Eccles. Hist. I. 22, in this series.","bible_refs":[]}]},{"text":"31. This man has had three disciples, Thomas, and Baddas, and Hermas. Let none read the Gospel according to Thomas[fn-8-P892_227740:127-nf] : for it is the work not of one of the twelve Apostles, but of one of the three wicked disciples of Manes. Let none associate with the soul-destroying Manicheans, who by decoctions of chaff counterfeit the sad look of fasting, who speak evil of the Creator of meats, and greedily devour the daintiest, who teach that the man who plucks up this or that herb is changed into it. For if he who crops herbs or any vegetable is changed into the same, into how many will husbandmen and the tribe of gardeners be changed[fn-8-P893_228662:128-nf] ? The gardener, as we see, has used his sickle against so many: into which then is he changed? Verily their doctrines are ridiculous, and fraught with their own condemnation and shame! The same man, being the shepherd of a flock, both sacrifices a sheep and kills a wolf. Into what then is he changed? Many men both net fishes and lime birds: into which then are they transformed?","index":"37","references":[{"fn":"8","code":"P892_227740","folder":"NPNF2-07","text":"The Gospel of Thomas, an account of the Childhood of Jesus, is extant in three forms, two in Greek and one in Latin: these are all translated in Clark's Ante-Nicene Library. The work is wrongly attributed by Cyril to a disciple of Manes, being mentioned long before Hippolytus (Refutation of all Heresies, V. 2) and by Origen (Hom. I. in Lucam): \"There is extant also the Gospel according to Thomas.\"","bible_refs":[]},{"fn":"8","code":"P893_228662","folder":"NPNF2-07","text":"In the Disputation § 9, Turbo describes these transformations: \"Reapers must be transformed into hay, or beans, or barley, or corn, or vegetables, that they may be reaped and cut. Again if any one eats bread, he must become bread, and be eaten. If one kills a chicken, he will be a chicken himself. If one kills a mouse, he also will be a mouse.\"","bible_refs":[]}]},{"text":"32. Let those children of sloth, the Manicheans, make answer; who without labouring themselves eat up the labourers' fruits: who welcome with smiling faces those who bring them their food, and return curses instead of blessings. For when a simple person brings them anything, \"Stand outside a while,\" saith he, \"and I will bless thee.\" Then having taken the bread into his hands (as those who have repented and left them have confessed), \"I did not make thee,\" says the Manichee to the bread: and sends up curses against the Most High; and curses him that made it, and so eats what was made[fn-8-P895_229987:129-nf] . If thou hatest the food, why didst thou look with smiling countenance on him that brought it to thee? If thou art thankful to the bringer, why dost thou utter thy blasphemy to God, who created and made it? So again he says, \"I sowed thee not: may he be sown who sowed thee! I reaped thee not with a sickle: may he be reaped who reaped thee! I baked thee not with fire: may he be baked who baked thee!\" A fine return for the kindness!","index":"38","references":[{"fn":"8","code":"P895_229987","folder":"NPNF2-07","text":"See Turbo's confession, Disput. § 9: \"And when they are going to eat bread, they first pray, speaking thus to the bread: `I neither reaped thee, nor ground thee, nor kneaded thee, nor cast thee into the oven: but another did these things and brought thee to me, and I am not to blame for eating thee.\f0' And when he has said this to himself, he says to the Catechumen, `'I have prayed for thee,\f0' and so he goes away.\"","bible_refs":[]}]},{"text":"33. These are great faults, but still small in comparison with the rest. Their Baptism I dare not describe before men and women[fn-8-P897_230977:130-nf] . I dare not say what they distribute to their wretched communicants[fn-8-P898_231151:131-nf] . . . . Truly we pollute our mouth in speaking of these things. Are the heathen more detestable than these? Are the Samaritans more wretched? Are Jews more impious? Are fornicators more impure[fn-8-P899_231620:132-nf] ? But the Manichee sets these offerings in the midst of the altar as he considers it[fn-9-P900_232074:133-nf] . And dost thou, O man, receive instruction from such a mouth? On meeting this man dost thou greet him at all with a kiss? To say nothing of his other impiety, dost thou not flee from the defilement, and from men worse than profligates, more detestable than any prostitute?","index":"39","references":[{"fn":"8","code":"P897_230977","folder":"NPNF2-07","text":"On the rites of Baptism and Eucharist employed by the Manichees, see Dict. Chr. Biogr., Manichean","bible_refs":[]},{"fn":"8","code":"P898_231151","folder":"NPNF2-07","text":"The original runs: Ou' tolmw= ei'pei=n, ti/ni e'mba/ptontej th\\n i'sxa/da dido/asi toi=j a'qli/oij. dia\\ sussh/mwn de\\ mo/non dhlou/aqw. a!ndrej ga\\r ta\\ e'n toi=j e'nupniasmoi=j e'nqumei/sqwsin, kai\\ gunai=kej ta\\ e'n afe/droij. Miai/nomen a'lhquj to\\ sto/ma k. t. l.","bible_refs":[]},{"fn":"8","code":"P899_231620","folder":"NPNF2-07","text":"O me\\n ga\\r porneu/saj, pro\\j mi/an w!ran d e'piqumi/an telei= th\\n pra=cin0 kataginw/skwn de\\ th!j pra/cewj w 9j mianqei\\j oi\\de loutrou= e'pideo/menoj, kai\\ ginw/skei th=j pra\\cewj to\\ musaro/n. 9O de\\ Manixai=oj qusiasthri/on me/son, ou\\ nomi/zei, ti/qhsi tau=ta, kai\\ miai/nei kai\\ to\\ sto/ma kai\\ th\\n glw=ttan. para\\ toiou/ton sto/matoj, a!nqrwpe k. t. l.","bible_refs":[]},{"fn":"9","code":"P900_232074","folder":"NPNF2-07","text":"ou\\ nomi/zei. The Manichees boasted of their superiority to the Pagans in not worshipping God with altars, temples, images, victims, or incense (August. contra Faustum XX. cap. 15). Yet they used the names, as Augustine affirms (l. c. cap. 18): \"Nevertheless I wish you would tell me why you call all those things which you approve in your own case by these names, temple, altar, sacrifice.\"","bible_refs":[]}]},{"text":"34. Of these things the Church admonishes and teaches thee, and touches mire, that thou mayest not be bemired: she tells of the wounds, that thou mayest not be wounded. But for thee it is enough merely to know them: abstain from learning by experience. God thunders, and we all tremble; and they blaspheme. God lightens, and we all bow down to the earth; and they have their blasphemous sayings about the heavens[fn-9-P902_233159:134-nf] . These things are written in the books of the Manichees. These things we ourselves have read, because we could not believe those who told of them: yes, for the sake of your salvation we have closely inquired into their perdition.","index":"40","references":[{"fn":"9","code":"P902_233159","folder":"NPNF2-07","text":"Ka'kei=noi peri\\ ou'ranw=n ta\\j dusfh/mouj e!xousi glw/ssaj. 0Ihsou=j le/gei peri\\ tou= patro\\j au'tou= Ostij to\\u h$lion au'tou= a'nate/llei epi\\ dikai/ouj kai\\ a'di/kouj, kai= bre/xei e'pi\\ ponhrou\\j kai= a'goqou/j. ka'kei=noi le/gousin, o!ti oi 9 u 9etoi\\ e'c e'rwtikh=j mani/aj gi/nontai, kai\\ tolmw=si legein, o!tie'sti/ tij parQenoj e'n ou/ranw= eu'eidh\\smeta\\ neani/skou euQeidou=j, kai\\ kata\\ th\\n tw=n kamhlw=n h@ lu/kwn kairo\\n, tou\\j th=j ai'sxra=j e'piqumi/aj kairou\\j e!xein, kai\\ kata\\ th\\n tou= xeimw=noj kairon, maniwdw=j au'to\\n e'pitre/xein th= parqe/nw, kai\\ thn me\\n feu/gein fasi/, to\\n de\\ e'pitre/xein, ei\\ta e'pitre/xonta idrou=n, a'po\\ de\\ tw=n i 9drw/twn au'tou= ei\\/ai to\\n u 9eto/n. Tau=ta ge/graptai e'n toi=j tw=n Manixai/wn Bibli/oij : tau=ta h 9mei=j a'ne/gnwmen, k. t. l.","bible_refs":[]}]},{"text":"35. But may the Lord deliver us from such delusion: and may there be given to you a hatred against the serpent, that as they lie in wait for the heel, so you may trample on their head. Remember ye what I say. What agreement can there be between our state and theirs? What communion hath light with darkness[fn-9-P904_234508:135-nf] ? What hath the majesty of the Church to do with the abomination of the Manichees? Here is order, here is discipline[fn-9-P905_234647:136-nf] , here is majesty, here is purity: here even to look upon a woman to lust after her[fn-9-P906_234790:137-nf] is condemnation. Here is marriage with sanctity[fn-9-P907_234858:138-nf] , here steadfast continence, here virginity in honour like unto the Angels: here partaking of food with thanksgiving, here gratitude to the Creator of the world. Here the Father of Christ is worshipped: here are taught fear and trembling before Him who sends the rain: here we ascribe glory to Him who makes the thunder and the lightning.","index":"41","references":[{"fn":"9","code":"P904_234508","folder":"NPNF2-07","text":"2 Cor. vi. 14.","bible_refs":[{"book":"2 corinthians","chapter":6,"verses":[14]}]},{"fn":"9","code":"P905_234647","folder":"NPNF2-07","text":"Gr. e'pisth/uh. See note on Introductory Lect. § 4.","bible_refs":[]},{"fn":"9","code":"P906_234790","folder":"NPNF2-07","text":"Matt. v. 28.","bible_refs":[{"book":"matthew","chapter":5,"verses":[28]}]},{"fn":"9","code":"P907_234858","folder":"NPNF2-07","text":"semno/tatoj is the reading of the chief Mss. But the printed editions have semno/thtoj, comparing it with such phrases as sto/ma a'qeo/thtoj (vi. 15), and meta/noia th=j swthri/aj (xiv. 17).","bible_refs":[]}]},{"text":"36. Make thou thy fold with the sheep: flee from the wolves: depart not from the Church. Hate those also who have ever been suspected in such matters: and unless in time thou perceive their repentance, do not rashly trust thyself among them. The truth of the Unity of God has been delivered to thee: learn to distinguish the pastures of doctrine. Be an approved banker[fn-9-P909_235763:139-nf] , holding fast that which is good, abstaining from every form of evi l[fn-9-P910_236876:140-nf] . Or if thou hast ever been such as they, recognise and hate thy delusion. For there is a way of salvation, if thou reject the vomit, if thou from thy heart detest it, if thou depart from them, not with thy lips only, but with thy soul also: if thou worship the Father of Christ, the God of the Law and the Prophets, if thou acknowledge the Good and the Just to be one and the same God . And may He preserve you all, guarding you from falling or stumbling, stablished in the Faith, in Christ Jesus our Lord, to Whom be glory for ever and ever. Amen. ","index":"42","references":[{"fn":"9","code":"P909_235763","folder":"NPNF2-07","text":"This saying is quoted three times in the Clementine Homilies as spoken by our Lord. See Hom. II. § 51; III. § 50; XVIII. § 20 : \"Every man who wishes to be saved must become, as the Teacher said, a judge of the books written to try us. For thus He spake: Become experience bankers. Now the need of bankers arises from the circumstance that the spurious is mixed up with the genuine.\"","bible_refs":[]},{"fn":"9","code":"P910_236876","folder":"NPNF2-07","text":"Compare § 13 of this Lecture, where Cyril seems to refer especially to the heresy of Manes, as described in the Disputatio Archelai, cap. 6: \"If you are desirous of being instructed in the faith of Manes, hear it briefly from me. That man worships two gods, unbegotten, self-originate, eternal, opposed one to the other. The one he represents as good, and the other as evil, naming the one Light, and the other Darkness.\"","bible_refs":[]}]},{"text":"","index":"43","references":[]},{"text":"","index":"44","references":[]}]}]}