{"verses":["He is come up that shall destroy before thy face, that shall keep\nthe siege:  watch the way, fortify thy loins, strengthen thy power\nexceedingly.","For the Lord hath rendered the pride of Jacob, as the pride of\nIsrael:  because the spoilers have laid them waste, and have marred\ntheir vine branches.","The shield of his mighty men is like fire, the men of the army are\nclad in scarlet, the reins of the chariot are flaming in the day of his\npreparation, and the drivers are stupefied.","They are in confusion in the ways, the chariots jostle one against\nanother in the streets:  their looks are like torches, like lightning\nrunning to and fro.","He will muster up his valiant men, they shall stumble in their\nmarch:  they shall quickly get upon the walls thereof:  and a covering\nshall be prepared.","The gates of the rivers are opened, and the temple is thrown down\nto the ground.","And the soldier is led away captive:  and her bondwomen were led\naway mourning as doves, murmuring in their hearts.","And as for Ninive, her waters are like a great pool:  but the men\nflee away.  They cry:  Stand, stand, but there is none that will return\nback.","Take ye the spoil of the silver, take the spoil of the gold:  for\nthere is no end of the riches of all the precious furniture.","She is destroyed, and rent, and torn:  the heart melteth, and the\nknees fail, and all the loins lose their strength:  and the faces of\nthem all are as the blackness of a kettle.","Where is now the dwelling of the lions, and the feeding place of\nthe young lions, to which the lion went, to enter in thither, the young\nlion, and there was none to make them afraid?","The lion caught enough for his whelps, and killed for his\nlionesses:  and he filled his holes with prey, and his den with rapine.","Behold I come against thee, saith the Lord of hosts, and I will\nburn thy chariots even to smoke, and the sword shall devour thy young\nlions:  and I will cut off thy prey out of the land, and the voice of\nthy messengers shall be heard no more."]}