[{"chapter":2,"verse":1,"source_code":"npnf2_07_npnf2_07_22_lecture_xvii_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-07","text":"12. The fellowship of this Holy Spirit He bestowed on the Apostles; for it is written, rind when He had said this, He breathed an them, and saith unto them, Receive ye the Holy Ghost: whose soever sins ye remit, they are re milled unto them; and whose soever sins ye retain, they are retained[fn-24-P2445_689253:65-nf] . This was the second time He breathed on man (His first breath[fn-24-P2446_689335:66-nf] having been stifled through wilful sins); that the Scripture might be fulfilled, He went up breathing upon thy face, and delivering thee from affliction[fn-24-P2447_689578:67-nf] . But whence went He up? From Hades; for thus the Gospel relates, that then after His resurrection He breathed on them. But though He bestowed His grace then, He was to lavish it yet more bountifully; and He says to them, \"I am ready to give it even now, but the vessel cannot yet hold it; for a while therefore receive ye as much grace as ye can bear; and look forward for yet more; but tarry ye in the city of Jerusalem, until ye be clothed with power from on high[fn-24-P2448_690191:68-nf] . Receive it in part now; then, ye shall wear it in its fulness. For he who receives, often possesses the gift but in part; but he who is clothed, is completely enfolded by his robe. \"Fear not,\" He says, \"the weapons and darts of the devil; for ye shall bear with you the power of the Holy Ghost.\" But remember what was lately said, that the Holy Ghost is not divided, but only the grace which is given by Him.","title":"Lecture XVII.","author":"Cyril"},{"chapter":2,"verse":6,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":15,"source_paragraph":"160","folder":"NPNF2-10","text":"115. But is this the only place where we read of \"substance\"? Hath it not also been said in another passage: \"The gates of the cities are broken down, the mountains are fallen, and His substance is revealed\"?[fn-50-P5097_1304227:196-nf] What, does the word mean something created here also? Some, I know, are accustomed to say that the substance is substance in money. Then, if you give this meaning to the word, the mountains fell, in order that some one's possessions of money might be seen.","title":"Book III.","author":"St. Ambrose"},{"chapter":2,"verse":6,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":15,"source_paragraph":"160","folder":"NPNF2-10","text":"115. But is this the only place where we read of \"substance\"? Hath it not also been said in another passage: \"The gates of the cities are broken down, the mountains are fallen, and His substance is revealed\"?[fn-50-P5097_1304227:196-nf] What, does the word mean something created here also? Some, I know, are accustomed to say that the substance is substance in money. Then, if you give this meaning to the word, the mountains fell, in order that some one's possessions of money might be seen.","title":"Book III.","author":"St. Ambrose"},{"chapter":2,"verse":10,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-07","text":"7. I know the glittering sword,[fn-37-P3769_1094499:42-nf] and the blade made drunk in heaven, bidden to slay, to bring to naught, to make childless, and to spare neither flesh, nor marrow, nor bones. I know Him, Who, though free from passion, meets us like a bear robbed of her whelps, like a leopard in the way of the Assyrians,[fn-37-P3770_1094790:43-nf] not only those of that day, but if anyone now is an Assyrian in wickedness: nor is it possible to escape the might and speed of His wrath when He watches over our impieties, and His jealousy,[fn-37-P3771_1095004:44-nf] which knoweth to devour His adversaries, pursues His enemies to the death.[fn-37-P3772_1095107:45-nf] I know the emptying, the making void, the making waste, the melting of the heart, and knocking of the knees together,[fn-37-P3773_1095244:46-nf] such are the punishments of the ungodly. I do not dwell on the judgments to come, to which indulgence in this world delivers us, as it is better to be punished and cleansed now than to be transmitted to the torment to come, when it is the time of chastisement, not of cleansing. For as he who remembers God here is conqueror of death (as David[fn-37-P3774_1095607:47-nf] has most excellently sung) so the departed have not in the grave confession and restoration; for God has confined life and action to this world, and to the future the scrutiny of what has been done.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":2,"verse":1,"source_code":"npnf2_04_npnf2_04_72_letter_i_for_329_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-04","text":"8. Now observe; that city, since the coming of our Savior, has had an end, and all the land of the Jews has been laid waste; so that from the testimony of these things (and we need no further proof, being assured by our own eyes of the fact) there must, of necessity, be an end of the shadow. And not from me should these things be learned, but the sacred voice of the prophet foretold, crying; `Behold upon the mountains the feet of Him that bringeth good tidings, and publisheth peace[fn-88-P8834_3247293:35-nf] ;' and what is the message he published, but that which he goes on to say to them, `Keep thy feasts, O Judah; pay to the Lord thy vows. For they shall no more go to that which is old; it is finished; it is taken away: He is gone up who breathed upon the face, and delivered thee from affliction[fn-88-P8835_3247605:36-nf] .' Now who is he that went up? a man may say to the Jews, in order that even the boast of the shadow may be done away; neither is it an idle thing to listen to the expression, `It is finished; he is gone up who breathed.' For nothing was finished before he went up who breathed. But as soon as he went up, it was finished. Who was he then, O Jews, as I said before? If Moses, the assertion would be false; for the people were not yet come to the land in which alone they were commanded to perform these rites. But if Samuel, or any other of the prophets, even in that case there would be a perversion of the truth; for hitherto these things were done in Judaea, and the city was standing. For it was necessary that while that stood, these things should be performed. So that it was none of these, my beloved, who went up. But if thou wouldest hear the true matter, and be kept from Jewish fables, behold our Saviour who went up, and `breathed upon the face, and said to His disciples, Receive ye the Holy Ghost[fn-88-P8836_3248650:37-nf] .' For as soon as these things were done, everything was finished, for the altar was broken, and the veil of the temple was rent; and although the city was not yet laid waste, the abomination was ready to sit in the midst of the temple, and the city and those ancient ordinances to receive their final consummation.","title":"Letter I. For 329.","author":"Athanasius"},{"chapter":2,"verse":1,"source_code":"npnf2_04_npnf2_04_72_letter_i_for_329_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-04","text":"8. Now observe; that city, since the coming of our Savior, has had an end, and all the land of the Jews has been laid waste; so that from the testimony of these things (and we need no further proof, being assured by our own eyes of the fact) there must, of necessity, be an end of the shadow. And not from me should these things be learned, but the sacred voice of the prophet foretold, crying; `Behold upon the mountains the feet of Him that bringeth good tidings, and publisheth peace[fn-88-P8834_3247293:35-nf] ;' and what is the message he published, but that which he goes on to say to them, `Keep thy feasts, O Judah; pay to the Lord thy vows. For they shall no more go to that which is old; it is finished; it is taken away: He is gone up who breathed upon the face, and delivered thee from affliction[fn-88-P8835_3247605:36-nf] .' Now who is he that went up? a man may say to the Jews, in order that even the boast of the shadow may be done away; neither is it an idle thing to listen to the expression, `It is finished; he is gone up who breathed.' For nothing was finished before he went up who breathed. But as soon as he went up, it was finished. Who was he then, O Jews, as I said before? If Moses, the assertion would be false; for the people were not yet come to the land in which alone they were commanded to perform these rites. But if Samuel, or any other of the prophets, even in that case there would be a perversion of the truth; for hitherto these things were done in Judaea, and the city was standing. For it was necessary that while that stood, these things should be performed. So that it was none of these, my beloved, who went up. But if thou wouldest hear the true matter, and be kept from Jewish fables, behold our Saviour who went up, and `breathed upon the face, and said to His disciples, Receive ye the Holy Ghost[fn-88-P8836_3248650:37-nf] .' For as soon as these things were done, everything was finished, for the altar was broken, and the veil of the temple was rent; and although the city was not yet laid waste, the abomination was ready to sit in the midst of the temple, and the city and those ancient ordinances to receive their final consummation.","title":"Letter I. For 329.","author":"Athanasius"}]