[{"chapter":11,"verse":6,"source_code":"npnf1_03_npnf1_03_14_book_viii_","source_chapter":8,"source_paragraph":"30","folder":"NPNF1-03","text":"9. Return then with me, and let us consider why we love the apostle. Is it at all on account of his human kind, which we know right well, in that we believe him to have been a man? Assuredly not; for if it were so, he now is not him whom we love, since he is no longer that man, for his soul is separated from his body. But we believe that which we love in him to be still living, for we love his righteous mind. From what general or special rule then, except that we know both what a mind is, and what it is to be righteous? And we say, indeed, not unfitly, that we therefore know what a mind is, because we too have a mind. For neither did we ever see it with our eyes, and gather a special or general notion from the resemblance of more minds than one, which we had seen; but rather, as I have said before, because we too have it. For what is known so intimately, and so perceives itself to be itself, as that by which also all other things are perceived, that is, the mind itself? For we recognize the movements of bodies also, by which we perceive that others live besides ourselves, from the resemblance of ourselves; since we also so move our body in living as we observe those bodies to be moved. For even when a living body is moved, there is no way opened to our eyes to see the mind, a thing which cannot be seen by the eyes; but we perceive something to be contained in that bulk, such as is contained in ourselves, so as to move in like manner our-own bulk, which is the life and the soul. Neither is this, as it were, the property of human foresight and reason, since brute animals also perceive that not only they themselves live, but also other brute animals interchangeably, and the one the other, and that we ourselves do so. Neither do they see our souls, save from the movements of the body, and that immediately and most easily by some natural agreement. Therefore we both know the mind of any one from our own, and believe also from our own of him whom we do not know. For not only do we perceive that there is a mind, but we can also know what a mind is, by reflecting upon our own: for we have a mind. But whence do we know what a righteous man is? For we said above that we love the apostle for no other reason except that he is a righteous mind. We know, then, what a righteous man also is, just as we know what a mind is. But what a mind is, as has been said, we know from ourselves, for there is a mind in us. But whence do we know what a righteous man is, if we are not righteous? But if no one but he who is righteous knows what is a righteous man, no one but a righteous man loves a righteous man; for one cannot love him whom one believes to be righteous, for this very reason that one does believe him to be righteous, if one does not know what it is to be righteous; according to that which we have shown above, that no one loves what he believes and does not see, except by some rule of a general or special notion. And if for this reason no one but a righteous man loves a righteous man, how will any one wish to be a righteous man who is not yet so? For no one wishes to be that which he does not love. But, certainly, that he who is not righteous may be so, it is necessary that he should wish to be righteous; and in order that he may wish to be righteous, he loves the righteous man. Therefore, even he who is not yet righteous, loves the righteous man.[fn-12-P1268_562237:12-nf] But he cannot love the righteous man, who is ignorant what a righteous man is. Accordingly, even he who is not yet righteous, knows what a righteous man is. Whence then does he know this? Does he see it with his eyes? Is any corporeal thing righteous, as it is white, or black, or square, or round? Who could say this? Yet with one's eyes one has seen nothing except corporeal things. But there is nothing righteous in a man except the mind; and when a man is called a righteous man, he is. called so from the mind, not from the body. For righteousness is in some sort the beauty of the mind, by which men are beautiful; very many too who are misshapen and deformed in body. And as the mind is not seen with the eyes, so neither is its beauty. From whence then does he who is not yet righteous know what a righteous man is, and love the righteous man that he may become righteous? Do certain signs shine forth by the motion of the body, by which this or that man is manifested to be righteous? But whence does any one know that these are the signs of a righteous mind when he is wholly ignorant what it is to be righteous? Therefore he does know. But whence do we know what it is to be righteous, even when we are not yet righteous? If we know from without ourselves, we know it by some bodily thing. But this is not a thing of the body. Therefore we know in ourselves what it is to be righteous. For I find this nowhere else when I seek to utter it, except within myself; and if I ask another what it is to be righteous, he seeks within himself what to answer; and whosoever hence can answer truly, he has found within himself what to answer. And when indeed I wish to speak of Carthage, I seek within myself what to speak, and I find within myself a notion or image of Carthage; but I have received this through the body, that is, through the perception of the body, since I have been present in that city in the body, and I saw and perceived it, and retained it in my memory, that I might find within myself a word concerning it, whenever I might wish to speak of it. For its word is the image itself of it in my memory, not that sound of two syllables when Carthage is named, or even when thai name itself is thought of silently from time to time, but that which I discern in my mind, when I utter that dissyllable with my voice, or even before I utter it. So also, when I wish to speak of Alexandria, which I never saw, an image of it is present with me. For whereas I had heard from many and had believed that city to be great, in such way as it could be told me, I formed an image of it in my mind as I was able; and this is with me its word when I wish to speak of it, before I utter with my voice the five syllables which make the name that almost every one knows. And yet if I could bring forth that image from my mind to the eyes of men who know Alexandria, certainly all either would say, It is not it; or if they said, It is, I should greatly wonder; and as I gazed at it in my mind, that is, at the image which was as it were its picture, I should yet not know it to be it, but should believe those who retained an image they had seen. But I do not so ask what it is to be righteous, nor do I so find it, nor do I so gaze upon it, when I utter it; neither am I so approved when I am heard, nor do I so approve when I hear; as though I have seen such a thing with my eyes, or learned it by some perception of the body, or heard it from those who had so learned it. For when I say, and say knowingly, that mind is righteous which knowingly and of purpose assigns to every one his due in life and behavior, I do not think of anything absent, as Carthage, or imagine it as I am able, as Alexandria, whether it be so or not; but I discern something present, and I discern it within myself, though I myself am not that which I discern; and many if they hear will approve it. And whoever hears me and knowingly approves, he too discerns this same thing within himself, even though he himself be not what he discerns. But when a righteous man says this, he discerns and says that which he himself is. And whence also does he discern it, except within himself? But this is not to be wondered at; for whence should he discern himself except within himself? The wonderful thing is, that the mind should see within itself that which it has seen nowhere else, and should see truly, and should see the very true righteous mind, and should itself be a mind, and yet not a righteous mind, which nevertheless it sees within itself. Is there another mind that is righteous in a mind that is not yet righteous Or if there is not, what does it there see when it sees and says what is a righteous mind, nor sees it anywhere else but in itself. when itself is not a righteous mind? Is that which it sees an inner truth present to the mind which has power to behold it? Yet all have not that power; and they who have power to behold it, are not all also that which they behold, that is, they are not also righteous minds themselves, just as they are able to see and to say what is a righteous mind. And whence will they be able to be so, except by cleaving to that very same form itself which they behold, so that from thence they may be formed and may be righteous minds; not only discerning and saying that the mind is righteous which knowingly and of purpose assigns to every one that which is his due in life and behavior, but so likewise that they themselves may live righteously and be righteous in character, by assigning to every one that which is his due, so as to owe no man anything, but to love one another.[fn-12-P1269_568341:13-nf] And whence can any one cleave to that form but by loving it? Why then do we love another whom we believe to be righteous, and do not love that form itself wherein we see what is a righteous mind, that we also may be able to be righteous? Is it that unless we loved that also, we should not love him at all, whom through it we love: but whilst we are not righteous, we love that form too little to allow of our being able to be righteous? The man therefore who is believed to be righteous, is loved through that form and truth which he who loves discerns and understands within himself; but that very form and truth itself cannot be loved from any other source than itself. For we do not find any other such thing besides itself, so that by believing we might love it when it is unknown, in that we here already know another such thing. For whatsoever of such a kind one may have seen, is itself; and there is not any other such thing, since itself alone is such as itself is. He therefore who loves men, ought to love them either because they are righteous, or that they may become righteous. For so also he ought to love himself, either because he is righteous, or that he may become righteous; for in this way he loves his neighbor as himself without any risk. For he who loves himself otherwise, loves himself wrongfully, since he loves himself to this end that he may be unrighteous; therefore to this end that he may be wicked; and hence it follows next that he does not love himself; for, \"He who loveth iniquity,[fn-12-P1270_569881:14-nf] hateth his own soul.\"[fn-12-P1271_569924:15-nf] ","title":"Book VIII.","author":"Augustine"},{"chapter":11,"verse":7,"source_code":"anf_06_anf06_106_epistles_on_the_arian_heresy","source_chapter":1,"source_paragraph":"19","folder":"ANF-06","text":"8. And His proper and peculiar, natural and excellent Sonship, St. Paul has declared, who thus speaks of God: \"Who spared not His own Son, but for us,\" who were not His natural sons, \"delivered Him up.\"[fn-46-P4686_1402341:20-nf] For to distinguish Him from those who are not properly sons, He said that He was His own Son. And in the Gospel we read: \"This is My beloved Son, in whom I am well pleased.\"[fn-46-P4687_1402535:21-nf] Moreover, in the Psalms the Saviour says: \"The Lord hath said unto Me, Thou art my Son.\"[fn-46-P4688_1402644:22-nf] Where, showing that He is the true and genuine Son, He signifies that there are no other genuine sons besides Himself. And what, too, is the meaning of this: \"From the womb before the morning I begat thee\"?[fn-46-P4689_1402867:23-nf] Does He not plainly indicate the natural sonship of paternal bringing forth, which he obtained not by the careful framing of His manners, not by the exercise of and increase in virtue, but by property of nature? Wherefore, the only-begotten Son of the Father, indeed, possesses an indefectible Sonship; but the adoption of rational sons belongs not to them by nature, but is prepared for them by the probity of their life, and by the free gift of God. And it is mutable as the Scripture recognises: \"For when the sons of God saw the daughters of men, they took them wives,\"[fn-46-P4690_1403464:24-nf] etc. And in another place: \"I have nourished and brought up children, but they have rebelled against Me,\"[fn-46-P4691_1403587:25-nf] as we find God speaking by the prophet Isaiah.","title":"Epistles on the Arian Heresy","author":"Alexander"},{"chapter":11,"verse":2,"source_code":"npnf2_07_npnf2_07_10_lecture_v_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-07","text":"Faith stoppeth the mouths of lions[fn-6-P669_154559:15-nf] , as in Daniel's case: for the Scripture saith concerning him, that Daniel was brought up out of the den, and no manner of hurt was found upon him, because he believed in his God[fn-6-P670_154756:16-nf] . Is there anything more fearful than the devil? Yet even against him we have no other shield than faith[fn-6-P671_154915:17-nf]  , an impalpable buckler against an unseen foe. For he sends forth divers arrows, and shoots down in the dark night those that watch not; but, since the enemy is unseen, we have faith as our strong armour, according to the saying of the Apostle, In all thinks taking the shield of faith, wherewith ye shall be able to quench all the fiery darts of the wicked one[fn-6-P672_155636:18-nf] . A fiery dart of desire of base indulgence is often cast forth from the devil: but faith, suggesting a picture of the judgment, cools down the mind, and quenches the dart.","title":"Lecture V.","author":"Cyril"},{"chapter":11,"verse":5,"source_code":"npnf1_02_npnf1_02_20_book_xiv_","source_chapter":9,"source_paragraph":"66","folder":"NPNF1-02","text":"I have judged it right to mention this, because some are of opinion that charity or regard (dilectio) is one thing, love (amor) another. They say that dilectio is used of a good affection, amor of an evil love. But it is very certain that even secular literature knows no such distinction. However, it is for the philosophers to determine whether and how they differ, though their own writings sufficiently testify that they make great account of love (amor) placed on good objects, and even on God Himself. But we wished to show that the Scriptures of our religion, whose authority we prefer to all writings whatsoever, make no distinction between am. or, dilectio, and caritas; arid we have already shown that amor is used in a good connection. And if any one fancy that amor is no doubt used both of good and bad loves, but that dilectio is reserved for the good only, let him remember what the psalm says, \"He that loveth (diligit) iniquity hateth his own soul;\"[fn-23-P2344_1323395:27-nf] and the words of the Apostle John, \"If any man love (diligere) the world, the love (dilectio) of the Father is not in him.\"[fn-23-P2345_1323536:28-nf] Here you have in one passage dilectio used both in a good and a bad sense. And if any one demands an instance of amor being used in a bad sense (for we have already shown its use in a good sense), let him read the words, \"For men shall be lovers (amantes) of their own selves, lovers (amatores) of money.\"[fn-23-P2346_1323863:29-nf] ","title":"Book XIV.","author":"Augustine"},{"chapter":11,"verse":5,"source_code":"npnf1_03_npnf1_03_20_book_xiv_","source_chapter":16,"source_paragraph":"57","folder":"NPNF1-03","text":"18. But there are yet more testimonies in the divine Scriptures concerning the love of God. For in it, those other two [namely, memory and understanding] are understood by consequence, inasmuch as no one loves that which he does not remember, or of which he is wholly ignorant. And hence is that well known and primary commandment, \"Thou shalt love the Lord thy God.\"[fn-18-P1830_919029:37-nf] The human mind, then, is so constituted, that at no time does it not remember, and understand, and love itself. But since he who hates any one is anxious to injure him, not undeservedly is the mind of man also said to hate itself when it injures itself. For it wills ill to itself through ignorance, in that it does not think that what it wills is prejudicial to it; but it none the less does will ill to itself, when it wills what would be prejudicial to it. And hence it is written, \"He that loveth iniquity, hateth his own soul.\"[fn-18-P1831_919580:38-nf] He, therefore, who knows how to love himself, loves God; but he who does not love God, even if he does love himself,-a thing implanted in him by nature,-yet is not unsuitably said to hate himself, inasmuch as he does that which is adverse to himself, and assails himself as though he were his own enemy. And this is no doubt a terrible delusion, that whereas all will to profit themselves, many do nothing but that which is most pernicious to themselves. When the poet was describing a like disease of dumb animals, \"May the gods,\" says he, \"grant better things to the pious, and assign, that delusion to enemies. They were rending with bare teeth their own torn limbs.\"[fn-18-P1832_920268:39-nf] Sinceit was a disease of the body he was speakingof, why has he called it a delusion, unless because, while nature inclines every animal to take all the care it can of itself, that disease was such that those animals rent those very limbs of theirs which they desired should be safe and sound? But when the mind loves God, and by consequence, as has been said remembers and understands Him, then it is rightly enjoined also to love its neighbor as itself; for it has now come to love itself rightly and not perversely when it loves God, by partaking of whom that image not only exists, but is also renewed so as to be no longer old, and restored so as to be no longer defaced, and beatified so as to be no longer unhappy. For although it so love itself, that, supposing the alternative to be proposed to it, it would lose all things which it loves less than itself rather than perish; still, by abandoning Him who is above it, in dependence upon whom alone it could guard its own strength, and enjoy Him as its light, to whom it is sung in the Psalm, \"I will guard my strength in dependence upon Thee,\"[fn-18-P1833_921404:40-nf] and again, \"Draw near to Him, and be enlightened,\"[fn-18-P1834_921472:41-nf] -it has been made so weak and so dark, that it has fallen away unhappily from itself too, to those things that are not what itself is, and which are beneath itself, by affections that it cannot conquer, and delusions from which it sees no way to return. And hence, when by God's mercy now penitent, it cries out in the Psalms, \"My strength faileth me; as for the light of mine eyes, it also is gone from me.\"[fn-18-P1835_921900:42-nf] ","title":"Book XIV.","author":"Augustine"},{"chapter":11,"verse":5,"source_code":"npnf1_03_npnf1_03_23_introductory_notice","source_chapter":79,"source_paragraph":"292","folder":"NPNF1-03","text":"Those, then, who think that they can by giving alms, however profuse, whether in money or in kind, purchase for themselves the privilege of persisting with impunity in their monstrous crimes and hideous vices, need not thus deceive themselves. For not only do they commit these sins, but they love. them so much that they would like to go on. forever committing them, if only they could do so with impunity. Now, he who loveth iniquity hateth his own soul;[fn-25-P2580_1223035:160-nf] and he who hateth his own soul is not merciful but cruel towards it. For in loving it according to the. world, he hateth it according to God. But if he desired to give alms to it which should make all things clean unto him, he would hate it according to the world, and love it according to God. Now no one gives alms unless he receive what he gives from one who is not in want of it. Therefore it is said, His mercy shall meet me.\"[fn-25-P2581_1223547:161-nf] ","title":"Introductory Notice","author":"Augustine"},{"chapter":11,"verse":6,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"32","folder":"NPNF2-10","text":"12. Moreover (to complete our interpretation of these types), it is certain that by refined gold and silver are designated the oracles of the Lord, whereby our faith stands firm. \"The oracles of the Lord are pure oracles, silver tried in the fire, refined of dross, purified seven times.\"[fn-43-P4380_1132825:20-nf] Now blue is like the air we breathe and draw in; purple, again, represents the appearance of water; scarlet signifies fire; and white linen, earth, for its origin is in the earth.[fn-43-P4381_1133088:21-nf] Of these four elements, again, the human body is composed.[fn-43-P4382_1133978:22-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":11,"verse":7,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"32","folder":"NPNF2-10","text":"12. Moreover (to complete our interpretation of these types), it is certain that by refined gold and silver are designated the oracles of the Lord, whereby our faith stands firm. \"The oracles of the Lord are pure oracles, silver tried in the fire, refined of dross, purified seven times.\"[fn-43-P4380_1132825:20-nf] Now blue is like the air we breathe and draw in; purple, again, represents the appearance of water; scarlet signifies fire; and white linen, earth, for its origin is in the earth.[fn-43-P4381_1133088:21-nf] Of these four elements, again, the human body is composed.[fn-43-P4382_1133978:22-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":11,"verse":8,"source_code":"npnf2_10_npnf2_10_26_book_iv_","source_chapter":12,"source_paragraph":"189","folder":"NPNF2-10","text":"155. Not to be passed over for silencing the disputings of Arian misbelief are those words of the same Saint John, which he set down in another Scripture: \"If ye know that He is just, know that he which doeth righteousness is born of Him.\"[fn-55-P5521_1425546:160-nf] But who is righteous, save the Lord, Who loveth righteousness?[fn-55-P5522_1425631:161-nf] Or whom-as the foregoing texts warn us-have we to assure us of everlasting life, if we have not the Son? If, therefore, the Son of God hath promised us everlasting life, and He is righteous, surely we are born \"of\" Him. Else, if our adversaries deny that we are born of the Son by grace, they likewise deny His righteousness.","title":"Book IV.","author":"St. Ambrose"},{"chapter":11,"verse":3,"source_code":"npnf1_07_npnf1_07_12_tractate_vii_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-07","text":"18. Let us now see the rest concerning this man. \"Behold an Israelite indeed, in whom is no guile.\" What is\" in whom is no guile?\" Perhaps he had no sin? Perhaps he was not sick? Perhaps he did not need a physician? God forbid. No one is born here in such fashion as not to need that Physician. What, then, is the meaning of the words, \"in whom is no guile\"? Let us search a little more intently-it will appear presently-in the name of the Lord. The Lord says dolus [guile]; and every one who understands Latin knows that dolus is when one thing is done and another feigned. Give heed, beloved. Dolus (guile) is not dolor (pain). I say this because many brethren, not well skilled in Latin, so speak as to say, Dolus torments him, using it for dolor. Dolus is fraud, it is deceit. When a man conceals one thing in his heart, and speaks another, it is guile, and he has, as it were, two hearts; he has, as it were, one recess of his heart where he sees the truth, and another recess where he conceives falsehood. And that you may know that this is guile, it is said in the Psalms, \"Lips of guile.\" What are \"lips of guile\"? It follows, \"In a heart and in a heart have they spoken evil.\"[fn-5-P539_239253:23-nf] What is \"in a heart and in a heart,\" unless in a double heart? If, then, guile was not in Nathanael, the Physician judged him to be curable, not whole. A whole man is one thing, a curable another, an incurable a third: he who is sick, but not hopelessly sick, is called curable; he who is sick hopelessly, incurable; but he who is already whole does not need a physician. The Physician, then, who had come to cure, saw that he was curable, because there was no guile in him. How was guile not in him, if he is a sinner? He confesses that he is a sinner. For if he is a sinner, and says that he is a just man, there is guile in his mouth. Therefore in Nathanael He praised the confession of sin, He did not judge that he was not a sinner.","title":"Tractate VII.","author":"Augustine"},{"chapter":11,"verse":7,"source_code":"anf_10_anf10_41_sixth_book","source_chapter":1,"source_paragraph":"45","folder":"ANF-10","text":"We have lingered rather long over these discussions, but there is a reason for it. There are many who, under the pretence of glorifying the advent of Christ, declare the Apostles to be wiser than the fathers or the prophets; and of these teachers some have invented a greater God for the later period, while some, not venturing so far, but moved, according to their own account of the matter, by the difficulty connected with doctrine, cancel the whole of the gift conferred by God on the fathers and the prophets, through Christ, through whom all things were made. If all things were made through Him, clearly so must the splendid revelations have been which were made to the fathers and prophets, and became to them the symbols of the sacred mysteries of religion. Now the true soldiers of Christ must always be prepared to do battle for the truth, and must never, so far as lies with them, allow false convictions to creep in. We must not, therefore, neglect this matter. It may be said that John's earlier testimony to Christ is to be found in the words. \"He who cometh after me exists before me, for He was before me,\" and that the words, \"For of His fulness we all received, and grace for grace,\" are in the mouth of John the disciple. Now, we must show this exposition to be a forced one, and one which does violence to the context; it is rather a strong proceeding to suppose the speech of the Baptist to be so suddenly and, as it were, inopportunely interrupted by that of the disciple, and it is quite apparent to any one who can judge, in whatever small degree, of a context, that the speech goes on continuously after the words, \"This is He of whom I spoke, He that cometh after me exists before me, for He was before me.\" The Baptist brings a proof that Jesus existed before him because He was before him, since He is the first-born of all creation; he says, \"For of His fulness all we received.\" That is the reason why he says, \"He exists before me, for He was before me.\" That is how I know that He is first and in higher honour with the Father, since of His fulness both I and the prophets before me received the more divine prophetic grace instead of the grace we received at His hands before in respect of our election. That is why I say, \"He exists before me, for He was before me,\" because we know what we have received from His fulness; namely, that the law was given through Moses, not by Moses, while grace and truth not only were given but came into existence[fn-67-P6717_1194670:18-nf] through Jesus Christ. For His God and Father both gave the law through Moses, and made grace and truth through Jesus Christ, that grace and truth which came to man. If we give a reasonable interpretation to the words, \"Grace and truth came through Jesus Christ,\" we shall not be alarmed at the possible discrepancy with them of that other saying, \"I am the way and the truth and the life.\" If it is Jesus who says, \"I am the truth,\" then how does the truth come through Jesus Christ, since no one comes into existence through himself? We must recognize that this very truth, the essential truth, which is prototypal, so to speak, of that truth which exists in souls endowed with reason, that truth from which, as it were, images are impressed on those who care for truth, was not made through Jesus Christ, nor indeed through any one, but by God;-just as the Word was not made through any one which was in the beginning with the Father;-and as wisdom which God created the beginning of His ways was not made through any one, so the truth also was not made through any one.That truth, however, which is with men came through Jesus Christ, as the truth in Paul and the Apostles came through Jesus Christ. And it is no wonder, since truth is one, that many truths should flow from that one. The prophet David certainly knew many truths, as he says,[fn-67-P6718_1196029:19-nf] \"The Lord searcheth out truths,\" for the Father of truth searches out not the one truth but the many through which those are saved who possess them. And as with the one truth and many truths, so also with righteousness and righteousnesses. For the very essential righteousness is Christ, \"Who was made to us of God wisdom and righteousness and sanctification and redemption.\" But from that righteousness is formed the righteousness which is in each individual. so that there are in the saved many righteousnesses, whence also it is written,[fn-67-P6719_1196589:20-nf] \"For the Lord is righteous, and He loved righteousnesses.\" This is the reading in the exact copies, and in the other versions besides the Septuagint, and in the Hebrew. Consider if the other things which Christ is said to be in a unity admit of being multiplied in the same way and spoken of in the plural. For example, Christ is our life as the Saviour Himself says,[fn-67-P6720_1196973:21-nf] \"I am the way and the truth and the life.\" The Apostle, too, says,[fn-67-P6721_1197058:22-nf] \"When Christ our life shall appear, then shall ye also appear with Him in glory.\" And in the Psalms again we find,[fn-67-P6722_1197194:23-nf] \"Thy mercy is better than life; \"for it is on account of Christ who is life in every one that there are many lives. This, perhaps, is also the key to the passage,[fn-67-P6723_1197376:24-nf] \"If ye seek a proof of the Christ that speaketh in me.\" For Christ is found in every saint, and so from the one Christ there come to be many Christs, imitators of Him and formed after Him who is the image of God; whence God says through the prophet,[fn-67-P6724_1197647:25-nf] \"Touch not my Christs.\" Thus we have explained in passing the passage which we appeared to have omitted from our exposition, viz.: \"Grace and truth came through Jesus Christ; \"and we have also shown that the words belong to John the Baptist and form part of his testimony to the Son of God.","title":"Sixth Book","author":"Origen"},{"chapter":11,"verse":7,"source_code":"anf_10_anf10_41_sixth_book","source_chapter":1,"source_paragraph":"61","folder":"ANF-10","text":"Now the way of the Lord is made straight in two fashions. First, in the way of contemplation, when thought is made clear in truth without any mixture of falsehood; and then in the way of conduct, after the sound contemplation of what ought to be done, when action is produced which harmonizes with sound theory of conduct. And that we may the more clearly understand the text, \"Make straight the way of the Lord,\" it will be well to compare with it what is said in the Proverbs,[fn-67-P6790_1229135:67-nf] \"Depart not, either to the right hand or to the left.\" For he who deviates in either direction has given up keeping his path straight, and is no longer worthy of regard, since he has gone apart from the straightness of the journey, for \"the Lord[fn-67-P6791_1229394:68-nf] is righteous, and loves righteousness, and His face beholds straightness.\" Hence he who is the object of regard, and receives the benefit that comes from this oversight, says,[fn-67-P6792_1229586:69-nf] \"The light of Thy countenance was shown upon us, O Lord.\" Let us stand, then, as Jeremiah[fn-67-P6793_1229692:70-nf] exhorts, upon the ways, and let us see and ask after the ancient ways of the Lord, and let us see which is the good way, and walk in it. Thus did the Apostles stand and ask for the ancient ways of the Lord; they asked the Patriarchs and the Prophets, enquiring into their writings, and when they came to understand these writings they saw the good way, namely, Jesus Christ, who said, \"I am the way.\" and they walked in it. For it is a good way that leads the good man to the good father, the man who, from the good treasure of his heart, brings forth good things, and who is a good and faithful servant. This way is narrow, indeed, for the many cannot bear to walk in it and are lovers of their flesh; but it is also hard-pressed[fn-67-P6794_1230442:71-nf] by those who use violence[fn-67-P6795_1230532:72-nf] to walk in it, for it is not called afflicting, but afflicted.[fn-67-P6796_1230614:73-nf] For that way which is a living way, and feels the qualities of those who tread it, is pressed and afflicted, when he travels on it who has not taken off his shoes from off his feet.[fn-67-P6797_1230860:74-nf] nor truly realized that the place on which he stands. or indeed treads, is holy ground. And it will lead to Him who is the life, and who says, \"I am the life.\" For the Saviour, in whom all virtues are combined, has many aspects. To him who, though by no means near the end, is yet advancing, He is the way; to him who has put off all that is dead He is the life. He who travels on this way is told to take nothing with him on it, since it provides bread and all that is necessary for life, enemies are powerless on it, and he needs no staff, and since it is holy, he needs no shoes.","title":"Sixth Book","author":"Origen"},{"chapter":11,"verse":6,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"41","folder":"NPNF2-07","text":"XXXVI. I will remind you again about Illuminations, and that often, and will reckon them up from Holy Scripture. For I myself shall be happier for remembering them (for what is sweeter than light to those who have tasted light?) and I will dazzle you with my words. There is sprung up a light for the righteous, and its partner joyful gladness.[fn-52-P5255_1751630:123-nf] And, The light of the righteous is everlasting;[fn-52-P5256_1751700:124-nf] and Thou art shining wondrously from the everlasting mountains, is said to God, I think of the Angelic powers which aid our efforts after good. And you have heard David's words; The Lord is my Light and my Salvation, whom then shall I fear?[fn-52-P5257_1751963:125-nf] And now he asks that the Light and the Truth may be sent forth for him,[fn-52-P5258_1752056:126-nf] now giving thanks that he has a share in it, in that the Light of God is marked upon him;[fn-52-P5259_1752167:127-nf] that is, that the signs of the illumination given are impressed upon him and recognized. One light alone let us shun-that which is the offspring of the baleful fire; let us not walk in the light of our fire,[fn-52-P5260_1752393:128-nf] and in the flame which we have kindled. For I know a cleansing fire which Christ came to send upon the earth,[fn-52-P5261_1752522:129-nf] and He Himself is anagogically[fn-52-P5262_1752574:130-nf] called a Fire. This Fire takes away whatsoever is material and of evil habit; and this He desires to kindle with all speed, for He longs for speed in doing us good, since He gives us even coals of fire to help us.[fn-52-P5263_1752972:131-nf] I know also a fire which is not cleansing, but avenging; either that fire of Sodom[fn-52-P5264_1753088:132-nf] which He pours down on all sinners,[fn-52-P5265_1753145:133-nf] mingled with brimstone and storms, or that which is prepared for the Devil and his Angels[fn-52-P5266_1753253:134-nf] or that which proceeds from the face of the Lord, and shall burn up his enemies round about;[fn-52-P5267_1753367:135-nf] and one even more fearful still than these, the unquenchable fire[fn-52-P5268_1753454:136-nf] which is ranged with the worm that dieth not but is eternal for the wicked. For all these belong to the destroying power; though some may prefer even in this place to take a more merciful view[fn-52-P5269_1753671:137-nf] of this fire, worthily of Him That chastises.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":11,"verse":1,"source_code":"npnf1_04_npnf1_04_62_book_iii_","source_chapter":9,"source_paragraph":"74","folder":"NPNF1-04","text":"8. Whilst we bear the testimony of God to this and the like effect against the vain speaking of men, we are forced to undergo bitter insults from the enemies of the glory of Christ. Let them say what they will, whilst He exhorts us, saying, \"Blessed are they which are persecuted for righteousness' sake: for theirs is the kingdom of heaven. Blessed are ye, when men shall revile you, and persecute you, and shall say all manner of evil against you falsely for my sake.\" What He says in the first instance, \"for righteousness' sake,\" He has repeated in the words that He uses afterwards, \"for my sake;\" seeing that He \"is made unto us wisdom, and righteousness, and sanctification, and redemption, that, according as it is written, He that glorieth, let him glory in the Lord.\"[fn-55-P5590_2695806:34-nf] And when He says, \"Rejoice, and be exceeding glad, for great is your reward in heaven,\"[fn-55-P5591_2695917:35-nf] if I hold in a good conscience what is said \"for righteousness' sake,\" and \"for my sake,\" whosoever willfully detracts from my reputation is against his will contributing to my reward. For neither did He only instruct me by His word, without also confirming me by His example. Follow the faith of the holy Scriptures, and you will find that Christ rose from the dead, ascended into heaven, sitteth at the right hand of the Father. Follow the charges brought by His enemies, and you will presently believe that He was stolen from the sepulchre by His disciples. Why then should we, while defending His house to the best of the abilities given us by God, expect to meet with any other treatment from His enemies? \"If they have called the Master of the house Beelzebub, how much more shall they call them of His household?\"[fn-55-P5592_2696759:36-nf] If, therefore, we suffer, we shall also reign with Him. But if it be not only the wrath of the accuser that strikes the ear, but also the truth of the accusation that stings the conscience, what does it profit me if the whole world were to exalt me with perpetual praise? So neither the eulogy of him who praises has power to heal a guilty conscience, nor does the insult of him, who reviles wound the good conscience. Nor, however, is your hope which is in the Lord deceived, even though we chance to be in secret what our enemies wish us to be thought; for you have not placed your hope in us, nor have you ever heard from us any doctrine of the kind. You therefore are safe, whatever we may be, who have learned to say, \"I have trusted in the Lord; therefore I shall not slide;\"[fn-55-P5593_2697559:37-nf] and \"In God have I put my trust: I will not be afraid what man can do unto me.\"[fn-55-P5594_2697657:38-nf] And to those who endeavor to lead you astray to the earthly heights of proud men, you know how to answer, \"In the Lord put I my trust: how say ye to my soul, Flee as a bird to yourmountain?\"[fn-55-P5595_2697866:39-nf] ","title":"Book III.","author":"Augustine"},{"chapter":11,"verse":7,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":7,"source_paragraph":"396","folder":"ANF-02","text":"If, then, He preached the Gospel to those in the flesh that they might not be condemned unjustly, how is it conceivable that He did not for the same cause preach the Gospel to those who had departed this life before His advent? \"For the righteous Lord loveth righteousness: His countenance beholdeth uprightness.\"[fn-86-P8693_2427734:95-nf] \"But he that loveth wickedness hateth his own soul.\"[fn-86-P8694_2427803:96-nf] ","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":11,"verse":6,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":7,"source_paragraph":"396","folder":"ANF-02","text":"If, then, He preached the Gospel to those in the flesh that they might not be condemned unjustly, how is it conceivable that He did not for the same cause preach the Gospel to those who had departed this life before His advent? \"For the righteous Lord loveth righteousness: His countenance beholdeth uprightness.\"[fn-86-P8693_2427734:95-nf] \"But he that loveth wickedness hateth his own soul.\"[fn-86-P8694_2427803:96-nf] ","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":11,"verse":4,"source_code":"anf_08_anf08_164_melito_the_philosopher_","source_chapter":1,"source_paragraph":"108","folder":"ANF-08","text":"The eyelids of theLord-hidden spiritual mysteries in the Divine precepts. In the Psalm: \"His eyelids question, that is prove, the children of men.\"[fn-120-P12089_3566317:97-nf] ","title":"Melito, the Philosopher.","author":"Memoirs of Edessa"},{"chapter":11,"verse":7,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":13,"source_paragraph":"99","folder":"NPNF2-04","text":"52. Vainly then, here again, O Arians, have ye made this conjecture, and vainly alleged the words of Scripture; for God's Word is unalterable, and is ever in one state, not as it may happen[fn-56-P5655_2246546:303-nf] , but as the Father is; since how. He like the Father, unless He be thus? or how is all that is the Father's the Son's also, if He has not the unalterableness and unchangeableness of the Father[fn-56-P5656_2246814:304-nf] ? Not as being subject to laws[fn-56-P5657_2246880:305-nf] , and biassed to one side, does He love the one and hate the other, lest, if from fear of falling away He chooses the one, We admit that He is alterable otherwise also; but, as being God and the Father's Word, He is a just judge and lover of virtue, or rather its dispenser. Therefore being just and holy by nature, on this account He is sail to love righteousness and to hate iniquity; as much as to say, that He loves and chooses the virtuous, and rejects and hates the unrighteous. And divine Scripture says the same of the Father; `The Righteous Lord loveth righteousness; Thou hatest all them that work iniquity[fn-56-P5658_2247761:306-nf] ,' and `The Lord loveth the gates of Sion, more than all the dwellings of Jacob[fn-56-P5659_2247869:307-nf] ;' and, `Jacob have I loved, but Esau have I hated[fn-56-P5660_2247943:308-nf] ;' and in Isaiah there is tile voice of God again saying, `I the Lord love righteousness, and hate robbery of unrighteousness[fn-56-P5661_2248098:309-nf] .' Let them then expound those former words as these latter; for the former also are written of the Image of God else, misinterpreting these as those, they will conceive that the Father too is alterable. But since the very hearing others say this is not without peril, we do well to think that God is said to love righteousness and to hate robbery of unrighteousness, not as if biassed to one side, and capable of the contrary, so as to select the latter and not choose the farmer, for this belongs to things originated, but that, as a judge, He loves and takes to Him the righteous and withdraws from the bad. It follows then to think tile same concerning the Image of God also, that He loves and hates no otherwise than thus. For such must be the nature of the Image as is Its Father, though the Arians in their blindness fail to see either that image or any other truth of the divine oracles. For being forced from the conceptions or rather misconceptions[fn-56-P5662_2249075:310-nf] of their own hearts, they fall back upon passages of divine Scripture, and here too from want of understanding, according to their wont, they discern not their meaning; but laying down their own irreligion as a sort of canon of interpretation[fn-56-P5663_2249372:311-nf] , they wrest the whole of the divine oracles into accordance with it. And so on the bare mention of such doctrine, they deserve nothing but the reply, `Ye do err, not knowing the Scriptures nor the power of God[fn-56-P5664_2249952:312-nf] ;' and if they persist in it, they must be put to silence, by the words, `Render to' man `the things that are' man's, `and to God the things that are' God's[fn-56-P5665_2250132:313-nf] .","title":"Discourse I","author":"Athanasius"},{"chapter":11,"verse":7,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":13,"source_paragraph":"99","folder":"NPNF2-04","text":"52. Vainly then, here again, O Arians, have ye made this conjecture, and vainly alleged the words of Scripture; for God's Word is unalterable, and is ever in one state, not as it may happen[fn-56-P5655_2246546:303-nf] , but as the Father is; since how. He like the Father, unless He be thus? or how is all that is the Father's the Son's also, if He has not the unalterableness and unchangeableness of the Father[fn-56-P5656_2246814:304-nf] ? Not as being subject to laws[fn-56-P5657_2246880:305-nf] , and biassed to one side, does He love the one and hate the other, lest, if from fear of falling away He chooses the one, We admit that He is alterable otherwise also; but, as being God and the Father's Word, He is a just judge and lover of virtue, or rather its dispenser. Therefore being just and holy by nature, on this account He is sail to love righteousness and to hate iniquity; as much as to say, that He loves and chooses the virtuous, and rejects and hates the unrighteous. And divine Scripture says the same of the Father; `The Righteous Lord loveth righteousness; Thou hatest all them that work iniquity[fn-56-P5658_2247761:306-nf] ,' and `The Lord loveth the gates of Sion, more than all the dwellings of Jacob[fn-56-P5659_2247869:307-nf] ;' and, `Jacob have I loved, but Esau have I hated[fn-56-P5660_2247943:308-nf] ;' and in Isaiah there is tile voice of God again saying, `I the Lord love righteousness, and hate robbery of unrighteousness[fn-56-P5661_2248098:309-nf] .' Let them then expound those former words as these latter; for the former also are written of the Image of God else, misinterpreting these as those, they will conceive that the Father too is alterable. But since the very hearing others say this is not without peril, we do well to think that God is said to love righteousness and to hate robbery of unrighteousness, not as if biassed to one side, and capable of the contrary, so as to select the latter and not choose the farmer, for this belongs to things originated, but that, as a judge, He loves and takes to Him the righteous and withdraws from the bad. It follows then to think tile same concerning the Image of God also, that He loves and hates no otherwise than thus. For such must be the nature of the Image as is Its Father, though the Arians in their blindness fail to see either that image or any other truth of the divine oracles. For being forced from the conceptions or rather misconceptions[fn-56-P5662_2249075:310-nf] of their own hearts, they fall back upon passages of divine Scripture, and here too from want of understanding, according to their wont, they discern not their meaning; but laying down their own irreligion as a sort of canon of interpretation[fn-56-P5663_2249372:311-nf] , they wrest the whole of the divine oracles into accordance with it. And so on the bare mention of such doctrine, they deserve nothing but the reply, `Ye do err, not knowing the Scriptures nor the power of God[fn-56-P5664_2249952:312-nf] ;' and if they persist in it, they must be put to silence, by the words, `Render to' man `the things that are' man's, `and to God the things that are' God's[fn-56-P5665_2250132:313-nf] .","title":"Discourse I","author":"Athanasius"},{"chapter":11,"verse":2,"source_code":"npnf2_12_npnf2_12_185_sermon_xxiv_on_the_feast_of_the_nativity_iv_","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-12","text":"But you, dearly beloved, whom I address in no less earnest terms than those of the blessed Apostle Peter, \"a chosen race, a royal priesthood, a holy nation, a people for God's own possession[fn-30-P3075_737063:15-nf] ,\" built upon the impregnable rock, Christ, and joined to the Lord our Saviour by His true assumption of our flesh, remain firm in that Faith, which you have professed before many witnesses, and in which you were reborn through water and the Holy Ghost, and received the anointing of salvation, and the seal of eternal life[fn-30-P3076_737404:16-nf] . But \"if any one preach to you any thing beside that which you have learnt, let him be anathema[fn-30-P3077_737719:17-nf] :\" refuse to put wicked fables before the clearest truth, and what you may happen to read or hear contrary to the rule of the catholic and Apostolic creed, judge it altogether deadly and diabolical. Be not carried away by their deceitful keepings of sham and pretended fasts which tend not to the cleansing, but to the destroying of men's souls. They put on indeed a cloke of piety and chastity, but under this deceit they conceal the filthiness of their acts, and from the recesses of their ungodly heart hurl shafts to wound the simple; that, as the prophet says, \"they may shoot in darkness at the upright in heart[fn-30-P3078_738353:18-nf] .\" A mighty bulwark is a sound faith, a true faith, to which nothing has to be added or taken away: because unless it is one, it is no faith, as the Apostle says, \"one Lord, one faith, one baptism, one God and Father of all, who is above all, and through all, and in us all[fn-30-P3079_738643:19-nf] .\" Cling to this unity, dearly beloved, with minds unshaken, and in it \"follow after\" all \"holiness[fn-30-P3080_738763:20-nf] ,\" in it carry out the Lord's commands, because \"without faith it is impossible to please God[fn-30-P3081_738876:21-nf] ,\" and without it nothing is holy, nothing is pure, nothing alive: \"for the just lives by faith[fn-30-P3082_738988:22-nf] ,\" and he who by the devil's deception loses it, is dead though living, because as righteousness is gained by faith, so too by a true faith is eternal life gained, as says our Lord and Saviour. And this is life eternal, that they may know Thee, the only true God, and Jesus Christ, whom Thou hast sent[fn-30-P3083_739311:23-nf] . May He make you to advance and persevere to the end, Who lives and reigns with the Father and the Holy Spirit, for ever and ever. Amen.","title":"Sermon XXIV. On the Feast of the Nativity, IV.","author":false},{"chapter":11,"verse":5,"source_code":"npnf1_07_npnf1_07_88_tractate_lxxxiii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. But when He said in this way here, \"This is my commandment,\" as if there were none else, what are we to think, my brethren? Is, then, the commandment about that love wherewith we love one another, His only one? Is there not also another that is still greater,-that we should love God? Or has God in very truth given us such a charge about love alone, that we have no need of searching for others? There are three things at least that the apostle commends when he says, \"But now abide faith, hope, charity, these three; but the greatest of these is charity.\"[fn-29-P2929_1676881:6-nf] And although in charity, that is, in love, are comprehended the two commandments; yet it is here declared to be the greatest only, and not the sole one. Accordingly, what a host of commandments are given us about faith, what a multitude about hope! who is there that could collect them together, or suffice to number them? But let us ponder the words of the same apostle: \"Love is the fullness of the law.\"[fn-29-P2930_1677308:7-nf] And so, where there is love, what can be wanting? and where it is not, what is there that can possibly be profitable? The devil believes,[fn-29-P2931_1677464:8-nf] but does not love: no one loveth who doth not believe. One may, indeed, hope for pardon who does not love, but he hopes in vain; but no one can despair who loves. Therefore, where there is love, there of necessity will there be faith and hope; and where there is the love of our neighbor, there also of necessity will be the love of God. For he that loveth not God, how loveth he his neighbour as himself, seeing that he loveth not even himself? Such an one is both impious and iniquitous; and he that loveth iniquity, manifestly loveth not, but hateth his own soul.[fn-29-P2932_1678047:9-nf] Let us, therefore, be holding fast to this precept of the Lord, to love one another; and then all else that is commanded we shall do, for all else we have contained in this. But this love is distinguished from that which men bear to one another as such; for in order to mark the distinction, it is added, \"as I have loved you.\" And wherefore is it that Christ loveth us, but that we may be fitted to reign with Christ? With this aim, therefore, let us also be loving one another, that we may manifest the difference of our love from that of others, who have no such motive in loving one another, because the love itself is wanting. But those whose mutual love has the possession of God Himself for its object, will truly love one another; and, therefore, even for the very purpose of loving one another, they love God. There is no such love as this in all men; for few have this motive for their love one to another, that God may be all in all.[fn-29-P2933_1679351:10-nf] ","title":"Tractate LXXXIII.","author":"Augustine"},{"chapter":11,"verse":5,"source_code":"npnf1_07_npnf1_07_88_tractate_lxxxiii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. But when He said in this way here, \"This is my commandment,\" as if there were none else, what are we to think, my brethren? Is, then, the commandment about that love wherewith we love one another, His only one? Is there not also another that is still greater,-that we should love God? Or has God in very truth given us such a charge about love alone, that we have no need of searching for others? There are three things at least that the apostle commends when he says, \"But now abide faith, hope, charity, these three; but the greatest of these is charity.\"[fn-29-P2929_1676881:6-nf] And although in charity, that is, in love, are comprehended the two commandments; yet it is here declared to be the greatest only, and not the sole one. Accordingly, what a host of commandments are given us about faith, what a multitude about hope! who is there that could collect them together, or suffice to number them? But let us ponder the words of the same apostle: \"Love is the fullness of the law.\"[fn-29-P2930_1677308:7-nf] And so, where there is love, what can be wanting? and where it is not, what is there that can possibly be profitable? The devil believes,[fn-29-P2931_1677464:8-nf] but does not love: no one loveth who doth not believe. One may, indeed, hope for pardon who does not love, but he hopes in vain; but no one can despair who loves. Therefore, where there is love, there of necessity will there be faith and hope; and where there is the love of our neighbor, there also of necessity will be the love of God. For he that loveth not God, how loveth he his neighbour as himself, seeing that he loveth not even himself? Such an one is both impious and iniquitous; and he that loveth iniquity, manifestly loveth not, but hateth his own soul.[fn-29-P2932_1678047:9-nf] Let us, therefore, be holding fast to this precept of the Lord, to love one another; and then all else that is commanded we shall do, for all else we have contained in this. But this love is distinguished from that which men bear to one another as such; for in order to mark the distinction, it is added, \"as I have loved you.\" And wherefore is it that Christ loveth us, but that we may be fitted to reign with Christ? With this aim, therefore, let us also be loving one another, that we may manifest the difference of our love from that of others, who have no such motive in loving one another, because the love itself is wanting. But those whose mutual love has the possession of God Himself for its object, will truly love one another; and, therefore, even for the very purpose of loving one another, they love God. There is no such love as this in all men; for few have this motive for their love one to another, that God may be all in all.[fn-29-P2933_1679351:10-nf] ","title":"Tractate LXXXIII.","author":"Augustine"},{"chapter":11,"verse":5,"source_code":"npnf1_07_npnf1_07_92_tractate_lxxxvii_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-07","text":"4. But if we are asked about the love which is borne to itself by that world of perdition which hateth the world of redemption; we reply, it loveth itself, of course, with a false love, and not with a true. And hence, it loves itself falsely, and hates itself truly. For he that loveth wickedness, hateth his own soul.[fn-30-P3009_1707064:9-nf] And yet it is said to love itself, inasmuch as it loves the wickedness that makes it wicked; and, on the other hand, it is said to hate itself, inasmuch as it loves that which causes it injury. It hates, therefore, the true nature that is in it, and loves the vice: it hates what it is, as made by the goodness of God, and loves what has been wrought in it by free-will. And hence also, if we rightly understand it, we are at once forbidden and commanded to love it: thus, we are forbidden, when it is said to us, \"Love not the world;\"[fn-30-P3010_1707651:10-nf] and we are commanded, when it is said to us, \"Love your enemies.\"[fn-30-P3011_1707737:11-nf] These constitute the world that hateth us. And therefore we are forbidden to love in it that which it loves in itself; and we are enjoined to love in it what it hates in itself, namely, the workmanship of God, and the various consolations of His goodness. For we are forbidden to love the vice that is in it, and enjoined to love the nature, while it loves the vice in itself, and hates the nature: so that we may both love and hate it in a right manner, whereas it loves and hates itself perversely. ","title":"Tractate LXXXVII.","author":"Augustine"}]