{"verses":["Jesus therefore, six days before the pasch, came to Bethania,\nwhere Lazarus had been dead, whom Jesus raised to life.","And they made him a supper there:  and Martha served.  But Lazarus\nwas one of them that were at table with him.","Mary therefore took a pound of ointment of right spikenard, of\ngreat price, and anointed the feet of Jesus and wiped his feet with her\nhair.  And the house was filled with the odour of the ointment.","Then one of his disciples, Judas Iscariot, he that was about to\nbetray him, said:","Why was not this ointment sold for three hundred pence and given\nto the poor?","Now he said this not because he cared for the poor; but because\nhe was a thief and, having the purse, carried the things that were put\ntherein.","Jesus therefore said:  Let her alone, that she may keep it against\nthe day of my burial.","For the poor you have always with you:  but me you have not\nalways.","A great multitude therefore of the Jews knew that he was there;\nand they came, not for Jesus' sake only, but that they might see\nLazarus, whom he had raised from the dead.","But the chief priests thought to kill Lazarus also:","Because many of the Jews, by reason of him, went away and\nbelieved in Jesus.","And on the next day, a great multitude that was come to the\nfestival day, when they had heard that Jesus was coming to Jerusalem,","Took branches of palm trees and went forth to meet him and cried\nHosanna.  Blessed is he that cometh in the name of the Lord, the king of\nIsrael.","And Jesus found a young ass and sat upon it, as it is written:","Fear not, daughter of Sion:  behold thy king cometh, sitting on\nan ass's colt.","These things his disciples did not know at the first:  but when\nJesus was glorified, then they remembered that these things were\nwritten of him and that they had done these things to him.","The multitude therefore gave testimony, which was with him, when\nhe called Lazarus out of the grave and raised him from the dead.","For which reason also the people came to meet him, because they\nheard that he had done this miracle.","The Pharisees therefore said among themselves:  Do you see that\nwe prevail nothing?  Behold, the whole world is gone after him.","Now there were certain Gentiles among them, who came up to adore\non the festival day.","These therefore came to Philip, who was of Bethsaida of Galilee,\nand desired him, saying:  Sir, we would see Jesus.","Philip cometh and telleth Andrew.  Again Andrew and Philip told\nJesus.","But Jesus answered them, saying:  The hour is come that the Son\nof man should be glorified.","Amen, amen, I say to you, unless the grain of wheat falling into\nthe ground die,","Itself remaineth alone.  But if it die it bringeth forth much\nfruit.  He that loveth his life shall lose it and he that hateth his\nlife in this world keepeth it unto life eternal.","If any man minister to me, let him follow me:  and where I am,\nthere also shall my minister be.  If any man minister to me, him will my\nFather honour.","Now is my soul troubled.  And what shall I say?  Father, save me\nfrom this hour.  But for this cause I came unto this hour.","Father, glorify thy name.  A voice therefore came from heaven:  I\nhave both glorified it and will glorify it again.","The multitude therefore that stood and heard said that it\nthundered.  Others said:  An angel spoke to him.","Jesus answered and said:  This voice came not because of me, but\nfor your sakes.","Now is the judgment of the world:  now shall the prince of this\nworld be cast out.","And I, if I be lifted up from the earth, will draw all things to\nmyself.","(Now this he said, signifying what death he should die.)","The multitude answered him:  We have heard out of the law that\nChrist abideth for ever.  And how sayest thou:  The Son of man must be\nlifted up?  Who is this Son of man?","Jesus therefore said to them:  Yet a little while, the light is\namong you.  Walk whilst you have the light, and the darkness overtake\nyou not.  And he that walketh in darkness knoweth not whither be goeth.","Whilst you have the light, believe in the light, that you may be\nthe children of light.  These things Jesus spoke:  and he went away and\nhid himself from them.","And whereas he had done so many miracles before them, they\nbelieved not in him:","That the saying of Isaias the prophet might be fulfilled, which\nhe said:  Lord, who hath believed our hearing?  And to whom hath the arm\nof the Lord been revealed?","Therefore they could not believe, because Isaias said again:","He hath blinded their eyes and hardened their heart, that they\nshould not see with their eyes, nor understand with their heart and be\nconverted:  and I should heal them.","These things said Isaias, when he saw his glory, and spoke of\nhim.","However, many of the chief men also believed in him:  but because\nof the Pharisees they did not confess him, that they might not be cast\nout of the synagogue.","For they loved the glory of men more than the glory of God.","But Jesus cried and said:  He that believeth in me doth not\nbelieve in me, but in him that sent me.","And he that seeth me, seeth him that sent me.","I am come, a light into the world, that whosoever believeth in\nme may not remain in darkness.","And if any man hear my words and keep them not, I do not judge\nhim for I came not to judge the world, but to save the world.","He that despiseth me and receiveth not my words hath one that\njudgeth him.  The word that I have spoken, the same shall judge him in\nthe last day.","For I have not spoken of myself:  but the Father who sent me, he\ngave me commandment what I should say and what I should speak.","And I know that his commandment is life everlasting.  The things\ntherefore that I speak, even as the Father said unto me, so do I speak."]}