{"title":"Elucidation","code":"anf_07_anf07_16_elucidation","author":"Lactantius","filename":"sources/www.tertullian.org/fathers2/ANF-07/anf07-16.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Elucidation","index":"1","references":[]},{"text":"I","index":"2","references":[]},{"text":"\nI","index":"3","references":[]},{"text":"On the tenth of the kalends of April, p. 301.","index":"4","references":[]},{"text":"Serious difficulties are encountered by the learned in reconciling Lactantius with himself, if, indeed, the fault be not one of his copyists rather than his own. In the fourth book of the Institutes[fn-41-P4174_1677265:42-nf] his language is thus given by Baluzius:[fn-41-P4175_1677330:43-nf] -","index":"5","references":[{"fn":"41","code":"P4174_1677265","folder":"ANF-07","text":"See note 1, p. 109.","bible_refs":[]},{"fn":"41","code":"P4175_1677330","folder":"ANF-07","text":"As cited by Jarvis, Introd., p. 379.","bible_refs":[]}]},{"text":"\"Extremis temporibus Tiberii Caesaris, ut scriptum legimus, Dominus noster Jesus Christus, a Judaeis cruciatus est post diem decimum kalendarum Aprilis, duobus Geminis consulibus.\"","index":"6","references":[]},{"text":"Lactantius was writing in Nicomedia, and may have quoted from memory what he had read, perhaps in the report of Pilate himself. The expression post diem decimum kalendarum Aprilis is ambiguous: and Jarvis says, \"My impression is, that it means 'after the tenth day before the kalends of April; ' that is, after the 23d of March.\"[fn-41-P4178_1677883:44-nf] ","index":"7","references":[{"fn":"41","code":"P4178_1677883","folder":"ANF-07","text":"Baluz., Miscellanea, tom, i. p. 2.","bible_refs":[]}]},{"text":"But here our author says, according to the accurate edition of Walchius[fn-41-P4180_1677995:45-nf] (a.d. 1715),-","index":"8","references":[{"fn":"41","code":"P4180_1677995","folder":"ANF-07","text":"Opp., Ed. Walchii, p. 435.","bible_refs":[]}]},{"text":"\"Exinde tetrarchas habuerunt usque ad Herodem, qui fuit sub imperio Tiberii Caesaris: cujus anno quinto decimo, id est duobus Geminis consulibus, ante diem septimam Calendarum Aprilium, Judaei Christum cruci affixerunt.\"","index":"9","references":[]},{"text":"But here, on the authority of forty manuscripts, Du Fresnoy reads, \"ante diem decimam,\" which he labours to reconcile with \"post diem decimum,\" as above. Jarvis adheres to the reading septimam, supported by more than fifty manuscripts, and decides for the 23d of March.","index":"10","references":[]},{"text":"He cites Augustine to the same effect in the noted passage:[fn-41-P4184_1678589:46-nf] -","index":"11","references":[{"fn":"41","code":"P4184_1678589","folder":"ANF-07","text":"Quaestt. in Exod., lib. ii., Opp., tom. iii., p. 337.","bible_refs":[]}]},{"text":"\"Ille autem mense conceptum et passum esse Christum, et Paschae observatio et dies ecclesiis notissimus Nativitatis ejus ostendit. Qui enim mense nono natus est octavo kalendas Janvarias profecto mense primo conceptus est circa octavum kalendas Aprilis, quod tempus passionis ejus fuit.\"","index":"12","references":[]},{"text":"This, Augustine considers to be \"seething a kid in mother's milk,\" after a mystical sense; cruelly making the cross to coincide with the maternity of the Virgin, who beheld her Son an innocent victim on the anniversary of her salutation by the angel. ","index":"13","references":[]},{"text":"","index":"14","references":[]},{"text":"","index":"15","references":[]}]}]}