{"title":"The Extant Writings of Asterius Urbanus","code":"anf_07_anf07_25_the_extant_writings_of_asterius_urbanus","author":"Asterius Urbanus","filename":"sources/www.tertullian.org/fathers2/ANF-07/anf07-25.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"The Extant Writings of Asterius Urbanus ","index":"1","references":[]},{"text":"I. The Exordium.","index":"2","references":[]},{"text":"II. From Book I.","index":"3","references":[]},{"text":"III. From Book II.","index":"4","references":[]},{"text":"IV.","index":"5","references":[]},{"text":"V.","index":"6","references":[]},{"text":"VI. From Book III.","index":"7","references":[]},{"text":"VII.","index":"8","references":[]},{"text":"VIII.","index":"9","references":[]},{"text":"IX.","index":"10","references":[]},{"text":"X.","index":"11","references":[]},{"text":"\nI. The Exordium.","index":"12","references":[]},{"text":"Having now for a very long and surely a very sufficient period had the charge pressed upon me by thee, my dear Avircius[fn-43-P4399_1711374:2-nf] Marcellus, to write some sort of treatise against the heresy that bears the name of Miltiades,[fn-44-P4400_1711585:3-nf] I have somehow been very doubtfully disposed toward the task up till now; not that I felt any difficulty in refuting the falsehood, and in bearing my testimony to the truth, but that I was apprehensive and fearful lest I should appear to any to be adding some new word or precept[fn-44-P4401_1712437:4-nf] to the doctrine of the Gospel of the New Testament, with respect to which indeed it is not possible for one who has chosen to have his manner of life in accordance with the Gospel itself, either to add anything to it or to take away anything from","index":"13","references":[{"fn":"43","code":"P4399_1711374","folder":"ANF-07","text":"The manuscripts write the name Aoui/rkioj, Avircius: but Nicephorus (book iv.) gives it as 'Abe/rkioj, Abercius.","bible_refs":[]},{"fn":"44","code":"P4400_1711585","folder":"ANF-07","text":"Vol. v. p. 604, this series.","bible_refs":[]},{"fn":"44","code":"P4401_1712437","folder":"ANF-07","text":"e0pisuggra/fein h@ epidiata/ssesqai.","bible_refs":[]}]},{"text":"Being recently, however, at Ancyra, a town of Galatia, and finding the church in Pontus[fn-44-P4403_1712811:5-nf] greatly agitated[fn-44-P4404_1713042:6-nf] by this new prophecy, as they call it, but which should rather be called this false prophecy, as shall be shown presently, I discoursed to the best of my ability, with the help of God, for many days in the church, both on these subjects and on various others[fn-44-P4405_1713360:7-nf] which were brought under my notice by them. And this I did in such manner that the church rejoiced and was strengthened in the truth, while the adversaries[fn-44-P4406_1713584:8-nf] were forthwith routed, and the opponents put to grief. And the presbyters of the place accordingly requested us to leave behind us some memorandum of the things which we alleged in opposition to the adversaries of the truth, there being present also our fellow-presbyter Zoticus Otrenus.[fn-44-P4407_1713936:9-nf] This, however, we did not; but we promised, if the Lord gave us opportunity, to write down the matters here, and send them to them with all speed.","index":"14","references":[{"fn":"44","code":"P4403_1712811","folder":"ANF-07","text":"kata\\ po/nton. But the Codex Regius reads kata\\ to/pon, the church of the place, i.e., the church of Ancyra itself. This reading is confirmed by Nicephorus, book iv. 23, and is adopted by the Latin interpreter.","bible_refs":[]},{"fn":"44","code":"P4404_1713042","folder":"ANF-07","text":"diateqrullhme/nhn, \"ringing with it,\" \"deafened by it.\"","bible_refs":[]},{"fn":"44","code":"P4405_1713360","folder":"ANF-07","text":"e@kasta/ te. Others propose e0ka/tiqtote, \"constantly,\" \"daily.\"","bible_refs":[]},{"fn":"44","code":"P4406_1713584","folder":"ANF-07","text":"a0ntiqe/touj. Others read a0ntiqe/ouj, \"the enemies of God.\"","bible_refs":[]},{"fn":"44","code":"P4407_1713936","folder":"ANF-07","text":"Compare p. 336, infra. This looks like a bishop or a presbyter attending Asterius (compare Cyprian, vol. v. p. 319, note 7, this series), and is a token that our author was a bishop.","bible_refs":[]}]},{"text":"\nII. From Book I.","index":"15","references":[]},{"text":"Now the attitude of opposition[fn-44-P4411_1714372:10-nf] which they have assumed, and this new heresy of theirs which puts them in a position of separation from the Church, had their origin in the following manner. There is said to be a certain village called Ardaba[fn-44-P4412_1714598:11-nf] in the Mysia, which touches Phrygia.[fn-44-P4413_1714681:12-nf] There, they say, one of those who had been but recently converted to the faith, a person of the name of Montanus, when Gratus was proconsul of Asia, gave the adversary entrance against himself by the excessive lust of his soul after taking the lead. And this person was carried away in spirit;[fn-44-P4414_1715272:13-nf] and suddenly being seized with a kind of frenzy and ecstasy, he raved, and began to speak and to utter strange things, and to prophesy in a manner contrary to the custom of the Church, as handed down from early times and preserved thenceforward in a continuous succession. And among those who were present on that occasion, and heard those spurious utterances, there were some who were indignant, and rebuked him as one frenzied, and under the power of demons, and possessed by the spirit of delusion, and agitating the multitude, and debarred him from speaking any more; for they were mindful of the Lord's distinction[fn-44-P4415_1715918:14-nf] and threatening, whereby He warned them to be on their guard vigilantly against the coming of the false prophets. But there were others too, who, as if elated by the Holy Spirit and the prophetic gift, and not a little puffed up, and forgetting entirely the Lord's distinction, challenged the maddening and insidious and seductive spirit, being themselves cajoled and misled by him, so that there was no longer any checking him to silence.[fn-44-P4416_1716375:15-nf] And thus by a kind of artifice, or rather by such a process of craft, the devil having devised destruction against those who were disobedient to the Lord's warning, and being unworthily honoured by them, secretly excited and inflamed their minds that had already left the faith which is according to truth, in order to play the harlot with error.[fn-44-P4417_1716764:16-nf] For he stirred up two others also, women, and filled them with the spurious spirit, so that they too spoke in a frenzy and unseasonably, and in a strange manner, like the person already mentioned, while the spirit called them happy as they rejoiced and exulted proudly at his working, and puffed them up by the magnitude of his promises; while, on the other hand, at times also he condemned them skilfully and plausibly, in order that he might seem to them also to have the power of reproof.[fn-44-P4418_1717370:17-nf] And those few who were thus deluded were Phrygians. But the same arrogant spirit taught them to revile the Church universal under heaven, because that false spirit of prophecy found neither honour from it nor entrance into it. For when the faithful throughout Asia met together often and in many places of Asia for deliberation on this subject, and subjected those novel doctrines to examination, and declared them to be spurious, and rejected them as heretical, they were in consequence of that expelled from the Church and debarred from communion.[fn-44-P4419_1718347:18-nf] ","index":"16","references":[{"fn":"44","code":"P4411_1714372","folder":"ANF-07","text":"e!nstasij.","bible_refs":[]},{"fn":"44","code":"P4412_1714598","folder":"ANF-07","text":"'Ardabau=. One codex makes it 'Ardaba=b.","bible_refs":[]},{"fn":"44","code":"P4413_1714681","folder":"ANF-07","text":"e0n th= kata\\ th\\n frugian Musi/a. Rufinus renders it, apud Phrygiam Mysiae civitatem; others render it, apud Mysiam Phrygiae; Migne takes it as defining this Mysia to be the Asiatic one, in distinction from the European territory, which the Latins called Moesia, but the Greeks also Musi/a.","bible_refs":[]},{"fn":"44","code":"P4414_1715272","folder":"ANF-07","text":"pneumatoforhqh=nai.","bible_refs":[]},{"fn":"44","code":"P4415_1715918","folder":"ANF-07","text":"diastolh=j.","bible_refs":[]},{"fn":"44","code":"P4416_1716375","folder":"ANF-07","text":"ei0j to\\ mhke/ti kwlu/esqai siwpa=n.","bible_refs":[]},{"fn":"44","code":"P4417_1716764","folder":"ANF-07","text":"th\\n a0pokekoimhme/nhn, etc; the verb being used literally of the wife who proves false to her marriage vow.","bible_refs":[]},{"fn":"44","code":"P4418_1717370","folder":"ANF-07","text":"e0legktiko/n. Montanus, that is to say, or the demon that spake by Montanus, knew that it had been said of old by the Lord, that when the Spirit came He would convince or reprove the world of sin; and hence this false spirit, with the view of confirming his hearers in the belief that he was the true Spirit of God, sometimes rebuked and condemned them. See a passage in Ambrose's Epistle to the Thessal., ch. v. (Migne).","bible_refs":[]},{"fn":"44","code":"P4419_1718347","folder":"ANF-07","text":"Vol. ii. pp. 4, 5.","bible_refs":[]}]},{"text":"\nIII. From Book II.","index":"17","references":[]},{"text":"Wherefore, since they stigmatized us as slayers of the prophets[fn-44-P4423_1718455:19-nf] because we did not receive their loquacious[fn-44-P4424_1718528:20-nf] prophets,-for they say that these are they whom the Lord promised to send to the people,-let them answer us in the name of God, and tell us, O friends, whether there is any one among those who began to speak from Montanus and the women onward that was persecuted by the Jews or put to death by the wicked? There is not one. Not even one of them is there who was seized and crucified for the name[fn-44-P4425_1719045:21-nf] of Christ. No; certainly not. Neither assuredly was there one of these women who was ever scourged in the synagogues of the Jews, or stoned. No; never anywhere. It is indeed by another kind of death that Montanus and Maximillia are said to have met their end. For the report is, that by the instigation of that maddening spirit both of them hung themselves; not together indeed, but at the particular time of the death of each[fn-44-P4426_1719588:22-nf] as the common story goes. And thus they died, and finished their life like the traitor Judas. Thus, also, the general report gives it that Theodotus-that astonishing person who was, so to speak, the first procurator[fn-44-P4427_1719853:23-nf] of their so-called prophecy, and who, as if he were sometime taken up and received into the heavens, fell into spurious ecstasies,[fn-44-P4428_1720354:24-nf] and gave himself wholly over to the spirit of delusion-was at last tossed by him[fn-44-P4429_1720454:25-nf] into the air, and met his end miserably. People say then that this took place in the way we have stated. But as we did not see[fn-44-P4430_1720623:26-nf] them ourselves, we do not presume to think that we know any of these things with certainty. And it may therefore have been in this way perhaps, and perhaps in some other way, that Montanus and Theodotus and the woman mentioned above perished.","index":"18","references":[{"fn":"44","code":"P4423_1718455","folder":"ANF-07","text":"Compare Num. xvi. 41.","bible_refs":[{"book":"numbers","chapter":16,"verses":[41]}]},{"fn":"44","code":"P4424_1718528","folder":"ANF-07","text":"ametrofw/nouj. So Homer in the Iliad calls Thersites a0metroeph/j, \"unbridled of tongue,\" and thus also mendacious.","bible_refs":[]},{"fn":"44","code":"P4425_1719045","folder":"ANF-07","text":"Compare Tertullian, vol. iii. cap. 28, p. 624.","bible_refs":[]},{"fn":"44","code":"P4426_1719588","folder":"ANF-07","text":"kata\\ de\\ to\\n e9kastou= teleuth=j kairo/n.","bible_refs":[]},{"fn":"44","code":"P4427_1719853","folder":"ANF-07","text":"oi\\on e0pi/tropon. Rufinus renders it, \"veluti primogenitum prophetiae ipsorum.\" Migne takes it as meaning steward, manager of a common fund established among the Montanists for the support of their prophets. Eusebius (v. 18) quotes Apollonius as saying of Montanus, that he established exactors of money, and provided salaries for those who preached his doctrine.","bible_refs":[]},{"fn":"44","code":"P4428_1720354","folder":"ANF-07","text":"pareksth=nai.","bible_refs":[]},{"fn":"44","code":"P4429_1720454","folder":"ANF-07","text":"diskeuqe/ta, \"pitched like a quoit.\"","bible_refs":[]},{"fn":"44","code":"P4430_1720623","folder":"ANF-07","text":"The text is, a0lla\\ mh\\ a@neu. But in various codices we have the more correct reading, a0lla\\ mh\\ a@neu.","bible_refs":[]}]},{"text":"\nIV.","index":"19","references":[]},{"text":"And let not the spirit of Maximilla say (as it is found in the same book of Asterius Urbanus[fn-44-P4434_1721072:27-nf] ), \"I am chased like a wolf from the sheep; I am no wolf. I am word, and spirit, and power.\" But let him clearly exhibit and prove the power in the spirit. And by the spirit let him constrain to a confession those who were present at that time for the very purpose of trying and holding converse with the talkative spirit-those men so highly reputed as men and bishops-namely, Zoticus of the village of Comana,[fn-44-P4435_1721759:28-nf] and Julian of Apamea, whose mouths Themison[fn-44-P4436_1722047:29-nf] and his followers bridled, and prevented the false and seductive spirit from being confuted by them.","index":"20","references":[{"fn":"44","code":"P4434_1721072","folder":"ANF-07","text":"These words are apparently a scholium, which Eusebius himself or some old commentator had written on the margin of his copy. We gather also from them that Asterius Urbanus was credited with the authorship of these three books, and not Apollinaris, as some have supposed.","bible_refs":[]},{"fn":"44","code":"P4435_1721759","folder":"ANF-07","text":"See p. 335, note 9, supra.","bible_refs":[]},{"fn":"44","code":"P4436_1722047","folder":"ANF-07","text":"Themison was a person of note among the Montanists, who boasted of himself as a confessor and martyr, and had the audacity to write a catholic epistle to the churches like an apostle, with the view of commending the new prophecy to them. See Euseb., v. 18.","bible_refs":[]}]},{"text":"\nV.","index":"21","references":[]},{"text":"And has not the falsity of this also been made manifest already? For it is now upwards of thirteen years since the woman died, and there has arisen neither a partial nor a universal war in the world. Nay, rather there has been steady and continued peace to the Christians by the mercy of God.","index":"22","references":[]},{"text":"\nVI. From Book III.","index":"23","references":[]},{"text":"But as they have been refuted in all their allegations, and are thus at a loss what to say, they try to take refuge in their martyrs. For they say that they have many martyrs, and that this is a sure proof of the power of their so-called prophetic spirit. But this allegation as it seems, carries not a whit more truth with it than the others. For indeed some of the other heresies have also a great multitude of martyrs; but yet certainly we shall not on that account agree with them, neither shall we acknowledge that they have truth in them. And those first heretics, who from the heresy of Marcion are called Marcionites, allege that they have a great multitude of martyrs for Christ. But yet they do not confess Christ Himself according to truth.","index":"24","references":[]},{"text":"\nVII.","index":"25","references":[]},{"text":"Hence, also, whenever those who have been called to martyrdom for the true faith by the Church happen to fall in with any of those so-called martyrs of the Phrygian heresy, they always separate from them, and die without having fellowship with them, because they do not choose to give their assent to the spirit of Montanus and the women. And that this is truly the case, and that it has actually taken place in our own times at Apamea, a town on the Maeander, in the case of those who suffered martyrdom with Caius[fn-44-P4446_1723992:30-nf] and Alexander, natives of Eumenia, is clear to all.","index":"26","references":[{"fn":"44","code":"P4446_1723992","folder":"ANF-07","text":"e0n toi=j peri\\ Ga/i>\\on ...marturh/sasi. It may be intended for, \"In the case of the martyrs Caius and Alexander.\"","bible_refs":[]}]},{"text":"\nVIII.","index":"27","references":[]},{"text":"As I found these things in a certain writing of theirs directed against the writing of our brother Alcibiades,[fn-44-P4450_1724277:31-nf] in which he proves the impropriety of a prophet's speaking in ecstasy, I made an abridgment of that work.","index":"28","references":[{"fn":"44","code":"P4450_1724277","folder":"ANF-07","text":"And compare Eusebius, book v. cap. 3, where two of this name are mentioned; also Ibid., cap. 17.","bible_refs":[]}]},{"text":"\nIX.","index":"29","references":[]},{"text":"But the false prophet falls into a spurious ecstasy, which is accompanied by a want of all shame and fear. For beginning with a voluntary (designed) rudeness, he ends with an involuntary madness of soul, as has been already stated. But they will never be able to show that any one of the Old Testament prophets, or any one of the New, was carried away in spirit after this fashion. Nor will they be able to boast that Agabus, or Judas, or Silas, or the daughters of Philip, or the woman Ammia in Philadelphia, or Quadratus, or indeed any of the others who do not in any respect belong to them, were moved in this way.","index":"30","references":[]},{"text":"\nX.","index":"31","references":[]},{"text":"For if, after Quadratus and the woman Ammia in Philadelphia, as they say, the women who attached themselves to Montanus succeeded to the gift of prophecy, let them show us which of them thus succeeded Montanus and his women. For the apostle deems that the gift of prophecy should abide in all the Church up to the time of the final advent. But they will not be able to show the gift to be in their possession even at the present time, which is the fourteenth year only from the death of Maximilla.[fn-44-P4457_1725805:32-nf] ","index":"32","references":[{"fn":"44","code":"P4457_1725805","folder":"ANF-07","text":"This seems to be the sense of the text, which appears to be imperfect here: a\\ll' ou0k a@n e@xoien sei=cai tellareskaide/katon h!dh pou tou=to e0toj a0po\\ th=j Macimi/llhj teleuth=j.","bible_refs":[]}]},{"text":"","index":"33","references":[]},{"text":"","index":"34","references":[]}]}]}