{"verses":["A wise son maketh the father glad:  but a foolish son is the\nsorrow of his mother.","Treasures of wickedness shall profit nothing:  but justice shall\ndeliver from death.","The Lord will not afflict the soul of the just with famine, and\nhe will disappoint the deceitful practices of the wicked.","The slothful hand hath wrought poverty:  but the hand of the\nindustrious getteth riches.  He that trusteth to lies feedeth the winds:\nand the same runneth after birds, that fly away.","He that gathereth in the harvest, is a wise son:  but he that\nsnorteth in the summer, is the son of confusion.","The blessing of the Lord is upon the head of the just:  but\niniquity covereth the mouth of the wicked.","The memory of the just is with praises:  and the name of the\nwicked shall rot.","The wise of heart receiveth precepts:  a fool is beaten with lips.","He that walketh sincerely, walketh confidently:  but he that\nperverteth his ways, shall be manifest.","He that winketh with the eye, shall cause sorrow:  and the\nfoolish in lips shall be beaten.","The mouth of the just is a vein of life:  and the mouth of the\nwicked covereth iniquity.","Hatred stirreth up strifes:  and charity covereth all sins.","In the lips of the wise is wisdom found:  and a rod on the back\nof him that wanteth sense.","Wise men lay up knowledge:  but the mouth of the fool is next to\nconfusion.","The substance of a rich man is the city of his strength:  the\nfear of the poor is their poverty.","The work of the just is unto life:  but the fruit of the wicked\nunto sin.","The way of life, to him that observeth correction:  but he that\nforsaketh reproofs, goeth astray.","Lying lips hide hatred:  he that uttereth reproach, is foolish.","In the multitude of words there shall not want sin:  but he that\nrefraineth his lips, is most wise.","The tongue of the just is as choice silver:  but the heart of the\nwicked is nothing worth.","The lips of the just teach many:  but they that are ignorant,\nshall die in the want of understanding.","The blessing of the Lord maketh men rich:  neither shall\naffliction be joined to them.","A fool worketh mischief as it were for sport:  but wisdom is\nprudence to a man.","That which the wicked feareth, shall come upon him:  to the just\ntheir desire shall be given.","As a tempest that passeth, so the wicked shall be no more:  but\nthe just is as an everlasting foundation.","As vinegar to the teeth, and smoke to the eyes, so is the\nsluggard to them that sent him.","The fear of the Lord shall prolong days:  and the years of the\nwicked shall be shortened.","The expectation of the just is joy:  but the hope of the wicked\nshall perish.","The strength of the upright is the way of the Lord:  and fear to\nthem that work evil.","The just shall never be moved:  but the wicked shall not dwell on\nthe earth.","The mouth of the just shall bring forth wisdom:  the tongue of\nthe perverse shall perish.","The lips of the just consider what is acceptable:  and the mouth\nof the wicked uttereth perverse things."]}