{"title":"Letter CCXXXVIII.","code":"npnf2_08_npnf2_08_256_letter_ccxxxviii_","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-256.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter CCXXXVIII. ","index":"1","references":[]},{"text":"To the presbyters of Nicopolis.[fn-55-P5552_1749182:2-nf] ","index":"2","references":[{"fn":"55","code":"P5552_1749182","folder":"NPNF2-08","text":"On the appointment of Fronto to succeed Theodotus.","bible_refs":[]}]},{"text":"I Have received your letter, my reverend brethren, but it told me nothing that I did not already know. for the whole country round about was already full of the report announcing the disgrace of that one among you who has fallen, and through lust of vain glory has brought on himself very shameful dishonour, and has through his self-love lost the rewards promised to faith. Nay, through the just hatred of them that fear the Lord he misses even that contemptible little glory for lust of which he has been sold to impiety. By the character he has now shown he has very plainly proved, concerning all his life, that he has never at any time lived in hope of the promises laid up for us by the Lord, but, in all his transactions of human affairs, has used words of faith and mockery of piety, all to deceive every one whom he met. But how are you injured? Are you any worse off for this than you were before ? One of your number has fallen away, and if one or two others have gone with him, they are to be pitied for their fall, but, by God's grace, your body is whole. The useless part has gone, and what is left has not suffered mutilation. You are haply distressed that you are driven without the walls, but you shall dwell under the protection of the God of Heaven,[fn-55-P5554_1750506:3-nf] and the angel who watches over the Church has gone out with you. So they lie down in empty places day by day, bringing upon themselves heavy judgment through the dispersion of the people. And, if in all this there is sorrow to be borne, I trust in the Lord that it will not be without its use to you. Therefore, the more have been your trials, look for a more perfect reward from your just Judgeú Do not take your present troubles ill. Do not lose hope. Yet a little while and your Helper will come to you and will not tarry.[fn-55-P5555_1751052:4-nf] ","index":"3","references":[{"fn":"55","code":"P5554_1750506","folder":"NPNF2-08","text":"Ps. xci. 1, LXX.","bible_refs":[{"book":"psalms","chapter":91,"verses":[1]}]},{"fn":"55","code":"P5555_1751052","folder":"NPNF2-08","text":"Hab. ii. 3.","bible_refs":[{"book":"habakkuk","chapter":2,"verses":[3]}]}]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}