[{"chapter":7,"verse":18,"source_code":"npnf2_13_npnf2_13_14_the_nisibene_hymns","source_chapter":1,"source_paragraph":"657","folder":"NPNF2-13","text":"1. Lo! Death for us on Satan, inflicts vengeance: come let us hear his shame and rejoice, for he rejoiced in our shame.-2. R., To Thee be glory from Thy flock, from Thee: are subdued both Death and Satan, under Thy Feet!-3. D., Evil ones shall be hung upright, but thou, head downward: for, reversely, thou crucifiedst, Simon on the tree.-4. S., Touching all else I am silent, Death, for my time wanes: Simon himself conjured me, \"Crucify me thus.\"-5. Were it the just that cursed me, I had not grieved: the curse of Death unto me, is worse than hell.-6. D., The shame of our Lord I have not spoken of, it is too great for my mouth: that I should weigh and compare His Passion, with Thy torment.-7. Twelve judgment thrones shall He set, for His Twelve: for by the twelve tribes thou, even thou, shall be condemned.-8. A halter unbought shalt thou hang thee, O thou Satan: as that Thy disciple hung him, a halter for a price.-9. Haply yon hell in mercy, shall be emptied: and thou shalt dwell there alone, with Thy ministers.-10. Manifold are Thy curses, and how shall I count them? Lo! the sum of all thy curses, is on thy members.-11. The evil in the fire shall stab thee, who madest them evil: they shall upbraid thee \"wherefore, broughtest thou us hither?\"-12. Sinners shall rail against thee, and haply their threats: shall be worse to thee than the torment, of yonder hell.-13. These shall be unto thee there, all of them Satans: as thou hast been to them here, the one Satan.-14. The Watchers shall seize and hurl thee down, calling' to mind: how through thee men hurled their Lord, from the height to the depth.-15. All men will run to stone thee, not forgetting that through thee the maddened people ran, to stone their Maker.-16. On thee, Evil One, from all mouths shall be, the spitting of wrath: for through thee they spat on Him Whose spittle, gave sight to the blind.-17. On thee, Evil One, from all tongues, shall be all curses: for through thee men blasphemed Him, Who opened dumb mouths.-18. Blessed is He Who avenged our wrong, though in silence: and stirred up Death against the Evil One, to fall upon him!-19. Sound we Hosannas, my brethren, as did Gideon:[fn-24-P2425_901251:4-nf] who when he sounded, the oppressors, fell on one another!","title":"The Nisibene Hymns","author":"Ephraim Syrus"},{"chapter":7,"verse":5,"source_code":"npnf2_07_npnf2_07_54_oration_xlii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-07","text":"7. I seem indeed tO hear that voice, from Him Who gathers together those who are broken, and welcomes the oppressed: Enlarge thy cords, break forth on the right hand and on the left, drive in thy stakes, spare not thy curtains.[fn-55-P5508_1833240:55-nf] I have given thee up, and I will help thee. In a little wrath I smote thee, but with everlasting mercy I will glorify thee.[fn-55-P5509_1833383:56-nf] The measure of His kindness exceeds the measure of His discipline. The former things were owing to our wickedness, the present things to the adorable Trinity: the former for our cleansing, the present for My glory, Who will glorify them that glorify Me,[fn-55-P5510_1833654:57-nf] and I will move to jealousy them that move Me to jealousy. Behold this is sealed up with Me,[fn-55-P5511_1833767:58-nf] and this is the indissoluble law of recompense. But thou didst surround thyself with walls and tablets and richly set stones, and long porticos and galleries, and didst shine and sparkle with gold, which thou didst, in part pour forth like water, in part treasure up like sand; not knowing that better is faith, with no other roof but the sky to cover it, than impiety rolling in wealth, and that three gathered together in the Name of the Lord[fn-55-P5512_1834238:59-nf] count for more with God than tens of thousands of those who deny the Godhead. Would you prefer the whole of the Canaanites to Abraham alone?[fn-55-P5513_1834404:60-nf] or the men of Sodom to Lot?[fn-55-P5514_1834460:61-nf] or the Midianites to Moses,[fn-55-P5515_1834505:62-nf] when each of these was a pilgrim and a stranger? How do the three hundred men with Gideon, who bravely lapped,[fn-55-P5516_1834635:63-nf] compare with the thousands who were put to flight? Or the servants of Abraham, who scarcely exceeded them in number, with the many kings and the army of tens of thousands whom, few as they were, they overtook and defeated?[fn-55-P5517_1834877:64-nf] Or how do you understand the passage that though the number of the children of Israel be as the sand of the sea, a remnant shall be saved?[fn-55-P5518_1835035:65-nf] And again, I have left me seven thousand men, who have not bowed the knee to Baal?[fn-55-P5519_1835149:66-nf] This is not the case; it is not? God has not taken pleasure in numbers.","title":"Oration XLII.","author":"Gregory Nazianzen"}]