{"verses":["And thou son of man, prophesy to the mountains of Israel, and\nsay:  Ye mountains of Israel, hear the word of the Lord:","Thus saith the Lord God:  Because the enemy hath said to you:  Aha,\nthe everlasting heights are given to us for an inheritance.","Therefore prophesy, and say:  Thus saith the Lord God:  Because you\nhave been desolate, and trodden under foot on every side, and made an\ninheritance to the rest of the nations, and are become the subject of\nthe talk, and the reproach of the people:","Therefore, ye mountains of Israel, hear the word of the Lord God:\nThus saith the Lord God to the mountains, and to the hills, to the\nbrooks, and to the valleys, and to desolate places, and ruinous walls,\nand to the cities that are forsaken, that are spoiled, and derided by\nthe rest of the nations round about.","Therefore thus saith the Lord God:  In the fire of my zeal I have\nspoken of the rest of the nations, and of all Edom, who have taken my\nland to themselves, for an inheritance with joy, and with all the\nheart, and with the mind:  and have cast it out to lay it waste.","Prophesy therefore concerning the land of Israel, and say to the\nmountains, and to the hills, to the ridges, and to the valleys:  Thus\nsaith the Lord God:  Behold I have spoken in my zeal, and in my\nindignation, because you have borne the shame of the Gentiles.","Therefore thus saith the Lord God:  I have lifted up my hand, that\nthe Gentiles who are round about you, shall themselves bear their\nshame.","But as for you, O mountains of Israel, shoot ye forth your\nbranches, and yield your fruit to my people of Israel:  for they are at\nhand to come.","For I, I am for you, and I will turn to you, and you shall be\nploughed and sown.","And I will multiply men upon you, and all the house of Israel:\nand the cities ball be inhabited, and the ruinous places shall be\nrepaired.","And I will make you abound with men and with beasts:  and they\nshall be multiplied, and increased:  and I will settle you as from the\nbeginning, and will give you greater gifts, than you had from the\nbeginning:  and you shall know that I am the Lord.","And I will bring men upon you, my people Israel, and they shall\npossess thee for their inheritance:  and thou shalt be their\ninheritance, and shalt no more henceforth be without them.","Thus saith the Lord God:  Because thy say of you:  Thou art a\ndevourer of men, and one that suffocatest thy nation:","Therefore thou shalt devour men no more nor destroy thy nation\nany more, saith the Lord God.","Neither will I cause men to hear in thee the shame of the\nnations any more, nor shalt thou bear the reproach of the people, nor\nlose thy nation any more, saith the Lord God.","And the word of the Lord came to me, saying:","Son of man, when the house of Israel dwelt in their own land,\nthey defiled it with their ways, and with their doings:  their way was\nbefore me like the uncleanness of a menstruous woman.","And I poured out my indignation upon them for the blood which\nthey had shed upon the land, and with their idols they defiled it.","And I scattered them among the nations, and they are dispersed\nthrough the countries:  I have judged them according to their ways, and\ntheir devices.","And when they entered among the nations whither they went, they\nprofaned my holy name, when it was said of them:  This is the people of\nthe Lord, and they are come forth out of his land.","And I have regarded my own holy name, which the house of Israel\nhath profaned among the nations to which they went in.","Therefore thou shalt say to the house of Israel:  Thus saith the\nLord God:  It is not for your sake that I will do this, O house of\nIsrael, but for my holy name's sake, which you have profaned among the\nnations whither you went.","And I will sanctify my great name, which was profaned among the\nGentiles, which you have profaned in the midst of them:  that the\nGentiles may know that I am the Lord, saith the Lord of hosts, when I\nshall be sanctified in you before their eyes.","For I will take you from among the Gentiles, and will gather you\ntogether out of all the countries, and will bring you into your own\nland.","And I will pour upon you clean water, and you shall be cleansed\nfrom all your filthiness, and I will cleanse you from all your idols.","And I will give you a new heart, and put a new spirit within\nyou:  and I will take away the stony heart out of your flesh, and will\ngive you a heart of flesh.","And I will put my spirit in the midst of you:  and I will cause\nyou to walk in my commandments, and to keep my judgments, and do them.","And you shall dwell in the land which I gave to your fathers,\nand you shall be my people, and I will be your God.","And I will save you from all your uncleannesses:  and I will call\nfor corn, and will multiply it, and will lay no famine upon you.","And I will multiply the fruit of the tree, and the increase of\nthe field, that you bear no more the reproach of famine among the\nnations.","And you shall remember your wicked ways, and your doings that\nwere not good:  and your iniquities, and your wicked deeds shall\ndisplease you.","It is not for your sakes that I will do this, saith the Lord\nGod, be it known to you:  be confounded, and ashamed at your own ways, O\nhouse of Israel.","Thus saith the Lord God:  In the day that I shall cleanse you\nfrom all your iniquities, and shall cause the cities to be inhabited,\nand shall repair the ruinous places,","And the desolate land shall be tilled, which before was waste in\nthe sight of all that passed by,","They shall say:  This land that was untilled is become as a\ngarden of pleasure:  and the cities that were abandoned, and desolate,\nand destroyed, are peopled and fenced.","And the nations, that shall be left round about you, shall know\nthat I the Lord have built up what was destroyed, and planted what was\ndesolate, that I the Lord have spoken and done it.","Thus saith the Lord God:  Moreover in this shall the house of\nIsrael find me, that I will do it for them:  I will multiply them as a\nflock of men,","As a holy flock, as the flock of Jerusalem in her solemn feasts:\nso shall the waste cities be full of flocks of men:  and they shall know\nthat I am the Lord."]}