{"title":"II.-Nicetas Bishop of Heraclea.","code":"anf_02_anf02_75_ii_nicetas_bishop_of_heraclea_","author":"Clement of Alexandria","filename":"sources/www.tertullian.org/fathers2/ANF-02/anf02-75.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"II.-Nicetas Bishop of Heraclea.","index":"1","references":[]},{"text":"From His Catena.","index":"2","references":[]},{"text":"I.-Job 1:21.","index":"3","references":[]},{"text":"II.-From the Same.","index":"4","references":[]},{"text":"III.-From Nicetas Catena on Matthew.","index":"5","references":[]},{"text":"IV.-From the Same.","index":"6","references":[]},{"text":"V.-From the Same.","index":"7","references":[]},{"text":"\nFrom His Catena.","index":"8","references":[]},{"text":"\nI.-Job 1:21.","index":"9","references":[]},{"text":"But Job's words may be more elegantly understood of evil and sin thus: \"Naked\" was formed from the earth at the beginning, as if from a \"mother's womb: naked to the earth shall I also depart; \"naked,[fn-101-P10171_2856535:2-nf] not of possessions, for that were a trivial and common thing, but of evil and sin, and of the unsightly shape which follows those who have led bad lives. Obviously, all of us human beings are born naked, and again are buried naked, swathed only in grave-clothes. For God hath provided for us another life, and made the present life the way for the course which leads to it; appointing the supplies derived from what we possess merely as provisions for the way; and on our quitting this way, the wealth, consisting of the things which we possessed, journeys no farther with us. For not a single thing that we possess is properly our own: of one possession alone, that is godliness, are we properly owners. Of this, death, when it overtakes us, will not rob us; but from all else it will eject us, though against our will. For it is for the support of life that we all have received what we possess; and after enjoying merely the use of it, each one departs, obtaining from life a brief remembrance. For this is the end of all prosperity; this is the conclusion of the good things of this life. Well, then, does the infant, on opening its eyes, after issuing from the womb, immediately begin with crying, not with laughter. For it weeps, as if bewailing life, at whose hands from the outset it tastes of deadly gifts. For immediately on being bern its hands and feet are swaddled; and swathed in bonds it takes the breast. O introduction to life, precursor of death! The child has but just entered on life, and straightway there is put upon it the raiment of the dead: for nature reminds those that are born of their end. Wherefore also the child, on being born, wails, as if crying plaintively to its mother. Why, O mother, didst thou bring me forth to this life, in which prolongation of life is progress to death? Why hast thou brought me into this troubled world, in which, on being born, swaddling bands are my first experience? Why hast thou delivered me to such a life as this, in which both a pitiable youth wastes away before old age, and old age is shunned as under the doom of death? Dreadful, O mother, is the course of life, which has death as the goal of the runner. Bitter is the road of life we travel, with the grave as the wayfarer's inn. Perilous the sea of life we sail; for it has Hades as a pirate to attack us. Man alone is born in all respects naked, without a weapon or clothing born with him; not as being inferior to the other animals, but that nakedness and your bringing nothing with you may produce thought; and that thought may bring out dexterity, expel sloth, introduce the arts for the supply of our needs, and beget variety of contrivances. For, naked, man is full of contrivances, being pricked on by his necessity, as by a goad, how to escape rains, how to elude cold, how to fence off blows, how to till the earth, how to terrify wild beasts; how to subdue the more powerful of them. Wetted with rain, he contrived a roof; having suffered from cold, he invented clothing; being struck, he constructed a breastplate; bleeding his hands with the thorns in tilling the ground, he availed himself of the help of tools; in his naked state liable to become a prey to wild beasts, he discovered from his fear an art which frightened what frightened him. Nakedness begat one accomplishment after another; so that even his nakedness was a gift and a master-favour. Accordingly, Job also being made naked of wealth, possessions, of the blessing of children, of a numerous offspring, and having lost everything in a short time, uttered this grateful exclamation: \"Naked came I out of the womb, naked also shall I depart thither; \"-to God, that is, and to that blessed lot and rest.","index":"10","references":[{"fn":"101","code":"P10171_2856535","folder":"ANF-02","text":"This down to \"lives\" is quoted in Strom., book iv. ch. xxv. p. 439, supra.","bible_refs":[]}]},{"text":"\nII.-From the Same.","index":"11","references":[]},{"text":"Job 34:7. Calmness is a thing which, of all other things, is most to be prized. As an example of this, the word proposes to us the blessed Job. For it is said of him, \"What man is like Job, who drinketh up scorning like water? \"For truly enviable, and, in my judgment, worthy of all admiration, a man is, if he has attained to such a degree of long-suffering as to be able with ease to grapple with the pain, truly keen, and not easily conquered by everybody, which arises from being wronged.","index":"12","references":[]},{"text":"\nIII.-From Nicetas Catena on Matthew.","index":"13","references":[]},{"text":"Matthew 5:42. Alms are to be given, but with judgment, and to the deserving, that we may Obtain a recompense from the Most Hitch. But woe to those who have and who take under false pretences, or who are able to help themselves and want to take from others. For he who has, and, to carry out false pretences or out of laziness, takes, shall be condemned.","index":"14","references":[]},{"text":"\nIV.-From the Same.","index":"15","references":[]},{"text":"Matthew 13:31. The word which proclaims the kingdom of heaven is sharp and pungent as mustard, and represses bile, that is, anger, and checks inflammation, that is, pride; and from this word the soul's true health and eternal soundness[fn-101-P10181_2861473:3-nf] flow. To such increased size did the growth of the word come, that the tree which sprang from it (that is the Church of Christ established over the whole earth) filled the world, so that the fowls of the air-that is, divine angels and lofty souls-dwelt in its branches.","index":"16","references":[{"fn":"101","code":"P10181_2861473","folder":"ANF-02","text":"eu/krasi/a","bible_refs":[]}]},{"text":"\nV.-From the Same.","index":"17","references":[]},{"text":"Matthew 13:46. A pearl, and that pellucid and of purest ray, is Jesus, whom of the lightning flash of Divinity the Virgin bore. For as the pearl, produced in flesh and the oyster-shell and moisture, appears to be a body moist and transparent, full of light and spirit; so also God the Word, incarnate, is intellectual light,[fn-101-P10185_2862098:4-nf] sending His rays, through a body luminous and moist.","index":"18","references":[{"fn":"101","code":"P10185_2862098","folder":"ANF-02","text":"This passage is in the Stromata; and also a similar figure, p. 347, this series.","bible_refs":[]}]},{"text":"","index":"19","references":[]},{"text":"","index":"20","references":[]}]}]}