[{"chapter":84,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"319","folder":"NPNF2-06","text":"10. There are, in the Scriptures, countless divine answers condemning gluttony and approving simple food. But as fasting is not my present theme and an adequate discussion of it would require a treatise to itself, these few observations must suffice of the many which the subject suggests. By them you will understand why the first man, obeying his belly and not God, was cast down from paradise into this vale of tears;[fn-6-P672_130882:407-nf] and why Satan used hunger to tempt the Lord Himself in the wilderness;[fn-6-P673_130980:408-nf] and why the apostle cries: \"Meats for the belly and the belly for meats, but God shall destroy both it and them;\"[fn-6-P674_131127:409-nf] and why he speaks of the self-indulgent as men \"whose God is their belly.\"[fn-6-P675_131224:410-nf] For men invariably worship what they like best. Care must be taken, therefore, that abstinence may bring back to Paradise those whom satiety once drove out.","title":"The Letters of St. Jerome","author":false},{"chapter":84,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"852","folder":"NPNF2-06","text":"2. Many begin but few persevere to the end. \"They which run in a race run all, but one receiveth the crown.\"[fn-30-P3066_806106:2219-nf] But of us on the other hand it is said: \"So run that ye may obtain.\"[fn-30-P3067_806248:2220-nf] Our master of the games is not grudging; he does not give the palm to one and disgrace another. His wish is that all his athletes may alike win garlands. My soul rejoices, yet the very greatness of my joy makes me feel sad. Like Ruth[fn-30-P3068_806506:2221-nf] when I try to speak I burst into tears. Zacchus, the convert of an hour, is accounted worthy to receive the Saviour as his guest.[fn-30-P3069_806657:2222-nf] Martha and Mary make ready a feast and then welcome the Lord to it.[fn-30-P3070_806747:2223-nf] A harlot washes His feet with her tears and against His burial anoints His body with the ointment of good works.[fn-30-P3071_806882:2224-nf] Simon the leper invites the Master with His disciples and is not refused.[fn-30-P3072_806978:2225-nf] To Abraham it is said: \"Get thee out of thy country and from thy kindred and from thy father's house, unto a land that I will shew thee.\"[fn-30-P3073_807140:2226-nf] He leaves Chaldaea, he leaves Mesopotamia; he seeks what he knows not, not to lose Him whom he has found. He does not deem it possible to keep both his country and his Lord; even at that early day he is already fulfilling the prophet David's words: \"I am a stranger with thee and a sojourner, as all my fathers were.\"[fn-30-P3074_807480:2227-nf] He is called \"a Hebrew,\" in Greek perathj, a passer-over, for not content with present excellence but forgetting those things which are behind he reaches forth to that which is before.[fn-30-P3075_807689:2228-nf] He makes his own the words of the psalmist: \"they shall go from strength to strength.\"[fn-30-P3076_807800:2229-nf] Thus his name has a mystic meaning and he has opened for you a way to seek not your own things but those of another. You too must leave your home as he did, and must take for your parents, brothers, and relations only those who are linked to you in Christ. \"Whosoever,\" He says, \"shall do the will of my father ...the sameis my brother and sister and mother.\"[fn-30-P3077_808183:2230-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":84,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1123","folder":"NPNF2-06","text":"29. Why do I still linger, and prolong my suffering by postponing it? Paula's intelligence shewed her that her death was near. Her body and limbs grew cold and only in her holy breast did the warm beat of the living soul continue. Yet, as though she were leaving strangers to go home to her own people, she whispered the verses of the psalmist: \"Lord, I have loved the habitation of thy house and the place where thine honour dwelleth,\"[fn-41-P4155_1123262:3000-nf] and \"How amiable are thy tabernacles, O Lord of hosts! My soul longeth yea even fainteth for the courts of the Lord,\"[fn-41-P4156_1123419:3001-nf] and \"I had rather be an outcast in the house of my God than to dwell in the tents of wickedness.\"[fn-41-P4157_1123548:3002-nf] When I asked her why she remained silent refusing to answer my call,[fn-41-P4158_1123712:3003-nf] and whether she was in pain, she replied in Greek that she had no suffering and that all things were to her eyes calm and tranquil. After this she said no more but closed her eyes as though she already despised all mortal things, and kept repeating the verses just quoted down to the moment in which she breathed out her soul, but in a tone so low that we could scarcely hear what she said. Raising her finger also to her mouth she made the sign of the cross upon her lips. Then her breath failed her and she gasped for death; yet even when her soul was eager to break free, she turned the death-rattle (which comes at last to all) into the praise of the Lord. The bishop of Jerusalem and some from other cities were present, also a great number of the inferior clergy, both priests and levites.[fn-41-P4159_1124556:3004-nf] The entire monastery was filled with bodies of virgins and monks. As soon as Paula heard the bridegroom saying: \"Rise up my love my fair one, my dove, and come away: for, lo,the winter is past, the rain is over and gone,\" she answered joyfully \"the flowers appear on the earth; the time to cut them has come\"[fn-41-P4160_1124897:3005-nf] and \"I believe that I shall see the good things of the Lord in the land of the living.\"[fn-41-P4161_1125009:3006-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":84,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1123","folder":"NPNF2-06","text":"29. Why do I still linger, and prolong my suffering by postponing it? Paula's intelligence shewed her that her death was near. Her body and limbs grew cold and only in her holy breast did the warm beat of the living soul continue. Yet, as though she were leaving strangers to go home to her own people, she whispered the verses of the psalmist: \"Lord, I have loved the habitation of thy house and the place where thine honour dwelleth,\"[fn-41-P4155_1123262:3000-nf] and \"How amiable are thy tabernacles, O Lord of hosts! My soul longeth yea even fainteth for the courts of the Lord,\"[fn-41-P4156_1123419:3001-nf] and \"I had rather be an outcast in the house of my God than to dwell in the tents of wickedness.\"[fn-41-P4157_1123548:3002-nf] When I asked her why she remained silent refusing to answer my call,[fn-41-P4158_1123712:3003-nf] and whether she was in pain, she replied in Greek that she had no suffering and that all things were to her eyes calm and tranquil. After this she said no more but closed her eyes as though she already despised all mortal things, and kept repeating the verses just quoted down to the moment in which she breathed out her soul, but in a tone so low that we could scarcely hear what she said. Raising her finger also to her mouth she made the sign of the cross upon her lips. Then her breath failed her and she gasped for death; yet even when her soul was eager to break free, she turned the death-rattle (which comes at last to all) into the praise of the Lord. The bishop of Jerusalem and some from other cities were present, also a great number of the inferior clergy, both priests and levites.[fn-41-P4159_1124556:3004-nf] The entire monastery was filled with bodies of virgins and monks. As soon as Paula heard the bridegroom saying: \"Rise up my love my fair one, my dove, and come away: for, lo,the winter is past, the rain is over and gone,\" she answered joyfully \"the flowers appear on the earth; the time to cut them has come\"[fn-41-P4160_1124897:3005-nf] and \"I believe that I shall see the good things of the Lord in the land of the living.\"[fn-41-P4161_1125009:3006-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":84,"verse":10,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1123","folder":"NPNF2-06","text":"29. Why do I still linger, and prolong my suffering by postponing it? Paula's intelligence shewed her that her death was near. Her body and limbs grew cold and only in her holy breast did the warm beat of the living soul continue. Yet, as though she were leaving strangers to go home to her own people, she whispered the verses of the psalmist: \"Lord, I have loved the habitation of thy house and the place where thine honour dwelleth,\"[fn-41-P4155_1123262:3000-nf] and \"How amiable are thy tabernacles, O Lord of hosts! My soul longeth yea even fainteth for the courts of the Lord,\"[fn-41-P4156_1123419:3001-nf] and \"I had rather be an outcast in the house of my God than to dwell in the tents of wickedness.\"[fn-41-P4157_1123548:3002-nf] When I asked her why she remained silent refusing to answer my call,[fn-41-P4158_1123712:3003-nf] and whether she was in pain, she replied in Greek that she had no suffering and that all things were to her eyes calm and tranquil. After this she said no more but closed her eyes as though she already despised all mortal things, and kept repeating the verses just quoted down to the moment in which she breathed out her soul, but in a tone so low that we could scarcely hear what she said. Raising her finger also to her mouth she made the sign of the cross upon her lips. Then her breath failed her and she gasped for death; yet even when her soul was eager to break free, she turned the death-rattle (which comes at last to all) into the praise of the Lord. The bishop of Jerusalem and some from other cities were present, also a great number of the inferior clergy, both priests and levites.[fn-41-P4159_1124556:3004-nf] The entire monastery was filled with bodies of virgins and monks. As soon as Paula heard the bridegroom saying: \"Rise up my love my fair one, my dove, and come away: for, lo,the winter is past, the rain is over and gone,\" she answered joyfully \"the flowers appear on the earth; the time to cut them has come\"[fn-41-P4160_1124897:3005-nf] and \"I believe that I shall see the good things of the Lord in the land of the living.\"[fn-41-P4161_1125009:3006-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":84,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1432","folder":"NPNF2-06","text":"16. I have all but passed over the most important point of all. While you were still quite small, bishop Anastasius of holy and blessed memory ruled the Roman church.[fn-52-P5230_1441309:3744-nf] In his days a terrible storm of heresy[fn-52-P5231_1441398:3745-nf] came from the East and strove first to corrupt and then to undermine that simple faith which an apostle has praised.[fn-52-P5232_1441548:3746-nf] However the bishop, rich in poverty and as careful of his flock as an apostle, at once smote the noxious thing on the head, and stayed the hydra's hissing. Now I have reason to fear-in fact a report has reached me to this effect-that the poisonous germs of this heresy still live and sprout in the minds of some to this day. I think, therefore, that I ought to warn you, in all kindness and affection, to hold fast the faith of the saintly Innocent, the spiritual son of Anastasius and his successor in the apostolic see; and not to receive any foreign doctrine, however wise and discerning you may take yourself to be. Men of this type whisper in corners and pretend to inquire into the justice of God. Why, they ask, was a particular soul born in a particular province? What is the reason that some are born of Christian parents, others among wild beasts and savage tribes who have no knowledge of God? Wherever they can strike the simple with their scorpion-sting and form an ulcer fitted to their purpose, there they diffuse their venom. \"Is it for nothing, think you,\"-thus they argue-\"that a little child scarcely able to recognize its mother by a laugh or a look of joy,[fn-52-P5233_1442746:3747-nf] which has done nothing either good or evil, is seized by a devil or overwhelmed with jaundice or doomed to bear afflictions which godless men escape, while God's servants have to bear them?\" Now if God's judgments, they say, are \"true and righteous altogether,\"[fn-52-P5234_1443036:3748-nf] and if \"there is no unrighteousness in Him,\"[fn-52-P5235_1443102:3749-nf] we are compelled by reason to believe that our souls have pre-existed in heaven, that they are condemned to and, if I may so say, buried in human bodies because of some ancient sins, and that we are punished in this valley of weeping[fn-52-P5236_1443359:3750-nf] for old misdeeds. This according to them is the prophet's reason for saying: \"Before I was afflicted I went astray,\"[fn-52-P5237_1443505:3751-nf] and again, \"Bring my soul out of prison.\"[fn-52-P5238_1443570:3752-nf] They explain in the same way the question of the disciples in the gospel: \"Who did sin, this man or his parents, that he was born blind?\"[fn-52-P5239_1443732:3753-nf] and other similar passages.","title":"The Letters of St. Jerome","author":false},{"chapter":84,"verse":11,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":33,"source_paragraph":"123","folder":"NPNF1-05","text":"Forasmuch then as our turning away from God is our own act, and this is evil will; but our turning to God is not possible, except He rouses and helps us, and this is good will,-what have we that we have not received? But if we received, why do we glory as if we had not received? Therefore, as \"he that glorieth must glory in the Lord,\"[fn-9-P949_529387:131-nf] it comes from His mercy, not their merit, that God wills to impart this tosome, but from His truth that He wills not to impart it to others. For to sinners punishment is justly due, because \"the Lord God loveth mercy and truth\"[fn-9-P950_529667:132-nf] and \"mercy and truth are met together;\"[fn-9-P951_529730:133-nf] and \"all the paths of the Lord are mercy and truth.\"[fn-9-P952_529806:134-nf] And who can tell the numberless instances in which Holy Scripture combines these two attributes? Sometimes, by a change in the terms, grace is put for mercy, as in the passage, \"We beheld His glory, the glory as of the Only-begotten of the Father, full of grace and truth.\"[fn-9-P953_530100:135-nf] Sometimes also judgment occurs instead of truth, as in the passage, \"I will sing of mercy and judgment unto Thee, O Lord.\"[fn-9-P954_530242:136-nf] ","title":"Book II.","author":"Augustine"},{"chapter":84,"verse":2,"source_code":"npnf1_02_npnf1_02_16_book_x","source_chapter":27,"source_paragraph":"93","folder":"NPNF1-02","text":"It was by faith in this mystery, and godliness of life, that purification was attainable even by the saints of old, whether before the law was given to the Hebrews (for God and the angels were even then present as instructors), or in the periods under the law, although the promises of spiritual things, being presented in figure, seemed to be carnal, and hence the name of Old Testament. For it was then the prophets lived, by whom, as by angels, the same promise was announced; and among them was he whose grand and divine sentiment regarding the end and supreme good of man I have just now quoted, \"It is good for me to cleave to God.\"[fn-17-P1724_976388:55-nf] In this psalm the distinction between the Old and New Testaments is distinctly announced. For the Psalmist says, that when he saw that the carnal and earthly promises were abundantly enjoyed by the ungodly, his feet were almost gone, his steps had well-nigh slipped; and that it seemed to him as if he had served God in vain, when he saw that those who despised God increased in that prosperity which he looked for at God's hand. He says, too, that, in investigating this matter with the desire of understanding why it was so, he had labored in vain, until he went into the sanctuary of God, and understood the end of those whom he had erroneously considered happy. Then he understood that they were cast down by that very thing, as he says, which they had made their boast, and that they had been consumed and perished for their inequities; and that that whole fabric of temporal prosperity had become as a dream when one awaketh, and suddenly finds himself destitute of all the joys he had imaged in sleep. And, as in this earth or earthy city they seemed to themselves to be great, he says, \"O Lord, in Thy city Thou wilt reduce their image to nothing.\" He also shows how beneficial it had been for him to seek even earthly blessings only from the one true God, in whose power are all things, for he says, \"As a beast was I before Thee, and I am always with Thee.\" \"As a beast,\" he says, meaning that he was stupid. For I ought to have sought from Thee such things as the ungodly could not enjoy as well as I, and not those things which I saw them enjoying in abundance, and hence concluded I was serving Thee in vain, because they who declined to serve Thee had what I had not. Nevertheless, \"I am always with Thee,\" because even in my desire for such things I did not pray to other gods. And consequently he goes on, \"Thou hast holden me by my right hand, and by Thy counsel Thou hast guided me, and with glory hast taken me up;\" as if all earthly advantages were left-hand blessings, though, when he saw them enjoyed by the wicked, his feet had almost gone. \"For what,\" he says, \"have I in heaven, and what have I desired from Thee upon earth?\" He blames himself, and is justly displeased with himself; because, though he had in heaven so vast a possession (as he afterwards understood), he yet sought from his God on earth a transitory and fleeting happiness;-a happiness of mire, we may say. \"My heart and my flesh,\" he says, \"fail, O God of my heart.\" Happy failure, from things below to things above! And hence in another psalm He says, \"My soul longeth, yea, even faileth, for the courts of the Lord.\"[fn-17-P1725_979023:56-nf] Yet, though he had said of both his heart and his flesh that they were failing, he did not say, O God of my heart and my flesh, but, O God of my heart; for by the heart the flesh is made clean. Therefore, says the Lord, \"Cleanse that which is within, and the outside shall be clean also.\"[fn-17-P1726_979332:57-nf] He then says that God Himself,-not anything received from Him, but Himself,-is his portion. \"The God of my heart, and my portion for ever.\" Among the various objects of human choice, God alone satisfied him. \"For, lo,\" he says, \"they that are far from Thee shall perish: Thou destroyest all them that go a-whoring from Thee,\"-that is, who prostitute themselves to many gods. And then follows the verse for which all the rest of the psalm seems to prepare: \"It is good forme to cleave to God,\"-not to go far off; not to go a-whoring with a multitude of gods. And then shall this union with God be perfected, when all that is to be redeemed in us has been redeemed. But for the present we must, as he goes on to say, \"place our hope in God.\" \"For that which is seen,\" says the apostle, \"is not hope. For what a man sees, why does he yet hope for? But if we hope for that we see not, then do we with patience wait for it.\"[fn-17-P1727_980275:58-nf] Being, then, for the present established in this hope, let us do what the Psalmist further indicates, and become in our measure angels or messengers of God, declaring His will, and praising His glory and His grace. For when he had said, \"To place my hope in God,\" he goes on, \"that I may declare all Thy praises in the gates of the daughter of Zion.\" This is the most glorious city of God; this is the city which knows and worships one God: she is celebrated by the holy angels, who invite us to their society, and desire us to become fellow-citizens with them in this city; for they do not wish us to worship them as our gods, but to join them in worshipping their God and ours; nor to sacrifice to them, but, together with them, to become a sacrifice to God. Accordingly, whoever will lay aside malignant obstinacy, and consider these things, shall be assured that all these blessed and immortal spirits, who do not envy us (for if they envied they were not blessed), but rather love us, and desire us to be as blessed as themselves, look on us with greater pleasure, and give us greater assistance, when we join them in worshipping one God, Father, Son, and Holy Ghost, than if we were to offer to themselves sacrifice and worship.","title":"Book X","author":"Augustine"},{"chapter":84,"verse":6,"source_code":"npnf1_01_npnf1_01_17_book_ix_","source_chapter":4,"source_paragraph":"21","folder":"NPNF1-01","text":"2. And it seemed good to me, as before Thee, not tumultuously to snatch away, but gently to withdraw the service of my tongue from the talker's trade; that the young, who thought not on Thy law, nor on Thy peace, but on mendacious follies and forensic strifes, might no longer purchase at my mouth equipments for their vehemence. And opportunely there wanted but a few days unto the Vacation of the Vintage;[fn-13-P1320_555718:9-nf] and I determined to endure them, in order to leave in the usual way, and, being redeemed by Thee, no more to return for sale. Our intention then was known to Thee; but to men-excepting our own friends-was it not known. For we had determined among ourselves not to let it get abroad to any; although Thou hadst given to us, ascending from the valley of tears,[fn-13-P1321_556507:10-nf] and singing the song of degrees, \"sharp arrows,\" and destroying coals, against the \"deceitful tongue,\"[fn-13-P1322_556631:11-nf] which in giving counsel opposes, and in showing love consumes, as it is wont to do with its food.","title":"Book IX.","author":"Augustine"},{"chapter":84,"verse":10,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":7,"source_paragraph":"49","folder":"NPNF1-02","text":"What then does he say who comes to worship the priest of God, even the Priest who is God? \"Put me into one part of Thy priesthood, to eat bread.\" I do not wish to be set in the honor of my fathers, which is none; put me in a part of Thy priesthood. For \"I have chosen to be mean in Thine house;\"[fn-30-P3079_1709269:41-nf] I desire to be a member, no matter what, or how small, of Thy priesthood. By the priesthood he here means the people itself, of which He is the Priest who is the Mediator between God and men, the man Christ Jesus.[fn-30-P3080_1709505:42-nf] This people the Apostle Peter calls \"a holy people, a royal priesthood.\"[fn-30-P3081_1709596:43-nf] But some have translated, \"Of Thy sacrifice,\" not \"Of Thy priesthood,\" which no less signifies the same Christian people. Whence the Apostle Paul says, \"We being many are one bread, one body.\"[fn-30-P3082_1709808:44-nf] [And again he says, \"Present your bodies a living sacrifice.\"[fn-30-P3083_1709890:45-nf] ] What, therefore, he has added, to \"eat bread,\" also elegantly expresses the very kind of sacrifice of which the Priest Himself says, \"The bread which I will give is my flesh for the life of the world.\"[fn-30-P3084_1710112:46-nf] The same is the sacrifice not after the order of Aaron, but after the order of Melchisedec:[fn-30-P3085_1710223:47-nf] let him that readeth understand.[fn-30-P3086_1710279:48-nf] Therefore this short and salutarily humble confession, in which it is said, \"Put me in a part of Thy priesthood, to eat bread,\" is itself the piece of money, for it is both brief, and it is the Word of God who dwells in the heart of one who believes. For because He had said above, that He had given for food to Aaron's house the sacrificial victims of the Old Testament, where He says, \"I have given thy father's house for food all things which are offered by fire of the children of Israel,\" which indeed were the sacrifices of the Jews; therefore here He has said, \"To eat bread,\" which is in the New Testament the sacrifice of the Christians.","title":"Book XVII","author":"Augustine"},{"chapter":84,"verse":4,"source_code":"npnf1_07_npnf1_07_110_tractate_cv_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. \"And this,\" He adds, \"is eternal life, that they may know Thee, the only true God, and Jesus Christ, whom Thou hast sent.\" The proper order of the words is, \"That they may know Thee and Jesus Christ, whom Thou hast sent, as the only true God.\" Consequently, therefore, the Holy Spirit is also understood, because He is the Spirit of the Father and Son, as the substantial and consubstantial love of both. For the Father and Son are not two Gods, nor are the Father and Son and Holy Spirit three Gods; but the Trinity itself is the one only true God. And yet the Father is not the same as the Son, nor the Son the same as the Father, nor the Holy Spirit the same as the Father anti the Son; for the Father and Son and Holy Spirit are three [persons], yet the Trinity itself is one God. If, then, the Son glorifies Thee in the same manner \"as Thou hast given Him power over all flesh,\" and hast so given, \"that He should give eternal life to all that Thou hast given Him,\" and \"this is life eternal, that they may know Thee;\" in this way, therefore, the Son glorifies Thee, that He makes Thee known to all whom Thou hast given Him. Accordingly, if the knowledge of God is eternal life, we are making the greater advances to life, in proportion as we are enlarging our growth in such a knowledge. And we shall not die in the life eternal; for then, when there shall be no death, the knowledge of God shall be perfected. Then will be effected the full effulgence of God, because then the completed glory, as expressed in Greek by doca. For from it we have the word docason, that is used here, and which some Latins have interpreted by \"clarifica\" (make effulgent), and some by \"glorifica\" (glorify). But by the ancients, glory, from which men are styled glorious, is thus defined: Glory is the widely-spread fame of any one accompanied with praise. But if a man is praised when the fame regarding him is believed, how will God be praised when He Himself shall be seen? Hence it is said in Scripture, \"Blessed are they that dwell in Thy house; they will be praising Thee for ever and ever.\"[fn-34-P3425_1902891:6-nf] There will God's praise continue without end, where there shall be the full knowledge of God; and because the full knowledge, therefore also the complete effulgence or glorification.","title":"Tractate CV.","author":"Augustine"},{"chapter":84,"verse":1,"source_code":"anf_05_anf05_117_treatise_vii_on_the_mortality_","source_chapter":1,"source_paragraph":"26","folder":"ANF-05","text":"23. Thus, moreover, we find that Enoch also was translated, who pleased God, as in Genesis the Holy Scripture bears witness, and says, \"And Enoch pleased God; and afterwards he was not found, because God translated him.\"[fn-74-P7463_2483277:46-nf] To have been pleasing in the sight of God was thus to have merited to be translated from this contagion of the world. And moreover, also, the Holy Spirit teaches by Solomon, that they who please God are more early taken hence, and are more quickly set free, lest while they are delaying longer in this world they should be polluted with the contagions of the world. \"He was taken away,\" says he, \"lest wickedness should change his understanding. For his soul was pleasing to God; wherefore hasted He to take him away from the midst of wickedness.\"[fn-74-P7464_2483843:47-nf] So also in the Psalms, the soul that is devoted to its God in spiritual faith hastens to the Lord, saying, \"How amiable are thy dwellings, O God of hosts! My soul longeth, and hasteth unto the courts of God.\"[fn-74-P7465_2484071:48-nf] ","title":"Treatise VII. On the Mortality.","author":"Cyprian"},{"chapter":84,"verse":4,"source_code":"npnf1_02_npnf1_02_28_book_xxii","source_chapter":32,"source_paragraph":"140","folder":"NPNF1-02","text":"How great shall be that felicity, which shall be tainted with no evil, which shall lack no good, and which shall afford leisure for the praises of God, who shall be all in all! For I know not what other employment there can be where no lassitude shall slacken activity, nor any want stimulate to labor. I am admonished also by the sacred song, in which I read or hear the words, \"Blessed are they that dwell in Thy house, O Lord; they will be still praising Thee.\"[fn-45-P4556_2521506:88-nf] All the members and organs of the incorruptible body, which now we see to be suited to various necessary uses, shall contribute to the praises of God; for in that life necessity shall have no place, but full, certain, secure, everlasting felicity. For all those parts[fn-45-P4557_2521795:89-nf] of the bodily harmony, which are distributed through the whole body, within and without, and of which I have just been saying that they at present elude our observation, shall then be discerned; and, along with the other great and marvellous discoveries which shall then kindle rational minds in praise of the great Artificer, there shall be the enjoyment of a beauty which appeals to, the reason. What power of movement such bodies shall possess, I have not the audacityrashly to define, as I have not the ability to conceive. Nevertheless I will say that in any case, both in motion and at rest, they shall be, as in their appearance, seemly; for into that state nothing which is unseemly shall be admitted. One thing is certain, the body shall forthwith be wherever the spirit wills, and the spirit shall will nothing which is unbecoming either to the spirit or to the body. True honor shall be there, for it shall be denied to none who is worthy, nor yielded to any unworthy; neither shall any unworthy person so much as sue for it, for none but the worthy shall be there. True peace shall be there, where no one shall suffer opposition either from himself or any other. God Himself, who is the Author of virtue, shall there be its reward; for, as there is nothing greater or better, He has promised Himself. What else was meant by His word through the prophet, \"I will be your God, and ye shall be my people,\"[fn-45-P4558_2523224:90-nf] than, I shall be their satisfaction, I shall be all that men honorably desire,-life, and health, and nourishment, and plenty, and glory, and honor, and peace, and all good things? This, too, is the right interpretation of the saying of the apostle, \"That God may be all in all.\"[fn-45-P4559_2523523:91-nf] He shall be the end of our desires who shall be seen without end, loved without cloy, praised without weariness. This outgoing of affection, this employment, shall certainly be, like eternal life itself, common to all.","title":"Book XXII","author":"Augustine"},{"chapter":84,"verse":4,"source_code":"npnf1_04_npnf1_04_28_book_xv_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-04","text":"11. She whom the apostle warns against the guile of the serpent by which thou hast been corrupted, that he may present her as a chaste virgin to Christ, her only husband, acknowledges the God of the prophets as the true God, and her own God, So many of His promises have already been fulfilled to her, that she looks confidently for the fulfillment of the rest. Nor can any one say that these prophecies have been forged to suit the present time, for they are found in the books of the Jews. What could be more unlikely than that all nations should be blessed in Abraham's seed, as it was promised? And yet how plainly is this promise now fulfilled! The last promise is made in the following short prophecy: \"Blessed are they that dwell in Thy house: they shall ever praise Thee.\"[fn-16-P1646_916087:25-nf] When trial is past, and death, the last enemy, is destroyed, there will be rest in the constant occupation of praising God, where there shall be no arrivals and no departures. So the prophet says elsewhere: \"Praise the Lord, O Jerusalem; celebrate thy God, o Zion: for He hath strengthened the bars of thy gates; He hath blessed thy children within thee.\"[fn-16-P1647_916463:26-nf] The gates are shut, so that none can go in or out. The Bridegroom Himself says in the Gospel, that He will not open to the foolish virgins though they knock. This Jerusalem, the holy Church, the bride of Christ, is described fully in the Revelation of John. And that which commends the promises of future bliss to the belief of this chaste virgin is, that now she is in possession of what was foretold of her by the same prophets. For she is thus described: \"Hearken, O daughter, and regard, and incline thine ear; forget also thine own people, and thy father's house. For the King hath greatly desired thy beauty; and He is thy God. The daughters of Tyre shall worship Him with gifts; the rich among the people shall entreat thy favor. The daughter of the King is all glorious within; her clothing is of wrought gold. The virgins following her shall be brought unto the King: her companions shall be brought unto thee; with gladness and rejoicing shall they be brought into the temple of the King. Instead of thy fathers, children shall be born to thee, whom thou shall make princes over all the earth. Thy name shall be remembered to all generations: therefore shall the people praise thee for ever and ever.\"[fn-16-P1648_917696:27-nf] Unhappy victim of the serpent's guile, the inward beauty of the daughter of the King is not for thee even to think of. For this purity of mind is that which thou hast lost in opening thine eyes to love and worship the sun and moon. And so by the just judgment of God thou art estranged from the tree of life, which is eternal and internal wisdom; and with thee nothing is called or accounted truth or wisdom but that light which enters the eyes opened to evil, and which in thy impure mind expands and shapes itself into fanciful images. These are thy abominable whoredoms. Still the truth calls on thee to reflect and return. Return to me, and thou shall be cleansed and restored, if thy shame leads thee to repentance. Hear these words of the true Truth, who neither with feigned shapes fought against the race of darkness, nor with feigned blood redeemed thee.","title":"Book XV.","author":"Augustine"},{"chapter":84,"verse":5,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-05","text":"This, then, was the meaning of his safe guidance on the way to what he sought-that he was not blindly led by any of the means ready to hand for his instruction in the things of God, and that his mind, unimpeded by any object of sense, was never hindered from its journeying in quest of what lies beyond all that is known, but having gone by reasoning far beyond the wisdom of his countrymen, (I mean the philosophy of the Chaldees, limited as it was to the things which do appear,) and soaring above the things which are cognizable by sense, from the beauty of the objects of contemplation, and the harmony of the heavenly wonders, he desired to behold the archetype of all beauty. And so, too, all the other things which in the course of his reasoning he was led to apprehend as he advanced, whether the power of God, or His goodness, or His being without beginning, or His infinity, or whatever else is conceivable in respect to the divine nature, using them all as supplies and appliances for his onward journey, ever making one discovery a stepping-stone to another, ever reaching forth unto those things which were before, and setting in his heart, as saith the Prophet, each fair stage of his advance[fn-21-P2191_1367862:18-nf] , and passing by all knowledge acquired by his own ability as falling short of that of which be was in quest, when he had gone beyond every conjecture respecting the divine nature which is suggested by any name amongst all our conceptions of God, having purged his reason of all such fancies, and arrived at a faith unalloyed and free from all prejudice, he made this a sure and manifest token of the knowledge of God, viz. the belief that He is greater and more sublime than any token by which He may be known. On this account, indeed, after the ecstasy which fell upon him, and after his sublime meditations, falling back on his human weakness, \"I am,\" saith he, \"but dust and ashes[fn-21-P2192_1368647:19-nf] ,\" that is to say, without voice or power to interpret that good which his mind had conceived. For dust and ashes seem to denote what is lifeless and barren; and so there arises a law of faith for the life to come, teaching those who would come to God, by this history of Abraham, that it is impossible to draw near to God, unless faith mediate, and bring the seeking soul into union with the incomprehensible nature of God. For leaving behind him the curiosity that arises from knowledge, Abraham, says the Apostle, \"believed God, and it was counted unto him for righteousness[fn-21-P2193_1369246:20-nf] .\" \"Now it was not written for his sake,\" the Apostle says, \"but for us,\" that God counts to men for righteousness their faith, not their knowledge. For knowledge acts, as it were, in a commercial spirit, dealing only with what is known. But the faith of Christians acts otherwise. For it is the substance, not of things known, but of things hoped for. Now that which we have already we no longer hope for. \"For what a man hath,\" says the Apostle, \"why doth he yet hope for[fn-21-P2194_1369750:21-nf] \"? But faith makes our own that which we see not, assuring us by its own certainty of that which does not appear. For so speaks the Apostle of the believer, that \"he endured as seeing Him Who is invisible[fn-21-P2195_1369975:22-nf] .\" Vain, therefore, is he who maintains that it is possible to take knowledge of the divine essence, by the knowledge which puffeth up to no purpose. For neither is there any man so great that he can claim equality in understanding with the Lord, for, as saith David, \"Who is he among the clouds that shall be compared unto the Lord?[fn-21-P2196_1370328:23-nf] \" nor is that which is sought so small that it can be compassed by the reasonings of human shallowness. Listen to the preacher exhorting not to be hasty to utter anything before God, \"for God,\" (saith he,) \"is in heaven above, and thou upon earth beneath[fn-21-P2197_1370603:24-nf] .\"","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":84,"verse":5,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-05","text":"This, then, was the meaning of his safe guidance on the way to what he sought-that he was not blindly led by any of the means ready to hand for his instruction in the things of God, and that his mind, unimpeded by any object of sense, was never hindered from its journeying in quest of what lies beyond all that is known, but having gone by reasoning far beyond the wisdom of his countrymen, (I mean the philosophy of the Chaldees, limited as it was to the things which do appear,) and soaring above the things which are cognizable by sense, from the beauty of the objects of contemplation, and the harmony of the heavenly wonders, he desired to behold the archetype of all beauty. And so, too, all the other things which in the course of his reasoning he was led to apprehend as he advanced, whether the power of God, or His goodness, or His being without beginning, or His infinity, or whatever else is conceivable in respect to the divine nature, using them all as supplies and appliances for his onward journey, ever making one discovery a stepping-stone to another, ever reaching forth unto those things which were before, and setting in his heart, as saith the Prophet, each fair stage of his advance[fn-21-P2191_1367862:18-nf] , and passing by all knowledge acquired by his own ability as falling short of that of which be was in quest, when he had gone beyond every conjecture respecting the divine nature which is suggested by any name amongst all our conceptions of God, having purged his reason of all such fancies, and arrived at a faith unalloyed and free from all prejudice, he made this a sure and manifest token of the knowledge of God, viz. the belief that He is greater and more sublime than any token by which He may be known. On this account, indeed, after the ecstasy which fell upon him, and after his sublime meditations, falling back on his human weakness, \"I am,\" saith he, \"but dust and ashes[fn-21-P2192_1368647:19-nf] ,\" that is to say, without voice or power to interpret that good which his mind had conceived. For dust and ashes seem to denote what is lifeless and barren; and so there arises a law of faith for the life to come, teaching those who would come to God, by this history of Abraham, that it is impossible to draw near to God, unless faith mediate, and bring the seeking soul into union with the incomprehensible nature of God. For leaving behind him the curiosity that arises from knowledge, Abraham, says the Apostle, \"believed God, and it was counted unto him for righteousness[fn-21-P2193_1369246:20-nf] .\" \"Now it was not written for his sake,\" the Apostle says, \"but for us,\" that God counts to men for righteousness their faith, not their knowledge. For knowledge acts, as it were, in a commercial spirit, dealing only with what is known. But the faith of Christians acts otherwise. For it is the substance, not of things known, but of things hoped for. Now that which we have already we no longer hope for. \"For what a man hath,\" says the Apostle, \"why doth he yet hope for[fn-21-P2194_1369750:21-nf] \"? But faith makes our own that which we see not, assuring us by its own certainty of that which does not appear. For so speaks the Apostle of the believer, that \"he endured as seeing Him Who is invisible[fn-21-P2195_1369975:22-nf] .\" Vain, therefore, is he who maintains that it is possible to take knowledge of the divine essence, by the knowledge which puffeth up to no purpose. For neither is there any man so great that he can claim equality in understanding with the Lord, for, as saith David, \"Who is he among the clouds that shall be compared unto the Lord?[fn-21-P2196_1370328:23-nf] \" nor is that which is sought so small that it can be compassed by the reasonings of human shallowness. Listen to the preacher exhorting not to be hasty to utter anything before God, \"for God,\" (saith he,) \"is in heaven above, and thou upon earth beneath[fn-21-P2197_1370603:24-nf] .\"","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":84,"verse":1,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"419","folder":"ANF-05","text":"In Genesis: \"Then said the Lord to Adam, Because thou hast hearkened to the voice of thy wife, and hast eaten of that tree of which alone I commanded thee that thou shouldest not eat, cursed shall be the ground in all thy works; in sadness and groaning shalt thou eat of it all the days of thy life: thorns and thistles shall it cast forth to thee; and thou shalt eat the herb of the field in the sweat of thy brow. Thou shall eat thy bread until thou return unto the earth from which also thou wast taken; because earth thou art, and to earth thou shall go.\"[fn-89-P8984_2865230:657-nf] Also in the same place: \"And Enoch pleased God, and was not found afterwards: because God translated him.\"[fn-89-P8985_2865361:658-nf] And in Isaiah: \"All flesh is grass, and all the glory of it as the flower of grass. The grass withered, and the flower hath fallen away; but the word of the Lord abideth for ever.\"[fn-89-P8986_2865561:659-nf] In Ezekiel: \"They say, Our bones are become dry, our hope hath perished: we have expired. Therefore prophesy, and say, Thus saith the Lord, Behold, I open your monuments, and I will bring you forth from your monuments, and I will bring you into the land of Israel; and I will put my Spirit upon you, and ye shall live; and I will place you into your land: and ye shall know that I the Lord have spoken, and will do it, saith the Lord.\"[fn-89-P8987_2866019:660-nf] Also in the Wisdom of Solomon: \"He was taken away, lest wickedness should change his understanding; for his soul was pleasing to God.\"[fn-89-P8988_2866182:661-nf] Also in the eighty-third Psalm: \"How beloved[fn-89-P8989_2866252:662-nf] are thy dwellings, Thou Lord of hosts? My soul desires and hastes to the courts of God.\"[fn-89-P8990_2866381:663-nf] And in the Epistle of Paul to the Thessalonians: \"But we would not that you should be ignorant, brethren, concerning those who sleep, that ye sorrow not as others which have no hope. For if we believe that Jesus died and rose again, so also them which have fallen asleep in Jesus will God bring with Him.\"[fn-89-P8991_2866712:664-nf] Also in the first Epistle to the Corinthians: \"Thou fool, that which thou sowest is not quickened except it have first died.\"[fn-89-P8992_2866866:665-nf] And again: \"Star differeth from star in glory: so also the resurrection. The body is sown in corruption, it rises without corruption; it is sown in ignominy, it rises again in glory; it is sown in weakness, it rises again in power; it is sown an animal body, it rises again a spiritual body.\"[fn-89-P8993_2867181:666-nf] And again: \"For this corruptible must put on incorruption, and this mortal put on immortality. But when this corruptible shall have put on incorruption, and this mortal shall have put on immortality, then shall come to pass the word that is written, Death is absorbed Into striving. Where, O death, is thy sting? Where, O death, is thy striving? \"[fn-89-P8994_2867554:667-nf] Also in the Gospel according to John: \"Father, I will that those whom Thou hast given me be with me where I shall be, and may see my glory which Thou hast given me before the foundation of the world.\"[fn-89-P8995_2867780:668-nf] Also according to Luke: \"Now lettest Thou Thy servant depart in peace, O Lord, according to the word; for mine eyes have seen Thy salvation.\"[fn-89-P8996_2867944:669-nf] Also according to John: \"If ye loved me, ye would rejoice because I go to the Father; for the Father is greater than I.\"[fn-89-P8997_2868089:670-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":84,"verse":2,"source_code":"npnf1_03_npnf1_03_33_of_holy_virginity_","source_chapter":1,"source_paragraph":"44","folder":"NPNF1-03","text":"39. I fear, I say, greatly for thee, lest, when thou boastest that thou wilt follow the Lamb wheresoever He shall have gone, thou be unable by reason of swelling pride to follow Him through strait ways. It is good for thee, O virgin soul, that thus, as thou art a virgin, thus altogether keeping in thy heart that thou hast been born again, keeping in thy flesh that thou hast been born, thou yet conceive of the fear of the Lord, and give birth to the spirit of salvation.[fn-40-P4029_1911425:118-nf] \"Fear,\" indeed, \"there is not in charity, but perfect charity,\" as it is written, \"casteth out fear:\"[fn-40-P4030_1911558:119-nf] but fear of men, not of God: fear of temporal evils, not of the Divine Judgment at the last. \"Be not thou high-minded, but fear.\"[fn-40-P4031_1911723:120-nf] , Love thou the goodness of God; fear thou His severity: neither suffers thee to beproud. For by loving you fear, lest you grievously offend One Who is loved and loves. For what more grievous offense, than that by pride thou displease Him, Who for thy sake hath been displeasing to the proud? And where ought there to be more that \"chaste fear abiding for ever and ever,[fn-40-P4032_1912113:121-nf] than in thee, who hast no thought of the things of this world, how to please a wedded partner; but of the things of the Lord, how to please the Lord?[fn-40-P4033_1912282:122-nf] That other fear is not in charity, but this chaste fear quitteth not charity. If you love not, fear lest you perish; if you love, fear lest you displease. That fear charity casteth out, with this it runneth within. The Apostle Paul also says, \"For we have not received the spirit of bondage again to fear; but we have received the spirit of adoption of sons, wherein we cry, Abba, Father.\"[fn-40-P4034_1912695:123-nf] I believe that he speaks of that fear, which had been given in the Old Testament, test the temporal goods should be lost, which God had promised unto those not yet sons under grace, but as yet slaves under the law. There is also the fear of eternal fire, to serve God in order to avoid which is assuredly not yet of perfect charity. For the desire of the reward is one thing, the fear of punishment another. They are different sayings, \"Whither shall I go away from Thy Spirit, and from Thy face whither shall I flee?\"[fn-40-P4035_1913235:124-nf] and, \"One thing I have sought of the Lord, this I will seek after; that I may dwell in the house of the Lord through all the days of my life, that I may consider the delight of the Lord, that I be protected in His temple:\"[fn-40-P4036_1913480:125-nf] and, \"Turn not away Thy face from me:\"[fn-40-P4037_1913540:126-nf] and, \"My soul longeth and fainteth unto the courts of the Lord.[fn-40-P4038_1913625:127-nf] Those sayings let him have had, who dared not to lift up his eyes to heaven; and she who was watering with tears His feet, in order to obtain pardon for her grievous sins; but these do thou have, who art careful about the things of the Lord, to be holy both in body and spirit. With those sayings there companies fear which hath torment, which perfect charity casteth forth; but with these sayings there companies chaste fear of the Lord, that abideth for ever and ever. And to both kinds it must be said, \"Be not thou high-minded, but fear;\"[fn-40-P4039_1914191:128-nf] that man neither of defense of his sins, nor of presumption of righteousness set himself up. For Paul also himself, who saith, \"For ye have not received the spirit of bondage again to fear;\"[fn-40-P4040_1914403:129-nf] yet, fear being a companion of charity, saith, \"With fear and much trembling was I towards you:\"[fn-40-P4041_1914522:130-nf] and that saying, which I have mentioned, that the engrafted wild olive tree be not proud against the broken branches of the olive tree, himself made use of, saying, \"Be not thou high-minded, but fear;\" himself admonishing all the members of Christ in general, saith, \"With fear and trembling work out your own salvation; for it is God Who worketh in you both to will and to do, according to His good pleasure;\"[fn-40-P4042_1914954:131-nf] that it seem not to pertain unto the Old Testament what is written, \"Serve the Lord in fear, and rejoice unto Him with trembling.\"[fn-40-P4043_1915122:132-nf] ","title":"Of Holy Virginity.","author":"Augustine"},{"chapter":84,"verse":9,"source_code":"npnf2_05_npnf2_05_28_on_not_three_gods_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-05","text":"Most men think that the word \"Godhead\" is used in a peculiar degree in respect of nature: and just as the heaven, or the sun, or any other of the constituent parts of the universe are denoted by proper names which are significant of the subjects, so they say that in the case of the Supreme and Divine nature, the word \"Godhead\" is fitly adapted to that which it represents to us, as a kind of special name. We, on the other hand, following the suggestions of Scripture, have learnt that that nature is unnameable and unspeakable, and we say that every term either invented by the custom[fn-25-P2573_1763704:6-nf] of men, or handed down to us by the Scriptures, is indeed explanatory of our conceptions of the Divine Nature[fn-25-P2574_1763881:7-nf] , but does not include the signification of that nature itself. And it may be shown without much difficulty that this is the case. For all other terms which are used of the creation may be found, even without analysis of their origin, to be applied to the subjects accidentally, because we are content to denote the things in any way by the word applied to them so as to avoid confusion in our knowledge of the things signified. But all the terms that are employed to lead us to the knowledge of God have comprehended in them each its own meaning, and you cannot find any word among the terms especially applied to God which is without a distinct sense. Hence it is clear that by any of the terms we use the Divine nature itself is not signified, but some one of its surroundings is made known. For we say, it may be, that the Deity is incorruptible, or powerful, or whatever else we are accustomed to say of Him. But in each of these terms we find a peculiar sense, fit to be understood or asserted of the Divine nature, yet not expressing that which that nature is in its essence. For the subject, whatever it may be, is incorruptible: but our conception of incorruptibility is this,-that that which is, is not resolved into decay: so, when we say that He is incorruptible, we declare what His nature does not suffer, but we do not express what that is which does not suffer corruption. Thus, again, if we say that He is the Giver of life, though we show by that appellation what He gives, we do not by that word declare what that is which gives it. And by the same reasoning we find that all else which results from the significance involved in the names expressing the Divine attributes either forbids us to conceive what we ought not to conceive of the Divine nature, or teaches us that which we ought to conceive of it, but does not include an explanation of the nature itself. Since, then, as we perceive the varied operations of the power above us, we fashion our appellations from the several operations that are known to us, and as we recognize as one of these that operation of surveying and inspection, or, as one might call it, beholding, whereby He surveys all things and overlooks them all, discerning our thoughts, and even entering by His power of contemplation into those things which are not visible, we suppose that Godhead, or qeo/thj, is so called from qe/a, or beholding, and that He who is our qeath/j or beholder, by customary use and by the instruction of the Scriptures, is called qeo/j, or God. Now if any one admits that to behold and to discern are the same thing, and that the God Who superintends all things, both is and is called the superintender of the universe, let him consider this operation, and judge whether it belongs to one of the Persons whom we believe in the Holy Trinity, or whether the power extends[fn-25-P2575_1766840:8-nf] throughout the Three Persons. For if our interpretation of the term Godhead, or qeo/thj, is a true one, and the things which are seen are said to be beheld, or qeata/, and that which beholds them is called qeo/j, or God, no one of the Persons in the Trinity could reasonably be excluded from such an appellation on the ground of the sense involved in the word. For Scripture attributes the act of seeing equally to Father, Son, and Holy Spirit. David says, \"See, O God our defender[fn-25-P2576_1767366:9-nf] \": and from this we learn that sight is a proper operation of the idea[fn-25-P2577_1767456:10-nf] of God, so far as God is conceived, since he says, \"See, O God.\" But Jesus also sees the thoughts of those who condemn Him, and questions why by His own power He pardons the sins of men? for it says, \"Jesus, seeing their thoughts[fn-25-P2578_1767728:11-nf] .\" And of the Holy Spirit also, Peter says to Ananias, \"Why hath Satan filled thine heart, to lie to the Holy Ghost?[fn-25-P2579_1767866:12-nf] \" showing that the Holy Spirit was a true witness, aware of what Ananias had dared to do in secret, and by Whom the manifestation of the secret was made to Peter. For Ananias became a thief of his own goods, secretly, as he thought, from all men, and concealing his sin: but the Holy Spirit at the same moment was in Peter, and detected his intent, dragged down as it was to avarice, and gave to Peter front Himself[fn-25-P2580_1768298:13-nf] the power of seeing the secret, while it is clear that He could not have done this had He not been able to behold hidden things.","title":"On \"Not Three Gods\"","author":"Gregory of Nyssa"},{"chapter":84,"verse":4,"source_code":"npnf1_03_npnf1_03_36_against_lying_","source_chapter":1,"source_paragraph":"40","folder":"NPNF1-03","text":"33. It remains then that we understand as concerning those women, whether in Egypt or in Jericho, that for their humanity and mercy they received a reward, in any wise temporal, which indeed itself, while they wist not of it, should by prophetical signification prefigure somewhat eternal. But whether it be ever right, even for the saving of a man's life, to tell a lie, as it is a question in resolving which even the most learned do weary themselves, it did vastly surpass the capacity of those poor women, set in the midst of those nations, and accustomed to those manners. Therefore their ignorance in this as well as in those other things of which they were alike unknowing, but which are to be known by the children not of this world but of that which is to come, the patience of God did bear withal: Who yet, for their human kindness which they had shown to His servants, rendered unto them rewards of an earthly sort, albeit signifying somewhat of an heavenly. And Rahab, indeed, delivered out of Jericho, made transition into the people of God, where, being proficient, she might attain to eternal and immortal prizes which are not to be sought by any lie. Yet at that time when she did for the Israelite spies that good, and, for her condition of life, laudable work, she was not as yet such that it should be required of her, \"In your mouth let Yea be yea, Nay nay.\"[fn-44-P4482_2194768:66-nf] But as for those midwives, albeit Hebrewesses, if they savored only after the flesh, what or how great is the good they got of their temporal reward in that they made them houses, unless by making proficiency they attained unto that house of which is sung unto God, \"Blessed are they that dwell in thine house; for ever and ever they will praise thee?\"[fn-44-P4483_2195139:67-nf] It must be confessed, however, that it approacheth much unto righteousness, and though not yet in reality, even now in respect of hopefulness and disposition that mind is to be praised, which never lies except with intention and will to do good to some man, but to hurt no man. But as for us, when we ask whether it be the part of a good man sometimes to lie, we ask not concerning a person pertaining to Egypt, or to Jericho, or to Babylon, or still to Jerusalem itself, the earthly, which is in bondage with her children;[fn-44-P4484_2195683:68-nf] but concerning a citizen of that city which is above and free, our mother, eternal in the heavens. And to our asking it is answered, \"No lie is of the truth.\"[fn-44-P4485_2195864:69-nf] The sons of that city, are sons of the Truth. That city's sons are they of whom it is written,\"In their mouth was found no lie:\"[fn-44-P4486_2196013:70-nf] son of that city is he of whom is also written, \"A son receiving the word shall be far from destruction: but receiving, he hath received that for himself, and nothing false proceedeth out of his mouth.\"[fn-44-P4487_2196234:71-nf] These sons of Jerusalem on high, and of the holy city eternal, if ever, as they be men, a lie of what kind soever doth worm itself into them, they ask humbly for pardon, not therefrom seek moreover glory.","title":"Against Lying.","author":"Augustine"},{"chapter":84,"verse":8,"source_code":"anf_06_anf06_126_oration_on_the_psalms_","source_chapter":1,"source_paragraph":"2","folder":"ANF-06","text":"I. Blessed be God; let us proceed, brethren, from wonders to the miracles of the Lord, and as it were, from strength to strength.[fn-61-P6151_1890296:2-nf] For just as in a golden chain the links are so intimately joined and connected together, as that the one holds the other, and is fitted on to it, and so carries on the chain-even so the miracles that have been handed down by the holy Gospels, one after the other, lead on the Church of God, which delights in festivity, and refresh it, not with the meat that perisheth, but with that which endureth unto everlasting life.[fn-61-P6152_1890736:3-nf] Come then, beloved, and let us, too, with prepared hearts, and with ears intent, listen to what the Lord our God shall say unto us out of the prophets and Gospels concerning this most sacred feast. Verily, He will speak peace unto His people, and to His saints, and to those which turn their hearts unto Him. To-day,[fn-61-P6153_1891069:4-nf] the trumpet-blast of the prophets have roused the world, and have made glad and filled with joyfulness the churches of God that are everywhere amongst the nations. And, summoning the faithful from the exercise of holy fasting, and from the palaestra, wherein they struggle against the lusts of the flesh, they have taught them to sing a new hymn of conquest and a new song of peace to Christ who giveth the victory. Come then, every one, and let us rejoice in the Lord; O come, all ye people, and let us clap our hands, and make a joyful noise to God our Saviour, with the voice of melody.[fn-61-P6154_1891735:5-nf] Let no one be without portion in this grace; let no one come short of this calling; for the seed of the disobedient is appointed to destruction.-Let no one neglect to meet the King, lest he be shut out from the Bridegroom's chamber.-Let no one amongst us be found to receive Him with a sad countenance, lest he be condemned with those wicked citizens-the citizens, I mean, who refused to receive the Lord as King over them.[fn-61-P6155_1892194:6-nf] Let us all come together cheerfully; let us all receive Him gladly, and hold our feast with all honesty. Instead of our garments, let us strew our hearts before Him,[fn-61-P6156_1892377:7-nf] In psalms and hymns, let us raise to Him our shouts of thanksgiving; and, without ceasing, let us exclaim, \"Blessed is He that cometh in the name of the Lord; \"[fn-61-P6157_1892554:8-nf] for blessed are they that bless Him, and cursed are they that curse Him.[fn-61-P6158_1892700:9-nf] Again I will say it, nor will I cease exhorting you to good, Come, beloved, let us bless Him who is blessed, that we may be ourselves blessed of Him. Every age and condition does this discourse summon to praise the Lord; kings of the earth, and all people; princes, and all judges of the earth; both young men and maidens[fn-61-P6159_1893042:10-nf] -and what is new in this miracle, the tender and innocent age of babes and sucklings hath obtained the first place in raising to God with thankful confession the hymn which was of God taught them in the strains in which Moses sang before to the people when they came forth out of Egypt-namely, \"Blessed is He that cometh in the name of the Lord.\"","title":"Oration on the Psalms.","author":"Methodius"},{"chapter":84,"verse":6,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":39,"source_paragraph":"129","folder":"NPNF1-05","text":"All these commandments, however, respecting love or charity[fn-62-P6207_2393002:214-nf] (which are so great, and such that whatever action a man may think he does well is by no means well done if done without love) would be given to men in vain if they had not free choice of will. But forasmuch as these precepts are given in the law, both old and new (although in the new came the grace which was promised in the old, but the law without grace is the letter which killeth, but in grace the Spirit which giveth life), from what source is there in men the love of God and of one's neighbour but from God Himself? For indeed, if it be not of God but of men, the Pelagians have gained the victory; but if it come from God, then we have vanquished the Pelagians. Let, then, the Apostle John sit in judgment between us; and let him say to us, \"Beloved, let us love one another.\"[fn-62-P6208_2394054:215-nf] Now, when they begin to extol themselves on these words of John, and to ask why this precept is addressed to us at all if we have not of our own selves to love one another, the same apostle proceeds at once, to their confusion, to add, \"For love is of God.\"![fn-62-P6209_2394334:216-nf] It is not of ourselves, therefore, but it is of God. Wherefore, then, is it said, \"Let us love one another, for love is of God,\" unless it be as a precept to our free will, admonishing it to seek the gift of God? Now, this would be indeed a thoroughly fruitless admonition if the will did not previously receive some donation of love, which might seek to be enlarged so as to fulfil whatever command was laid upon it. When it is said, \"Let us love one another,\" it is law; when it is said, \"For love is of God,\" it is grace. For God's \"wisdom carries law and mercy upon her tongue.\"[fn-62-P6210_2394938:217-nf] Accordingly, it is written in the Psalm, \"For He who gave the law will give blessings.\"[fn-62-P6211_2395048:218-nf] ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":84,"verse":3,"source_code":"npnf2_05_npnf2_05_36_on_the_making_of_man","source_chapter":1,"source_paragraph":"217","folder":"NPNF2-05","text":"7. Let him therefore wait for that time which is necessarily made co-extensive with the development of humanity. For even Abraham and the patriarchs, while they had the desire to see the promised good things, and ceased not to seek the heavenly country, as the apostle says, are yet even now in the condition of hoping for that grace, \"God having provided some better thing for us,\" according to the words of Paul, \"that they without us should not be made perfect[fn-33-P3313_2162771:111-nf] .\" If they, then, bear the delay who by faith only and by hope saw the good things \"afar off\" and \"embraced them[fn-33-P3314_2162904:112-nf] ,\" as the apostle bears witness, placing their certainty of the enjoyment of the things for which they hoped in the fact that they \"judged Him faithful Who has promised[fn-33-P3315_2163093:113-nf] ,\" what ought most of us to do, who have not, it may be, a hold upon the better hope from the character of our lives? Even the prophet's soul fainted with desire, and in his psalm he confesses this passionate love, saying that his \"soul hath a desire and longing to be in the courts of the Lord[fn-33-P3316_2163408:114-nf] ,\" even if he must needs be rejected[fn-33-P3317_2163467:115-nf] to a place amongst the lowest, as it is a greater and more desirable thing to be last there than to be first among the ungodly tents of this life; nevertheless he was patient of the delay, deeming, indeed, the life there blessed, and accounting a brief participation in it more desirable than \"thousands\" of time-for he says, \"one day in Thy courts is better than thousands[fn-33-P3318_2163871:116-nf] \"-yet he did not repine at the necessary dispensation concerning existing things, and thought it sufficient bliss for man to have those good things even by way of hope; wherefore he says at the end of the Psalm, \"O Lord of hosts, blessed is the man that hopeth in Thee[fn-33-P3319_2164164:117-nf] .\"","title":"On the Making of Man","author":"Gregory of Nyssa"},{"chapter":84,"verse":11,"source_code":"npnf2_05_npnf2_05_36_on_the_making_of_man","source_chapter":1,"source_paragraph":"217","folder":"NPNF2-05","text":"7. Let him therefore wait for that time which is necessarily made co-extensive with the development of humanity. For even Abraham and the patriarchs, while they had the desire to see the promised good things, and ceased not to seek the heavenly country, as the apostle says, are yet even now in the condition of hoping for that grace, \"God having provided some better thing for us,\" according to the words of Paul, \"that they without us should not be made perfect[fn-33-P3313_2162771:111-nf] .\" If they, then, bear the delay who by faith only and by hope saw the good things \"afar off\" and \"embraced them[fn-33-P3314_2162904:112-nf] ,\" as the apostle bears witness, placing their certainty of the enjoyment of the things for which they hoped in the fact that they \"judged Him faithful Who has promised[fn-33-P3315_2163093:113-nf] ,\" what ought most of us to do, who have not, it may be, a hold upon the better hope from the character of our lives? Even the prophet's soul fainted with desire, and in his psalm he confesses this passionate love, saying that his \"soul hath a desire and longing to be in the courts of the Lord[fn-33-P3316_2163408:114-nf] ,\" even if he must needs be rejected[fn-33-P3317_2163467:115-nf] to a place amongst the lowest, as it is a greater and more desirable thing to be last there than to be first among the ungodly tents of this life; nevertheless he was patient of the delay, deeming, indeed, the life there blessed, and accounting a brief participation in it more desirable than \"thousands\" of time-for he says, \"one day in Thy courts is better than thousands[fn-33-P3318_2163871:116-nf] \"-yet he did not repine at the necessary dispensation concerning existing things, and thought it sufficient bliss for man to have those good things even by way of hope; wherefore he says at the end of the Psalm, \"O Lord of hosts, blessed is the man that hopeth in Thee[fn-33-P3319_2164164:117-nf] .\"","title":"On the Making of Man","author":"Gregory of Nyssa"},{"chapter":84,"verse":10,"source_code":"npnf2_05_npnf2_05_36_on_the_making_of_man","source_chapter":1,"source_paragraph":"217","folder":"NPNF2-05","text":"7. Let him therefore wait for that time which is necessarily made co-extensive with the development of humanity. For even Abraham and the patriarchs, while they had the desire to see the promised good things, and ceased not to seek the heavenly country, as the apostle says, are yet even now in the condition of hoping for that grace, \"God having provided some better thing for us,\" according to the words of Paul, \"that they without us should not be made perfect[fn-33-P3313_2162771:111-nf] .\" If they, then, bear the delay who by faith only and by hope saw the good things \"afar off\" and \"embraced them[fn-33-P3314_2162904:112-nf] ,\" as the apostle bears witness, placing their certainty of the enjoyment of the things for which they hoped in the fact that they \"judged Him faithful Who has promised[fn-33-P3315_2163093:113-nf] ,\" what ought most of us to do, who have not, it may be, a hold upon the better hope from the character of our lives? Even the prophet's soul fainted with desire, and in his psalm he confesses this passionate love, saying that his \"soul hath a desire and longing to be in the courts of the Lord[fn-33-P3316_2163408:114-nf] ,\" even if he must needs be rejected[fn-33-P3317_2163467:115-nf] to a place amongst the lowest, as it is a greater and more desirable thing to be last there than to be first among the ungodly tents of this life; nevertheless he was patient of the delay, deeming, indeed, the life there blessed, and accounting a brief participation in it more desirable than \"thousands\" of time-for he says, \"one day in Thy courts is better than thousands[fn-33-P3318_2163871:116-nf] \"-yet he did not repine at the necessary dispensation concerning existing things, and thought it sufficient bliss for man to have those good things even by way of hope; wherefore he says at the end of the Psalm, \"O Lord of hosts, blessed is the man that hopeth in Thee[fn-33-P3319_2164164:117-nf] .\"","title":"On the Making of Man","author":"Gregory of Nyssa"},{"chapter":84,"verse":12,"source_code":"npnf2_05_npnf2_05_36_on_the_making_of_man","source_chapter":1,"source_paragraph":"217","folder":"NPNF2-05","text":"7. Let him therefore wait for that time which is necessarily made co-extensive with the development of humanity. For even Abraham and the patriarchs, while they had the desire to see the promised good things, and ceased not to seek the heavenly country, as the apostle says, are yet even now in the condition of hoping for that grace, \"God having provided some better thing for us,\" according to the words of Paul, \"that they without us should not be made perfect[fn-33-P3313_2162771:111-nf] .\" If they, then, bear the delay who by faith only and by hope saw the good things \"afar off\" and \"embraced them[fn-33-P3314_2162904:112-nf] ,\" as the apostle bears witness, placing their certainty of the enjoyment of the things for which they hoped in the fact that they \"judged Him faithful Who has promised[fn-33-P3315_2163093:113-nf] ,\" what ought most of us to do, who have not, it may be, a hold upon the better hope from the character of our lives? Even the prophet's soul fainted with desire, and in his psalm he confesses this passionate love, saying that his \"soul hath a desire and longing to be in the courts of the Lord[fn-33-P3316_2163408:114-nf] ,\" even if he must needs be rejected[fn-33-P3317_2163467:115-nf] to a place amongst the lowest, as it is a greater and more desirable thing to be last there than to be first among the ungodly tents of this life; nevertheless he was patient of the delay, deeming, indeed, the life there blessed, and accounting a brief participation in it more desirable than \"thousands\" of time-for he says, \"one day in Thy courts is better than thousands[fn-33-P3318_2163871:116-nf] \"-yet he did not repine at the necessary dispensation concerning existing things, and thought it sufficient bliss for man to have those good things even by way of hope; wherefore he says at the end of the Psalm, \"O Lord of hosts, blessed is the man that hopeth in Thee[fn-33-P3319_2164164:117-nf] .\"","title":"On the Making of Man","author":"Gregory of Nyssa"},{"chapter":84,"verse":4,"source_code":"npnf1_06_npnf1_06_26_sermon_ix_lix_ben_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-06","text":"6. \"Give us this day our daily bread,\"[fn-34-P3475_1514853:8-nf] comes next in the Prayer. Whether we ask here of the Father support[fn-34-P3476_1514938:9-nf] necessary for the body, by \"bread\" signifying whatever is needful for us; or whether we understand that daily Bread, which ye are soon to receive from the Altar; well it is that we pray that He would give it us. For what is it we pray for, but that we may commit no evil, for which we should be separated from that holy Bread. And the word of God which is preached daily is daily bread. For because it is not bread for the body, it is not on that account not bread for the soul. But when this life shall have passed away, we shall neither seek that bread which hunger seeks; nor shall we have to receive the Sacrament of the Altar, because we shall be there with Christ, whose Body we do now receive; nor will those words which we are now speaking, need to be said to you, nor the sacred volume to be read,when we shall see Him who is Himself the Word of God, by whom all things were made, by whom the Angels are fed, by whom the Angels are enlightened, by whom the Angels become wise; not requiring words of circuitous discourse; but drinking in the Only Word, filled with whom they burst forth[fn-34-P3477_1516052:10-nf] and never fail in praise. For, \"Blessed,\" saith the Psalm, \"are they who dwell in Thy house; they will be always praising Thee.\"[fn-34-P3478_1516196:11-nf] ","title":"Sermon IX. [LIX. Ben.]","author":"Augustine"},{"chapter":84,"verse":5,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":4,"source_paragraph":"65","folder":"ANF-04","text":"4. With respect to the thoughts which proceed from our heart, or the recollection of things which we have done, or the contemplation of any things or causes whatever, we find that they sometimes proceed from ourselves, and sometimes are originated by the opposing powers; not seldom also are they suggested by God, or by the holy angels. Now such a statement will perhaps appear incredible,[fn-71-P7137_1571976:286-nf] unless it be confirmed by the testimony of holy Scripture, That, then, thoughts arise within ourselves, David testifies in the Psalms, saying, \"The thought of a man will make confession to Thee, and the rest of the thought shall observe to Thee a festival day.\"[fn-71-P7138_1572256:287-nf] That this, however, is also brought about by the opposing powers, is shown by Solomon in the book of Ecclesiastes in the following manner: \"If the spirit of the ruler rise up against thee, leave not thy place; for soundness restrains great offences.\"[fn-71-P7139_1572638:288-nf] The Apostle Paul also will bear testimony to the same point in the words: \"Casting down imaginations, and every high thing that exalted itself against the knowledge of Christ.\"[fn-71-P7140_1572857:289-nf] That it is an effect due to God, nevertheless, is declared by David, when he says in the Psalms, \"Blessed is the man whose help is in Thee, O Lord, Thy ascents (are) in his heart.\"[fn-71-P7141_1573058:290-nf] And the apostle says that \"God put it into the heart of Titus.\"[fn-71-P7142_1573480:291-nf] That certain thoughts are suggested to men's hearts either by good or evil angels, is shown both by the angel that accompanied Tobias,[fn-71-P7143_1573639:292-nf] and by the language of the prophet, where he says, \"And the angel who spoke in me answered.\"[fn-71-P7144_1573777:293-nf] The book of the Shepherd[fn-71-P7145_1573933:294-nf] declares the same, saying that each individual is attended by two angels; that whenever good thoughts arise in our hearts, they are suggested by the good angel; but when of a contrary kind, they are the instigation of the evil angel. The same is declared by Barnabas in his Epistle,[fn-71-P7146_1574279:295-nf] where he says there are two ways, one of light and one of darkness, over which he asserts that certain angels are placed;-the angels of God over the way of light, the angels of Satan over the way of darkness. We are not, however, to imagine that any other result follows from what is suggested to our heart, whether good or bad, save a (mental) commotion only, and an incitement instigating us either to good or evil. For it is quite within our reach, when a malignant power has begun to incite us to evil, to cast away from us the wicked suggestions, and to resist the vile inducements, and to do nothing that is at all deserving of blame. And, on the other hand, it is possible, when a divine power calls us to better things, not to obey the call; our freedom of will being preserved to us in either case. We said, indeed, in the foregoing pages, that certain recollections of good or evil actions were suggested to us either by the act of divine providence or by the opposing powers, as is shown in the book of Esther, when Artaxerxes had not remembered the services of that just man Mordecai, but, when wearied out with his nightly vigils, had it put into his mind by God to require that the annals of his great deeds should be read to him; whereon, being reminded of the benefits received from Mordecai, he ordered his enemy Haman to be hanged, but splendid honours to be conferred on him, and impunity from the threatened danger to be granted to the whole of the holy nation. On the other hand, however, we must suppose that it was through the hostile influence of the devil that the suggestion was introduced into the minds of the high priests and the scribes which they made to Pilate, when they came and said, \"Sir, we remember that that deceiver said, while he was yet alive, After three days I will rise again.\"[fn-71-P7147_1576156:296-nf] The design of Judas, also, respecting the betrayal of our Lord and Saviour, did not originate in the wickedness of his mind alone. For Scripture testifies that the \"devil had already put it into his heart to betray Him.\"[fn-71-P7148_1576401:297-nf] And therefore Solomon rightly commanded, saying, \"Keep thy heart with all diligence.\"[fn-71-P7149_1576508:298-nf] And the Apostle Paul warns us: \"Therefore we ought to give the more earnest heed to the things which we have heard, lest perhaps we should let them slip.\"[fn-71-P7150_1576684:299-nf] And when he says, \"Neither give place to the devil,\"[fn-71-P7151_1576756:300-nf] he shows by that injunction that it is through certain acts, or a kind of mental slothfulness, that room is made for the devil, so that, if he once enter our heart, he will either gain possession of us, or at least will pollute the soul, if he has not obtained the entire mastery over it, by casting on us his fiery darts; and by these we are sometimes deeply wounded, and sometimes only set on fire. Seldom indeed, and only in a few instances, are these fiery darts quenched, so as not to find a place where they may wound, i.e., when one is covered by the strong and mighty shield of faith. The declaration, indeed, in the Epistle to the Ephesians, \"We wrestle not against flesh and blood, but against principalities, against powers, against the rulers of the darkness of this world, against spiritual wickedness in high places,\"[fn-71-P7152_1577608:301-nf] must be so understood as if \"we\" meant, \"I Paul, and you Ephesians, and all who have not to wrestle against flesh and blood: \"for such have to struggle against principalities and powers, against the rulers of the darkness of this world, not like the Corinthians, whose struggle was as yet against flesh and blood, and who had been overtaken by no temptation but such as is common to man.","title":"Book III.","author":"Origen"},{"chapter":84,"verse":6,"source_code":"npnf1_05_npnf1_05_44_a_treatise_on_the_gift_of_perseverance_being_the_second_book","source_chapter":14,"source_paragraph":"100","folder":"NPNF1-05","text":"But, on the other hand, \"of his own will a man forsakes God, so as to be deservedly forsaken\nby God.\" Who would deny this? But it is for that reason we ask not to be led into temptation, so that\nthis may not happen. And if we are heard, certainly it does not happen, because God does not allow it\nto happen. For nothing comes to pass except what either He Himself does, or Himself allows to be\ndone. Therefore He is powerful both to turn wills from evil to good, and to convert those that are\ninclined to fall, or to direct them into a way pleasing to Himself. For to Him it is not said in\nvain, \"O God, Thou shalt turn again and quicken us;\"[fn-69-P6994_2672173:20-nf] it is not vainly said, \"Give not my foot to be\nmoved;\"[fn-69-P6995_2672248:21-nf] it is not vainly said, \"Give me\nnot over, O Lord, from my desire to the sinner;\"[fn-69-P6996_2672347:22-nf] finally, not to mention many passages, since\nprobably more may occur to you, it is not vainly said, \"Lead us not into temptation.\"[fn-69-P6997_2672495:23-nf] For whoever is not led into temptation, certainly\nis not led into the temptation of his own evil will; and he who is not led into the temptation of his\nown evil will, is absolutely led into no temptation. For \"every one is tempted,\" as it is written,\n\"when he is drawn away of his own lust, and enticed;\"[fn-69-P6998_2672819:24-nf] \"but God tempteth no man,\"[fn-69-P6999_2672863:25-nf] -that is to say, with a hurtful temptation. For\ntemptation is moreover beneficial by which we are not deceived or overwhelmed, but proved, according\nto that which is said, \"Prove me, O Lord, and try me.\"[fn-70-P7000_2673084:26-nf] Therefore, with that hurtful temptation which the\napostle signifies when he says, \"Lost by some means the tempter have tempted you, and our labour be\nin vain,\"[fn-70-P7001_2673262:27-nf] \"God tempteth no man,\" as I have\nsaid,-that is, He brings or leads no one into temptation. For to be tempted and not to be led into\ntemptation is not evil,-nay, it is even good; for this it is to be proved. When, therefore, we say to\nGod, \"Lead us not into temptation,\" what do we say but, \"Permit us not to be led\"? Whence some pray\nin this manner, and it is read in many codices, and the most blessed Cyprian thus uses it: \"Do not\nsuffer us to be led into temptation.\" In the Greek gospel, however, I have never found it otherwise\nthan, \"Load us not into temptation.\" We live, therefore, more securely if we give up the whole to\nGod, and do not entrust ourselves partly to Him and partly to ourselves, as that venerable martyr\nsaw. For when he would expound the same clause of the prayer, he says among other things, \"But when\nwe ask that we may not come into temptation, we are reminded of our infirmity and weakness while we\nthus ask, lest any should insolently vaunt himself,-lest any should proudly and arrogantly assume\nanything to himself,-lest any should take to himself the glory either of confession or suffering as\nhis own; since the Lord Himself, teaching humility, said, 'Watch and pray, that ye enter not into\ntemptation; the Spirit indeed is willing, but the flesh is weak.' So that when a humble and\nsubmissive confession comes first and all is attributed to God, whatever is sought for suppliantly,\nwith the fear of God, may be granted by His own loving-kindness.\"[fn-70-P7002_2674767:28-nf] ","title":"A Treatise on the Gift of\nPerseverance, Being the Second Book","author":"Augustine"},{"chapter":84,"verse":7,"source_code":"npnf2_07_npnf2_07_46_oration_xxxii_","source_chapter":1,"source_paragraph":"31","folder":"NPNF2-07","text":"XXVI. To this I may compare the case of Theology[fn-46-P4674_1497384:40-nf] except that it proceeds the reverse way. For in the case by which I have illustrated it the change is made by successive subtractions; whereas here perfection is reached by additions. For the matter stands thus. The Old Testament proclaimed the Father openly, and the Son more obscurely. The New manifested the Son, and suggested the Deity of the Spirit. Now the Spirit Himself dwells among us, and supplies us with a clearer demonstration of Himself. For it was not safe, when the Godhead of the Father was not yet acknowledged, plainly to proclaim the Son; nor when that of the Son was not yet received to burden us further (if I may use so bold an expression) with the Holy Ghost; lest perhaps people might, like men loaded with food beyond their strength, and presenting eyes as yet too weak to bear it to the sun's light, risk the loss even of that which was within the reach of their powers; but that by gradual additions, and, as David says, Goings up, and advances and progress from glory to glory,[fn-46-P4675_1498821:41-nf] the Light of the Trinity might shine upon the more illuminated. For this reason it was, I think, that He gradually came to dwell in the Disciples, measuring Himself out to them according to their capacity to receive Him, at the beginning of the Gospel, after the Passion, after the Ascension, making perfect their powers, being breathed upon them, and appearing in fiery tongues. And indeed it is by little and little that He is declared by Jesus, as you will learn for yourself if you will read more carefully. I will ask the Father, He says, and He will send you another Comforter, even the spirit of Truth.[fn-46-P4676_1499471:42-nf] This He said that He might not seem to be a rival God, or to make His discourses to them by another authority. Again, He shall send Him, but it is in My Name. He leaves out the I will ask, but He keeps the Shall send,[fn-46-P4677_1499712:43-nf] then again, I will send,-His own dignity. Then shall come,[fn-46-P4678_1499789:44-nf] the authority of the Spirit.","title":"Oration XXXII.","author":"Gregory Nazianzen"},{"chapter":84,"verse":5,"source_code":"npnf2_07_npnf2_07_51_oration_xxxix_","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-07","text":"X. For the same Word is on the one hand terrible through its nature to those who are unworthy, and on the other through its loving kindness can be received by those who are thus prepared, who have driven out the unclean and worldly spirit from their souls, and have swept and adorned their own souls by self-examination, and have not left them idle or without employment, so as again to be occupied with greater armament by the seven spirits of wickedness ... the same number as are reckoned of virtue (for that which is hardest to fight against calls for the sternest efforts) ... but besides fleeing from evil, practise virtue, making Christ entirely, or at any rate to the greatest extent possible, to dwell within them, so that the power of evil cannot meet with any empty place to fill it again with himself, and make the last state of that man worse than the first, by the greater energy of his assault, and the greater strength and impregnability of the fortress. But when, having guarded our soul with every care, and having appointed goings up in our heart,[fn-50-P5019_1651793:39-nf] and broken up our fallow ground,[fn-50-P5020_1651846:40-nf] and sown unto righteousness,[fn-50-P5021_1651892:41-nf] as David and Solomon and Jeremiah bid us, let us enlighten ourselves with the light of knowledge, and then let us speak of the Wisdom of God that hath been hid in a mystery,[fn-50-P5022_1652085:42-nf] and enlighten others. Meanwhile let us purify ourselves, and receive the elementary initiation of the Word, that we may do ourselves the utmost good, making ourselves godlike, and receiving the Word at His coming; and not only so, but holding Him fast and shewing Him to others.","title":"Oration XXXIX.","author":"Gregory Nazianzen"},{"chapter":84,"verse":6,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"39","folder":"NPNF2-07","text":"XXXIV. If you were full of leprosy, that shapeless evil, yet you scraped off the evil matter, and received again the Image whole. Shew your cleansing to me your Priest, that I may recognize how much more precious it is than the legal one. Do not range yourself with the nine unthankful men, but imitate the tenth.[fn-52-P5241_1747363:111-nf] For although he was a Samaritan, yet he was Of better mind than the others. Make certain that you will not break out again with evil ulcers, and find the indisposition of your body hard to heal. Yesterday meanness and avarice were withering your hand; to-day let liberality and kindness stretch it out.[fn-52-P5242_1747692:112-nf] It is a noble cure for a weak hand to disperse abroad, to give to the poor,[fn-52-P5243_1747786:113-nf] to pour out the things which we possess abundantly, till we reach the very bottom; and perhaps this will gush forth food for you, as for the woman of Sarepta,[fn-52-P5244_1747965:114-nf] and especially if you happen to be feeding an Elias, to recognize that it is a good abundance to be needy for the sake of Christ, Who for our sakes became poor. If you were deaf and dumb, let the Word sound[fn-52-P5245_1748199:115-nf] in your ears, or rather keep there Him Who hath sounded. Do not shut your ears to the Instruction of the Lord, and to His Counsel, like the adder to charms.[fn-52-P5246_1748377:116-nf] If you are blind and unenlightened, lighten your eyes that you sleep not in death.[fn-52-P5247_1748484:117-nf] In God's Light see light,[fn-52-P5248_1748530:118-nf] and in the Spirit of God be enlightened by the Son, That Threefold and Undivided Light. If you receive all the Word, you will bring therewith upon your own soul all the healing powers of Christ, with which separately these individuals were healed. Only be not ignorant of the measure of grace; only let not the enemy, while you sleep, maliciously sow tares.[fn-52-P5249_1748909:119-nf] Only take care that as by your cleansing you have become an object of enmity to the Evil One, you do not again make yourself an object of pity by sin. Only be careful lest, while rejoicing and lifted up above measure by the blessing, you fall again through pride. Only be diligent as to your cleansing, \"setting ascensions in your heart,\"[fn-52-P5250_1749271:120-nf] and keep with all diligence the remission which you have received as a gift, in order that, while the remission comes from God, the preservation of it may come from yourself also.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":84,"verse":4,"source_code":"npnf1_04_npnf1_04_58_book_vii_","source_chapter":53,"source_paragraph":"206","folder":"NPNF1-04","text":"99. Taking all these things, therefore, into consideration, I think that I am not rash in saying that there are some in the house of God after such a fashion as not to be themselves the very house of God, which is said to be built upon a rock,[fn-45-P4540_2275809:142-nf] which is called the one dove,[fn-45-P4541_2275861:143-nf] which is styled the beauteous bride without spot or wrinkle,[fn-45-P4542_2275942:144-nf] and a garden enclosed, a fountain sealed, a well of living water, an orchard of pomegranates with pleasant fruits;[fn-45-P4543_2276097:145-nf] which house also received the keys, and the power of binding and loosing.[fn-45-P4544_2276196:146-nf] If any one shall neglect this house when it arrests and corrects him, the Lord says, \"Let him be unto thee as an heathen man and a publican.\"[fn-45-P4545_2276361:147-nf] Of this house it is said, \"Lord, I have loved the habitation of Thy house, and the place where Thine honor dwelleth;\"[fn-45-P4546_2276503:148-nf] and, \"He maketh men to be of one mind in an house;\"[fn-45-P4547_2276575:149-nf] and, \"I was glad when they said unto me, Let us go into the house of the Lord;\"[fn-45-P4548_2276698:150-nf] and, \"Blessed are they that dwell in Thy house, O Lord; they will be still praising Thee;\"[fn-45-P4549_2276810:151-nf] with countless other passages to the same effect. This house is also called wheat, bringing forth fruit with patience, some thirty-fold, some sixtyfold, and some an hundredfold.[fn-45-P4550_2277010:152-nf] This house is also in vessels of gold and of silver,[fn-45-P4551_2277101:153-nf] and in precious stones and imperishable woods. To this house it is said, \"Forbearing one another in love, endeavoring to keep the unity of the Spirit in the bond of peace;\"[fn-45-P4552_2277296:154-nf] and, \"For the temple of God is holy, which temple ye are.\"[fn-45-P4553_2277377:155-nf] For this house is composed of those that are good and faithful, and of the holy servants of God dispersed throughout the world, and bound together by the unity of the Spirit, whether they know each other personally or not. But we hold that others are said to be in the house after such a sort, that they belong not to the substance of the house, nor to the society of fruitful and peaceful justice, but only as the chaff is said to be among the corn; for that they are in the house we cannot deny, when the apostle says, \"But in a great house there are not only vessels of gold and of silver, but also of wood and of earth; and some to honor, and some to dishonor.\"[fn-45-P4554_2278066:156-nf] Of this countless multitude are found to be not only the crowd which within the Church afflicts the hearts of the saints, who are so few in comparison with so vast a host, but also the heresies and schisms which exist in those who have burst the meshes of the net, and may now be said to be rather out of the house than in the house, of whom it is said, \"They went out from us, but they were not of us.\"[fn-45-P4555_2278981:157-nf] For they are more thoroughly separated, now that they are also divided from us in the body, than are those who live within the Church in a carnal and worldly fashion, and are separated from us in the spirit.","title":"Book VII.","author":"Augustine"},{"chapter":84,"verse":10,"source_code":"npnf1_04_npnf1_04_62_book_iii_","source_chapter":3,"source_paragraph":"62","folder":"NPNF1-04","text":"2. For if those who take into consideration what you have written have any feelings whatsoever, how did it serve you in the cause which is at issue between us respecting the Catholic communion and the party of Donatus, that, leaving a matter which was in a certain sense of public interest, you should have been led by private animosity to attack the life of an individual with malicious revilings, just as though that individual were the question in debate? Did you think so badly, I do not say of Christians, but of the whole human race, as not to suppose that your writings might come into the hands of some prudent men, who would lay aside all thoughts of individuals like us, and inquire rather into the question which was at issue between us, and pay heed, not to who and what we were, but to what we might be able to advance in defense of the truth or against error? You should have paid respect to these men's, judgment, you should have guarded yourself against their censure, lest they should think that you could find nothing to say, unless you set before yourself some one whom you might abuse by any means within your power. But one may see by the thoughtlessness and foolishness of some men, who listen eagerly to the quarrels of any learned disputants, that while they take notice of the eloquence wherewith you lavish your abuse, they do not perceive with what truth you are refuted. At the same time, I think your object partly was that I might be driven, by the necessity of defending myself, to desert the very cause which I had undertaken; and that so, while men's attention was turned to the words of opponents who were engaged not in disputation, but in quarrelling, the truth might be obscured, which you are so afraid should come to light and be well known among men. What therefore was I to do in opposing such a design as this, except to keep strictly to my subject, neglecting rather my own defense, praying withal that no personal calumny may lead me to withdraw from it? I will exalt the house of my God, whose honor I have loved, with the tribute of a faithful servant's voice, but myself I will humiliate and hold of no account. \"I had rather be a door-keeper in the house of my God, than to dwell in the tents of heretics.\"[fn-55-P5541_2678869:3-nf] I will therefore turn my, discourse from you, Petilianus, for a time, and direct it rather to those whom you have endeavored to turn away from me by your revilings, as though my endeavor rather were that men should be converted unto me, and not rather with me unto God.","title":"Book III.","author":"Augustine"},{"chapter":84,"verse":1,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":4,"source_paragraph":"369","folder":"ANF-02","text":"And they say that he was followed by some that used divinations, and some that had been long vexed by sore diseases.[fn-86-P8617_2399656:49-nf] They plainly, then, believed in the performance of cures, and signs and wonders, from our Scriptures. For if certain powers move the winds and dispense showers, let them hear the psalmist: \"How amiable are; thy tabernacles, O Lord of hosts!\"[fn-86-P8618_2400007:50-nf] This is the Lord of powers, and principalities, and authorities, of whom Moses speaks; so that we may be with Him. \"And ye shall circumcise your hard heart, and shall not harden your neck any more. For He is Lord of lords and God of gods, the great God and strong,\"[fn-86-P8619_2400293:51-nf] unit so forth. And Isaiah says, \"Lift your eyes to the height, and see who hath produced all these things.\"[fn-86-P8620_2400423:52-nf] ","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":84,"verse":6,"source_code":"npnf1_07_npnf1_07_20_tractate_xv_","source_chapter":1,"source_paragraph":"27","folder":"NPNF1-07","text":"25. We have heard, and it is manifest; we had gone out of doors, and we are sent inward. Would I could find, thou didst say, some high and lonely mountain! For I think that, because God is on high, He hears me the rather from a high place. Because thou art on a mountain, dost thou imagine thyself near to God. and that He will quickly hear thee, as if calling to Him from the nearest place? He dwells on high, but regards the lowly. \"The Lord is near.\" To whom? To the high, perhaps? \"To them who are contrite of heart.\"[fn-8-P888_491956:15-nf] 'Tis a wonderful thing: He dwelleth on high, and yet is near to the lowly; \"He hath regard to lowly things, but lofty things He knoweth from afar;\"[fn-8-P889_492124:16-nf] He seeth the proud afar off, and He is the less near to them the higher they appear to themselves to be. Didst thou seek a mountain, then? Come down, that thou mayest come near Him. But wouldest thou ascend? Ascend, but do not seek a mountain. \"The ascents,\" it saith, \"are in his heart, in the valley of weeping.\"[fn-8-P890_492461:17-nf] The valley is humility. Therefore do all within. Even if perhaps thou seekest some lofty place, some holy place, make thyself a temple for God within time. \"For the temple of God is holy, which temple are ye.\"[fn-8-P891_492691:18-nf] Wouldest thou pray in a temple? Pray in thyself. But be thou first a temple of God, for He in His temple heareth him that prays.","title":"Tractate XV.","author":"Augustine"},{"chapter":84,"verse":7,"source_code":"npnf1_07_npnf1_07_21_tractate_xvi_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-07","text":"7. Therefore let the Prophet have honor among us, because He had no honor in His own country. He had no honor in His country, wherein He was formed; let Him have honor in the country which He has formed. For in that country was He, the Maker of all, made as to the form of a servant. For that city in which He was made, that Zion, that nation of the Jews He Himself made when He was with the Father as the Word of God: for \"all things were made by Him, and without Him was nothing made.\" Of that man we have to-day heard it said: \"One Mediator of God and men, the man Christ Jesus.\"[fn-9-P919_515472:3-nf] The Psalms also foretold, saying, \"My mother is Sion, shall a man say.\" A certain man, the Mediator man between God and men, says, \"My mother Sion.\" Why says, \"My mother is Sion\"? Because from it He took flesh, from it was the Virgin Mary, of whose womb He took upon Him the form of a servant; in which He deigned to appear most humble. \"My mother is Sion,\" saith a man; and this man, who says, \"My mother is Sion,\" was made in her, became man in her. For He was God before her, and became man in her. He who was made man in her, \"Himself did found her; the Most High[fn-9-P920_516057:4-nf] was made man in her most low.\" Because \"the Word was made flesh, and dwelt among us.\" \"He Himself, the Most High, founded her.\" Now, because He founded this country, here let Him have honor. The country in which He was born rejected Him; let that country receive Him which He regenerated. ","title":"Tractate XVI.","author":"Augustine"},{"chapter":84,"verse":10,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":14,"source_paragraph":"104","folder":"NPNF2-04","text":"55. (3.) Such has been the state of mind under which Christ's enemies have fallen into their execrable heresy. For had they known the person, and the subject, and the season of the Apostle's words, they would not have expounded of Christ's divinity what belongs to His manhood, nor in their folly have committed so great an act of irreligion. Now this will be readily seen, if one expounds properly the beginning of this lectin. For the Apostle says, `God who at sundry times and divers manners spake in times past unto the fathers by the prophets, hath in these last days spoken unto us by His Son[fn-56-P5689_2256513:331-nf] ;' then again shortly after he says, `when He had by Himself purged our sins, He sat down on the right hand of the Majesty on high, having become so much better than the Angels, as He hath by inheritance obtained a more excellent Name than they[fn-56-P5690_2256787:332-nf] .' It appears then that the Apostle's words make mention of that time, when God spoke unto us by His Son, and when a purging of sins took place. Now when did He speak unto us by His Son, and when did purging of sins take place? and when did He become man? when, but subsequently to the Prophets in the last days? Next, proceeding with his account of the economy in which we were concerned, and speaking of the last times, he is naturally led to observe that not even in the former times was God silent with men, but spoke to them by the Prophets. And, whereas the prophets ministered, and the Law was spoken by Angels, while the Son too came on earth, and that in order to minister, he was forced to add, `Become so much better than the Angels,' wishing to shew that, as much as the son excels a servant, so much also the ministry of the Son is better than the ministry of servants. Contrasting then the old ministry and the new, the Apostle deals freely with the Jews, writing and saying, `Become so much better than the Angels.' This is why throughout he uses no comparison, such as `become greater,' or `more honourable,' lest we test we should think of Him and them as one in kind, but `better' is his word, by way of marking the difference of the Son's nature from things originated. And of this we have proof from divine Scripture; David, for instance, saying in the Psalm. `One day in Thy courts is better than a thousand[fn-56-P5691_2258249:333-nf] :' and Solomon crying out, `Receive my instruction and not silver, and knowledge rather than choice gold. For wisdom is better than rubies; and all the things that may be desired are not to be compared to it[fn-56-P5692_2258480:334-nf] .' Are not wisdom and stones of the earth different in essence and separate in nature? Are heavenly courts at all akin to earthly houses? Or is there any similarity between things eternal and spiritual, and things temporal and mortal? And this is what Isaiah says, `Thus saith the Lord unto the eunuchs that keep My sabbaths, and choose the things that please Me, and take hold of My Covenant; even unto them will I give in Mine house, and within My walls, a place and a name better than of sons and of daughters: I will give them an everlasting name that shall not be cut off[fn-56-P5693_2259097:335-nf] .' In like manner there is nought akin between the Son and the Angels; so that the word `better' is not used to compare but to contrast, because of the difference of His nature from them. And therefore the Apostle also himself, when he interprets the word `better,' places its force in nothing short of the Son's excellence over things originated, calling the one Son, the other servants; the one, as a Son with the Father, sitting on the right; and the others, as servants, standing before Him, and being sent, and fulfilling offices.","title":"Discourse I","author":"Athanasius"},{"chapter":84,"verse":12,"source_code":"npnf2_12_npnf2_12_185_sermon_xxiv_on_the_feast_of_the_nativity_iv_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-12","text":"And so to undo this chain of sin and death, the Almighty Son of God, that fills all things and contains,all things, altogether equal to the Father and co-eternal in one essence from Him and with Him, took on Him man's nature, and the Creator and Land of all things deigned to be a mortal: choosing for His mother one whom He had made, one who, without loss of her maiden honour, supplied so much of bodily substance, that without the pollution of human seed the New Man might be possessed of purity and truth. In Christ, therefore, born of the Virgin's womb, the nature does not differ from ours, because His nativity is wonderful. For He Who is true God, is also true man: and there is no lie in either nature. \"The Word became flesh\" by exaltation of the flesh, not by failure of the Godhead: which so tempered its power and goodness as to exalt our nature by taking it, and not to lose His own by imparting it. In this nativity of Christ, according to the prophecy of David, \"truth sprang out of the earth, and righteousness looked down from heaven[fn-30-P3061_732768:10-nf] .\" In this nativity also, Isaiah's saying is fulfilled, \"let the earth produce and bring forth salvation, and let righteousness spring up together[fn-30-P3062_732936:11-nf] .\" For the earth of human flesh, which in the first transgressor, was cursed, in this Offspring of the Blessed Virgin only produced a seed that was blessed and free from the fault of its stock. And each one is a partaker of this spiritual origin in regeneration; and to every one when he is re-born, the water of baptism is like the Virgin's womb; for the same Holy Spirit fills the font, Who filled the Virgin, that the sin, which that sacred conception overthrew, may be taken away by this mystical washing.","title":"Sermon XXIV. On the Feast of the Nativity, IV.","author":false},{"chapter":84,"verse":4,"source_code":"npnf1_07_npnf1_07_72_tractate_lxvii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. Every Christian heart, therefore, must utterly reject the idea of those who imagine that there are many mansions spoken of, because there will be some place outside the kingdom of heaven, which shall be the abode of those blessed innocents who have departed this life without baptism, because without it they cannot enter the kingdom of heaven. Faith like this is not faith, inasmuch as it is not the true and catholic faith. Are you not so foolish and blinded with carnal imaginations as to be worthy of reprobation, if you should thus separate the mansion, I say not of Peter and Paul, or any of the apostles, but even of any baptized infant from the kingdom of heaven; do you not think yourselves deserving of reprobation in thus putting a separation between these and the house of God the Father? For the Lord's words are not, In the whole world, or, In all creation, or, In everlasting life and blessedness, there are many mansions; but He says, \"In my Father's house are many mansions.\" Is not that the house where we have a building of God, a house not made with hands, eternal in the heavens?[fn-26-P2636_1548432:7-nf] Is not that the house whereof we sing to the Lord, \"Blessed are they that dwell in Thy house; they shall praise Thee for ever and ever\"?[fn-26-P2637_1548586:8-nf] Will you then venture to separate from the kingdom of heaven the house, not of every baptized brother, but of God the Father Himself, to whom all we who are brethren say, \"Our Father, who art in heaven,\"[fn-26-P2638_1548808:9-nf] or divide it in such a way as to make some of its mansions inside, and some outside, the kingdom of heaven? Far, far be it from those who desire to dwell in the kingdom of heaven, to be willing to dwell in such folly with you: far be it, I say, that since every house of sons that are reigning can be nowhere else but in the kingdom, any part of the royal house itself should be outside the kingdom.","title":"Tractate LXVII.","author":"Augustine"},{"chapter":84,"verse":10,"source_code":"npnf1_07_npnf1_07_91_tractate_lxxxvi_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. \"Ye have not chosen me,\" He says, \"but I have chosen you.\" Grace such as that is ineffable. For what were we so long as Christ had not yet chosen us, and we were therefore still destitute of love? For he who hath chosen Him, how can he love Him? Were we, think you, in that condition which is sung of in the psalm: \"I had rather be an abject in the house of the Lord, than dwell in the tents of wickedness\"?[fn-29-P2985_1697298:11-nf] Certainly not. What were we then, but sinful and lost? We had not yet come to believe on Him, in order to lead to His choosing us; for if it were those who already believed that He chose, then was He chosen Himself, prior to His choosing. But how could He say, \"Ye have not chosen me,\" save only because His mercy anticipated us?[fn-29-P2986_1697649:12-nf] Here surely is at fault the vain reasoning of those who defend the foreknowledge of God in opposition to His grace, and with this view declare that we were chosen before the foundation of the world,[fn-29-P2987_1697866:13-nf] because God foreknew that we should be good, but not that He Himself would make us good. So says not He, who declares, \"Ye have not chosen me.\" For had Hechosen us on the ground that He foreknew that we should be good, then would He also have foreknown that we would not be the first to make choice of Him. For in no other way could we possibly be good: unless, forsooth, one could be called good who has never made good his choice. What was it then that He chose in those who were not good? For they were not chosen because of their goodness, inasmuch as they could not be good without being chosen. Otherwise grace is no more grace, if we maintain the priority of merit. Such, certainly, is the election of grace, whereof the apostle says: \"Even so then at this present time also there is a remnant saved according to the election of grace.\" To which he adds: \"And if by grace, then is it no more of works; otherwise grace is no more grace.\"[fn-29-P2988_1698826:14-nf] Listen, thou ungrateful one, listen: \"Ye have not chosen me, but I have chosen you.\" Not that thou mayest say, I am chosen because I already believed. For if thou wert believing in Him, then hadst thou already chosen Him. But listen: \"Ye have not chosen me.\" Not that thou mayest say, Before I believed I was already doing good works, and therefore was I chosen. For what good work can be prior to faith, when the apostle says, \"Whatsoever is not of faith is sin\"?[fn-29-P2989_1699311:15-nf] What, then, are we to say on hearing such words, \"Ye have not chosen me,\" but that we were evil, and were chosen in order that we might be good through the grace of Him who chose us? For it is not by grace, if merit preceded: but it is of grace: and therefore that grace did not find, but effected the merit.","title":"Tractate LXXXVI.","author":"Augustine"},{"chapter":84,"verse":10,"source_code":"anf_08_anf08_70_the_history_of_joseph_the_carpenter","source_chapter":1,"source_paragraph":"6","folder":"ANF-08","text":"His whole life was one hundred and eleven years, and his departure from this world happened on the twenty-sixth of the month Abib, which answers to the month Ab. May his prayer preserve us! Amen. And, indeed, it was our Lord Jesus Christ Himself who related this history to His holy disciples on the Mount of Olives, and all Joseph's labour, and the end of his days. And the holy apostles have preserved this conversation, and have left it written down in the library at Jerusalem. May their prayers preserve us! Amen.[fn-62-P6262_1849826:1-nf] 1. It happened one day, when the Saviour, our Master, God, and Saviour Jesus Christ, was sitting along with His disciples, and they were all assembled on the Mount of Olives, that He said to them: O my brethren and friends, sons of the Father who has chosen you from all men, you know that I have often told you that I must be crucified, and must die for the salvation of Adam and his posterity, and that I shall rise from the dead. Now I shall commit to you the doctrine of the holy gospel formerly announced to you, that you may declare it. throughout the whole world. And I shall endow you with power from on high, and fill you with the Holy Spirit.[fn-62-P6263_1850969:2-nf] And you shall declare to all nations repentance and remission of sins.[fn-62-P6264_1851058:3-nf] For a single cup of water,[fn-62-P6265_1851103:4-nf] if a man shall find it in the world to come, is greater and better than all the wealth of this whole world. And as much ground as one foot can occupy in the house of my Father, is greater and more excellent than all the riches of the earth. Yea, a single hour in the joyful dwelling of the pious is more blessed and more precious than a thousand years among sinners:[fn-62-P6266_1851492:5-nf] inasmuch as their weeping and lamentation shall not come to an end, and their tears shall not cease, nor shall they find for themselves consolation and repose at any time for ever. And now, O my honoured members, go declare to all nations, tell them, and say to them: Verily the Saviour diligently inquires into the inheritance which is due, and is the administrator of justice. And the angels will cast down their enemies, and will fight for them in the day of conflict. And He will examine every single foolish and idle word which men speak, and they shall give an account of it.[fn-62-P6267_1852099:6-nf] For as no one shall escape death, so also the works of every man shall be laid open on the day of judgment, whether they have been good or evil.[fn-62-P6268_1852262:7-nf] Tell them also this word which I have said to you to-day: Let not the strong man glory in his strength, nor the rich man in his riches; but let him who wishes to glory, glory in the Lord.[fn-62-P6269_1852467:8-nf] ","title":"The History of Joseph the Carpenter","author":"Apocrypha of the New Testament"}]