[{"chapter":85,"verse":12,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":14,"source_paragraph":"79","folder":"ANF-07","text":"Therefore the Holy Spirit of God, descending from heaven, chose the holy Virgin, that He might enter into her womb.[fn-12-P1277_553651:105-nf] But she, I being filled by the possession[fn-12-P1278_553715:106-nf] of the Divine Spirit, conceived; and without any intercourse with a man, her virgin womb was suddenly impregned. But if it is known to all that certain animals are accustomed to conceive[fn-12-P1279_553932:107-nf] by the wind and the breeze, why should any one think it wonderful when we say that a virgin was made fruitful by the Spirit of God, to whom whatever He may wish is easy? And this might have appeared incredible, had not the prophets many ages previously foretold its occurrence. Thus Solomon speaks:[fn-12-P1280_554415:108-nf] \"The womb of a virgin was strengthened, and conceived; and a virgin was made fruitful, and became a mother in great pity.\" Likewise the prophet Isaiah,[fn-12-P1281_554760:109-nf] whose words are these: \"Therefore God Himself shall give you a sign: Behold, a virgin shall conceive, and bear a son; and ye shall call His name Emmanuel.\" What can be more manifest than this? This was read by the Jews, who denied Him. If any one thinks that these things are invented by us, let him inquire of them, let him take especially from them: the testimony is sufficiently strong to prove the truth, when it is alleged by enemies themselves, But He was never called Emmanuel, but Jesus, who in Latin is called Saving, or Saviour,[fn-12-P1282_555320:110-nf] because He comes bringing salvation to all nations. But by this name the prophet declared that God incarnate was about to come to men. For Emmanuel signifies God with us; because when He was born of a virgin, men ought to confess that God was with them, that is, on the earth and in mortal flesh. Whence David[fn-12-P1283_555663:111-nf] says in the eighty-fourth Psalm, \"Truth has sprung out of the earth; \"because God, in whom is truth, hath taken a body of earth, that He might open a way of salvation to those of the earth. In like manner Isaiah also:[fn-12-P1284_555932:112-nf] \"But they disbelieved, and vexed His Holy Spirit; and He was turned to be their enemy. And He Himself fought against them, and He remembered the days of old,[fn-12-P1285_556114:113-nf] who raised up from the earth a shepherd of the sheep.\" But who this shepherd was about to be, he declared in another place,[fn-12-P1286_556419:114-nf] saying: \"Let the heavens rejoice, and let the clouds put on righteousness; let the earth open, and put forth a Saviour. For I the Lord have begotten Him.\" But the Saviour is, as we have said before, Jesus. But in another place the same prophet also thus proclaimed:[fn-12-P1287_556733:115-nf] \"Behold, unto us a child is born, unto us a Son is given, whose dominion is upon His shoulders, and His name is called Messenger of great counsel.\" For on this account He was sent by God the Father, that He might reveal to all the nations which are under heaven the sacred mystery of the only true God, which was taken away from the perfidious people, who ofttimes sinned against God. Daniel also foretold similar things:[fn-12-P1288_557195:116-nf] \"I saw,\" he said, \"in a vision of the night, and, behold, one like the Son of man coming with the clouds of heaven, and He came even to the Ancient of days. And they who stood by brought Him near[fn-12-P1289_557416:117-nf] before Him. And there was given unto Him a kingdom, and glory, and dominion; and all people, tribes, and languages shall serve Him: and His dominion is everlasting, which shall never pass away, and His kingdom shall not be destroyed.\" How then do the Jews both confess and expect the Christ of God? who rejected Him on this account, because He was born of man. For since it is so arranged by God that the same Christ should twice come to the earth, once to announce to the nations the one God, then again to reign, why do they who did not believe in His first advent believe in the second?","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":85,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"711","folder":"NPNF2-06","text":"3. In speaking thus I am not laying myself open to a charge of inconsistency or condemning the course which I have myself taken. It is not, I believe, for nothing that I, like Abraham, have left my home and people. But I do not presume to limit God's omnipotence or to restrict to a narrow strip of earth Him whom the heaven cannot contain. Each believer is judged not by his residence in this place or in that but according to the deserts of his faith. The true worshippers worship the Father neither at Jerusalem nor on mount Gerizim; for \"God is a spirit, and they that worship Him must worship Him in spirit and in truth.\"[fn-24-P2444_625254:1751-nf] \"Now the spirit bloweth where it listeth,\"[fn-24-P2445_625319:1752-nf] and \"the earth is the Lord's and the fulness thereof.\"[fn-24-P2446_625406:1753-nf] When the fleece of Judaea was made dry although the whole world was wet with the dew of heaven,[fn-24-P2447_625524:1754-nf] and when many came from the East and from the West[fn-24-P2448_625601:1755-nf] and sat in Abraham's bosom:[fn-24-P2449_625653:1756-nf] then God ceased to be known in Judah only and His name to be great in Israel alone;[fn-24-P2450_625760:1757-nf] the sound of the apostles went out into all the earth and their words into the ends of the world.[fn-24-P2451_625881:1758-nf] The Saviour Himself speaking to His disciples in the temple[fn-24-P2452_625962:1759-nf] said: \"arise, let us go hence,\"[fn-24-P2453_626111:1760-nf] and to the Jews: \"your house is left unto you desolate.\"[fn-24-P2454_626191:1761-nf] If heaven and earth must pass away,[fn-24-P2455_626253:1762-nf] obviously all things that are earthly must pass away also. Therefore the spots which witnessed the crucifixion and the resurrection profit those only who bear their several crosses, who day by day rise again with Christ, and who thus shew themselves worthy of an abode so holy. Those who say \"the temple of the Lord, the temple of the Lord,\"[fn-24-P2456_626618:1763-nf] should give ear to the words of the apostle: \"ye are the temple of the Lord,\"[fn-24-P2457_626718:1764-nf] and the Holy Ghost \"dwelleth in you.\"[fn-24-P2458_626780:1765-nf] Access to the courts of heaven is as easy from Britain as it is from Jerusalem; for \"the kingdom of God is within you.\"[fn-24-P2459_626924:1766-nf] Antony and the hosts of monks who are in Egypt, Mesopotamia, Pontus, Cappadocia, and Armenia, have never seen Jerusalem: and the door of Paradise is opened for them at a distance from it. The blessed Hilarion, though a native of and a dweller in Palestine, only set eyes on Jerusalem for a single day, not wishing on the one hand when he was so near to neglect the holy places, nor yet on the other to appear to confine God within local limits. From the time of Hadrian to the reign of Constantine-a period of about one hundred and eighty years[fn-24-P2460_627493:1767-nf] -the spot which had witnessed the resurrection was occupied by a figure of Jupiter; while on the rock where the cross had stood, a marble statue of Venus was set up by the heathen and became an object of worship. The original persecutors, indeed, supposed that by polluting our holy places they would deprive us of our faith in the passion and in the resurrection. Even my own Bethlehem, as it now is, that most venerable spot in the whole world of which the psalmist sings: \"the truth hath sprung out of the earth,\"[fn-24-P2461_628084:1768-nf] was overshadowed by a grove of Tammuz,[fn-24-P2462_628153:1769-nf] that is of Adonis; and in the very cave[fn-24-P2463_628218:1770-nf] where the infant Christ had uttered His earliest cry lamentation was made for the paramour of Venus.[fn-24-P2464_628437:1771-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":85,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1244","folder":"NPNF2-06","text":"I. I am induced to write to you, a stranger to a stranger, by the entreaties of that holy servant of Christ Hedibia[fn-44-P4402_1198884:3112-nf] and of my daughter in the faith Artemia, once your wife but now no longer your wife but your sister and fellow-servant. Not content with assuring her own salvation she has sought yours also, in former days at home and now in the holy places. She is anxious to emulate the thoughtfulness of the apostles Andrew and Philip; who after Christ had found them, desired in their turn to find, the one his brother Simon and the other his friend Nathanael.[fn-44-P4403_1199437:3113-nf] To the former of these it was said \"Thou art Simon, the son of Jona: thou shall be called Cephas which is by interpretation a stone;\"[fn-44-P4404_1199604:3114-nf] while the latter, whose name Nathanael means the gift of God, was comforted by Christ's witness to him: \"behold an Israelite indeed in whom is no guile.\"[fn-44-P4405_1199779:3115-nf] So of old Lot[fn-44-P4406_1199814:3116-nf] desired to rescue his wife as well as his two daughters, and refusing to leave blazing Sodom and Gomorrah until he was himself half-on-fire, tried to lead forth one who was tied and bound by her past sins. But in her despair she lost her composure, and looking back became a monument of an unbelieving soul.[fn-44-P4407_1200148:3117-nf] Yet, as if to make up for the loss of a single woman, Lot's glowing faith set free the whole city of Zoar. In fact when he left the dark valleys in which Sodom lay and came to the mountains, the sun rose upon him as he entered Zoar or the little City; so-called because the little faith that Lot possessed, though unable to save greater places, was at least able to preserve smaller ones. For one who had gone so far astray as to live in Gomorrah could not all at once reach the noonland where Abraham, the friend of God,[fn-44-P4408_1200697:3118-nf] entertained God and His angels.[fn-44-P4409_1200751:3119-nf] (For it was in Egypt that Joseph fed his brothers, and when the bride speaks to the Bridegroom her cry is: \"tell me where thou feedest, where thou makest thy flock to rest at noon.\"[fn-44-P4410_1200957:3120-nf] ) Good men have always sorrowed for the sins of others. Samuel of old lamented for Saul[fn-44-P4411_1201066:3121-nf] because he neglected to treat the ulcers of pride with the balm of penitence. And Paul wept for the Corinthians[fn-44-P4412_1201202:3122-nf] who refused to wash out with their tears the stains of fornication. For the same reason Ezekiel swallowed the book where were written within and without song, and lamentation and woe;[fn-44-P4413_1201409:3123-nf] the song in praise of the righteous, the lamentation over the penitent, and the woe for those of whom it is written, \"When the wicked man falleth into the depths of evil, then is he filled with scorn.\"[fn-44-P4414_1201639:3124-nf] It is to these that Isaiah alludes when he says: \"in that day did the Lord God of hosts call to weeping and to mourning and to baldness and to girding with sackcloth: and behold joy and gladness, slaying oxen; and killing sheep, eating flesh\" and saying, \"let us eat and drink, for tomorrow we die.\"[fn-44-P4415_1201969:3125-nf] Yet of such persons Ezekiel is bidden to speak thus: \"O thou son of man, speak unto the house of Israel; Thus ye speak, saying, If our transgressions and our sins be upon us, and we pine away in them, how should we then live? Say unto them, As I live, saith the Lord God, I have no pleasure in the death of the wicked; but that the wicked turn from his way and live,\" and again, \"turn ye, turn ye from your evil ways; for why will ye die, O house of Israel?\"[fn-44-P4416_1202467:3126-nf] Nothing makes God so angry as when men from despair of better things cleave to those which are worse; and indeed this despair in itself is a sign of unbelief. One who despairs of salvation can have no expectation of a judgment to come. For if he dreaded such, he would by doing good works prepare to meet his Judge. Let us hear what God says through Jeremiah, \"withhold thy foot from a rough way and thy throat from thirst\"[fn-44-P4417_1202936:3127-nf] and again \"shall they fall, and not arise? Shall he turn away, and not return?\"[fn-44-P4418_1203043:3128-nf] Let us hear also what God says by Isaiah: \"When thou shalt turn and bewail thyself, then shall thou be saved, and then shalt thou know where thou hast hitherto been.\"[fn-44-P4419_1203233:3129-nf] We do not realize the miseries of sickness till returning health reveals them to us. So sins serve as a foil to the blessedness of virtue; and light shines more brightly when it is relieved against darkness. Ezekiel uses language like that of the other prophets because he is animated by a similar spirit. \"Repent,\" he cries, \"and turn yourselves from all your transgressions; so iniquity shall not be your ruin. Cast away from you all your transgressions whereby ye have transgressed; and make you a new heart and a new spirit: for why will ye die, O house of Israel? For I have no pleasure in the death of him that dieth, saith the Lord.\"[fn-44-P4420_1203902:3130-nf] Wherefore in a subsequent passage he says: \"As I live, saith the Lord God, I have no pleasure in the death of the wicked: but that the wicked turn from his way and live.\"[fn-44-P4421_1204103:3131-nf] These words shew us that the mind must not through disbelief in the promised blessings give way to despair; and that the soul once marked out for perdition must not refuse to apply remedies on the ground that its wounds are past curing. Ezekiel describes God as swearing, that if we refuse to believe His promise in regard to our salvation we may at least believe His oath. It is with full confidence that the righteous man prays and says, \"Turn us, O God of our salvation, and cause thine anger toward us to cease,\"[fn-44-P4422_1204647:3132-nf] and again, \"Lord, by thy favour thou hast made my mountain to stand strong: thou didst hide thy face and I was troubled.\"[fn-44-P4423_1204792:3133-nf] He means to say, \"when I forsook the foulness of my faults for the beauty of virtue, God strengthened my weakness with His grace.\" Lo, I hear. His promise: \"I will pursue mine enemies and overtake them: neither will I turn again till they are consumed,\"[fn-44-P4424_1205067:3134-nf] so that I who was once thine enemy and a fugitive from thee, shall be laid hold of by thine hand. Cease not from pursuing me till my wickedness is consumed, and I return to my old husband who will give me my wool and my flax, my oil and my fine flour and will feed me with the richest foods.[fn-44-P4425_1205388:3135-nf] He it was who hedged up and enclosed my evil ways[fn-44-P4426_1205461:3136-nf] that I might find Him the true way who says in the gospel, \"I am the way, the truth, and the life.\"[fn-44-P4427_1205582:3137-nf] Hear the words of the prophet: \"they that sow in tears shall reap in joy. He that goeth forth and weepeth, bearing precious seed, shall doubtless come again with rejoicing, bringing his sheaves with him.\"[fn-44-P4428_1205809:3138-nf] Say also with him: \"All the night make I my bed to swim; I water my couch with my tears\"[fn-44-P4429_1205935:3139-nf] : and again, \"As the hart panteth after the water brooks, so panteth my soul after thee, O God. My soul thirsteth for God, for the living God: when shall I come and appear before God? My tears have been my meat day and night,\"[fn-44-P4430_1206182:3140-nf] and in another place, \"O God, thou art my God; early will I seek thee: my soul thirsteth for thee, my flesh longeth for thee in a dry and weary land where no water is. So have I looked upon thee in the sanctuary.\"[fn-44-P4431_1206420:3141-nf] For although my soul has thirsted after thee, yet much more have I sought thee by the labour of my flesh and have not been able to look upon thee in thy sanctuary; not at any rate till I have first dwelt in a land barren of sin, where the weary wayfarer is no more assailed by the adversary, and where there are no pools or rivers of lust.","title":"The Letters of St. Jerome","author":false},{"chapter":85,"verse":10,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1247","folder":"NPNF2-06","text":"3. Think how great that weeping must be which deserves to be compared to a flood of waters. Whosoever so weeps and says with the prophet Jeremiah \"let not the apple of mine eye cease\"[fn-44-P4454_1212111:3161-nf] shall straightway find the words fulfilled of him: \"mercy and truth are met together: righteousness and peace have kissed each other;\"[fn-44-P4455_1212268:3162-nf] so that, if righteousness and truth terrify him, mercy and peace may encourage him to seek salvation.","title":"The Letters of St. Jerome","author":false},{"chapter":85,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1546","folder":"NPNF2-06","text":"4. Have mercy I beseech you upon your soul. Consider that God's judgment will one day overtake you. Remember by what a bishop you were ordained. The holy man was mistaken in his choice; but this he might well be. For even God repented that he had anointed Saul to be king.[fn-55-P5590_1560719:3973-nf] Even among the twelve apostles Judas was found a traitor. And Nicolas of Antioch-a deacon like yourself[fn-55-P5591_1560847:3974-nf] -disseminated the Nicolaitan heresy and all manner of uncleanness.[fn-55-P5592_1560935:3975-nf] I do not now bring up to you the many virgins whom you are said to have seduced, or the noble matrons who have suffered death[fn-55-P5593_1561095:3976-nf] because violated by you, or the greedy profligacy with which you have hied through dens of sin. For grave and serious as such sins are in themselves, they are trivial indeed when compared with those which I have now to narrate. How great must be the sin beside which seduction and adultery are insignificant? Miserable wretch that you are! when you enter the cave wherein the Son of God was born, where truth sprang out of the earth and the land did yield her increase,[fn-55-P5594_1561663:3977-nf] it is to make an assignation. Have you no fear that the babe will cry from the manger, that the newly delivered virgin will see you, that the mother of the Lord will behold you? The angels cry aloud, the shepherds run, the star shines down from heaven, the wise men worship, Herod is terrified, Jerusalem is in confusion, and meantime you creep into a virgin's cell to seduce the virgin to whom it belongs. I am filled with consternation and a shiver runs through me, soul and body, when I try to set before your eyes the deed that you have done. The whole church was keeping vigil by night and proclaiming Christ as its Lord;? one spirit though in different tongues the praises of God were being sung. Yet you were squeezing your love-notes into the openings of what is now the altar, as it was once the manger, of the Lord, choosing this place in order that your unhappy victim might find and read them when she came to kneel and worship there. Then you took your place among the singers, and with impudent nods communicated your passion to her.","title":"The Letters of St. Jerome","author":false},{"chapter":85,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1546","folder":"NPNF2-06","text":"4. Have mercy I beseech you upon your soul. Consider that God's judgment will one day overtake you. Remember by what a bishop you were ordained. The holy man was mistaken in his choice; but this he might well be. For even God repented that he had anointed Saul to be king.[fn-55-P5590_1560719:3973-nf] Even among the twelve apostles Judas was found a traitor. And Nicolas of Antioch-a deacon like yourself[fn-55-P5591_1560847:3974-nf] -disseminated the Nicolaitan heresy and all manner of uncleanness.[fn-55-P5592_1560935:3975-nf] I do not now bring up to you the many virgins whom you are said to have seduced, or the noble matrons who have suffered death[fn-55-P5593_1561095:3976-nf] because violated by you, or the greedy profligacy with which you have hied through dens of sin. For grave and serious as such sins are in themselves, they are trivial indeed when compared with those which I have now to narrate. How great must be the sin beside which seduction and adultery are insignificant? Miserable wretch that you are! when you enter the cave wherein the Son of God was born, where truth sprang out of the earth and the land did yield her increase,[fn-55-P5594_1561663:3977-nf] it is to make an assignation. Have you no fear that the babe will cry from the manger, that the newly delivered virgin will see you, that the mother of the Lord will behold you? The angels cry aloud, the shepherds run, the star shines down from heaven, the wise men worship, Herod is terrified, Jerusalem is in confusion, and meantime you creep into a virgin's cell to seduce the virgin to whom it belongs. I am filled with consternation and a shiver runs through me, soul and body, when I try to set before your eyes the deed that you have done. The whole church was keeping vigil by night and proclaiming Christ as its Lord;? one spirit though in different tongues the praises of God were being sung. Yet you were squeezing your love-notes into the openings of what is now the altar, as it was once the manger, of the Lord, choosing this place in order that your unhappy victim might find and read them when she came to kneel and worship there. Then you took your place among the singers, and with impudent nods communicated your passion to her.","title":"The Letters of St. Jerome","author":false},{"chapter":85,"verse":11,"source_code":"npnf1_03_npnf1_03_10_book_iv_","source_chapter":20,"source_paragraph":"68","folder":"NPNF1-03","text":"24. Since, then, we were not fit to take hold of things eternal, and since the foulness of sins weighed us down, which we had contracted by the love of temporal things, and which were implanted in us as it were naturally, from the root of mortality, it was needful that we should be cleansed. But cleansed we could not be, so as to be tempered together with things eternal, except it were through things temporal, wherewith we were already tempered together and held fast. For health is at the opposite extreme from disease; but the intermediate process of healing does not lead us to perfect health, unless it has some congruity with the disease. Things temporal that are useless merely deceive the sick; things temporal that are useful take up those that need healing, and pass them on healed, to things eternal. And the rational mind, as when cleansed it owes contemplation to things eternal; so, when needing cleansing, owes faith to things temporal. One even of those who were formerly esteemed wise men among the Greeks has said, The truth stands to faith in the same relation in which eternity stands to that which has a beginning. And he is no doubt right in saying so. For what we call temporal, he describes as having had a beginning. And we also ourselves come under this kind, not only in respect to the body, but also in respect to the changeableness of the soul. For that is not properly called eternal which undergoes any degree of change. Therefore, in so far as we are changeable, in so far we stand apart from eternity. But life eternal is promised to us through the truth, from the clear knowledge of which, again, our faith stands as far apart as mortality does from eternity. We then now put faith in things done in time on our account, and by that faith itself we are cleansed; in order that when we have come to sight, as truth follows faith, so eternity may follow upon mortality. And therefore, since our faith will become truth, when we have attained to that which is promised to us who believe: and that which is promised us is eternal life; and the Truth (not that which shall come to be according as our faith shall be, but that truth which is always, because in it is eternity,-the Truth then) has said, \"And this is life eternal, that they might know Thee the only true God, and Jesus Christ, whom Thou hast sent:\"[fn-9-P956_372179:91-nf] when our faith by seeing shall come to be truth, then eternity shall possess our now changed mortality. And until this shall take place, and in order that it may take place,-because we adapt the faith of belief to things which have a beginning, as in things eternal we hope for the truth of contemplation, lest the faith of mortal life should be at discord with the truth of eternal life,-the Truth itself, co-eternal with the Father, took a beginning from earth,[fn-9-P957_372662:92-nf] when the Son of God so came as to become the Son of man, and to take to Himself our faith, that He might thereby lead us on to His own truth, who so undertook our mortality, as not to lose His own eternity. For truth stands to faith in the relation in which eternity stands to that which has a beginning. Therefore, we must needs so be cleansed, that we may come to have such a beginning as remains eternal, that we may not have one. beginning in faith, and another in truth. Neither could we pass to things eternal from the condition of having a beginning, unless we were transferred, by union of the eternal to ourselves through our own beginning, to His own eternity. Therefore our faith has, in some measure, now followed thither, whither He in whom we have believed has ascended; born,[fn-9-P958_373473:93-nf] dead, risen again, taken up. Of these four things, we knew the first two in ourselves. For we know that men both have a beginning and die. But the remaining two, that is, to be raised, and to be taken up, we rightly hope will be in us, because we have believed them done in Him. Since, therefore, in Him that, too, which had a beginning has passed over to eternity, in ourselves also it will so pass over, when faith shall have arrived at truth. For to those who thus believe, in order that they might remain in the word of faith, and being thence led on to the truth, and through that to eternity, might be freed from death, He speaks thus: \"If ye continue in my word, then are ye my disciples indeed.\" And as though they would ask, With what fruit? He proceeds to say, \"And ye shall know the truth.\" And again, as though they would say, Of what good is truth to mortal men? \"And the truth,\" He says, \"shall make you free.\"[fn-9-P959_374411:94-nf] From what, except from death, from corruptions from changeableness? Since truth remains immortal, incorrupt, unchangeable. But true immortality, true incorruptibility, true unchangeableness, is eternity itself.","title":"Book IV.","author":"Augustine"},{"chapter":85,"verse":4,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":7,"source_paragraph":"71","folder":"NPNF1-05","text":"Now for the commission of sin we get no help from God; but we are not able to do justly, and to fulfil the law of righteousness in every part thereof, except we are helped by God. For as the bodily eye is not helped by the light to turn away therefrom shut or averted, but is helped by it to see, and cannot see at all unless it help it; so God, who is the light of the inner man, helps our mental sight, in order that we may do some good, not according to our own, but according to His righteousness. But if we turn away from Him, it is our own act; we then are wise according to the flesh, we then consent to the concupiscence of the flesh for unlawful deeds. When we turn to Him, therefore, God helps us; when we turn away from Him, Heforsakes us. But then He helps us even to turn to Him; and this, certainly, is something that light does not do for the eyes of the body. When, therefore, He commands us in the words, \"Turn ye unto me, and I will turn unto you,\"[fn-7-P757_472932:17-nf] and we say to Him, \"Turn us, O God of our salvation,\"[fn-7-P758_473003:18-nf] and again, \"Turn us, O God of hosts;\"[fn-7-P759_473060:19-nf] what else do we say than, \"Give what Thou commandest?\"[fn-7-P760_473136:20-nf] When He commands us, saying, \"Understand now, ye simple among the people,\"[fn-7-P761_473270:21-nf] and we say to Him, \"Give me understanding, that I may learn Thy commandments;\"[fn-7-P762_473367:22-nf] what else do we say than, \"Give what Thou commandest?\" When He commands us, saying, \"Go not after thy lusts,\"[fn-7-P763_473496:23-nf] and we say to Him, \"We know that no man can be continent, except God gives it to him;\"[fn-7-P764_473607:24-nf] what else do we say than, \"Give what Thou commandest?\" When He commands us, saying, \"Do justice,\"[fn-7-P765_473726:25-nf] and we say, \"Teach me Thy judgments, O Lord;\"[fn-7-P766_473790:26-nf] what else do we say than, \"Give what Thou commandest?\" In like manner, when He says: \"Blessed are they which hunger and thirst after righteousness; for they shall be filled,\"[fn-7-P767_473984:27-nf] from whom ought we to seek for the meat and drink of righteousness, but from Him who promises His fulness to such as hunger and thirst after it?","title":"Book II.","author":"Augustine"},{"chapter":85,"verse":12,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":29,"source_paragraph":"115","folder":"NPNF1-05","text":"You cannot therefore attribute to God the cause of any human fault. For of all human offences, the cause is pride. For the conviction and removal of this a great remedy comes from heaven. God in mercy humbles Himself, descends from above, and displays to man, lifted up by pride, pure and manifest grace in very manhood, which He took upon Himself out of vast love for those who partake of it. For, not even did even this One, so conjoined to the Word of God that by that conjunction he became at once the one Son of God and the same One the one Son of man, act by the antecedent merits of His own will. It behoved Him, without doubt, to be one; had there been two, or three, or more, if this could have been done, it would not have come from the pure and simple gift of God, but from man's free will and choice.[fn-9-P929_524048:123-nf] This, then, is especially commended to us; this, so far as I dare to think, is the divine lesson especially taught and learned in those treasures of wisdom and knowledge which are hidden in Christ. Every one of us, therefore, now knows, now does not know-now rejoices, now does not rejoice -to begin, continue, and complete our good work, in order that he may know that it is due not to his own will, but to the gift of God, that he either knows or rejoices; and thus he is cured of vanity which elated him, and knows how truly it is said not of this earth of ours, but spiritually, \"The Lord will give kindness and sweet grace, and our land shall yield her fruit.\"[fn-9-P930_524938:124-nf] A good work, moreover, affords greater delight, in proportion as God is more and more loved as the highest unchangeable Good, and as the Author of all good things of every kind whatever. And that God may be loved, \"His love is shed abroad in our hearts,\" not by ourselves, but \"by the Holy Ghost that is given unto us.\"[fn-9-P931_525280:125-nf] ","title":"Book II.","author":"Augustine"},{"chapter":85,"verse":10,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":33,"source_paragraph":"123","folder":"NPNF1-05","text":"Forasmuch then as our turning away from God is our own act, and this is evil will; but our turning to God is not possible, except He rouses and helps us, and this is good will,-what have we that we have not received? But if we received, why do we glory as if we had not received? Therefore, as \"he that glorieth must glory in the Lord,\"[fn-9-P949_529387:131-nf] it comes from His mercy, not their merit, that God wills to impart this tosome, but from His truth that He wills not to impart it to others. For to sinners punishment is justly due, because \"the Lord God loveth mercy and truth\"[fn-9-P950_529667:132-nf] and \"mercy and truth are met together;\"[fn-9-P951_529730:133-nf] and \"all the paths of the Lord are mercy and truth.\"[fn-9-P952_529806:134-nf] And who can tell the numberless instances in which Holy Scripture combines these two attributes? Sometimes, by a change in the terms, grace is put for mercy, as in the passage, \"We beheld His glory, the glory as of the Only-begotten of the Father, full of grace and truth.\"[fn-9-P953_530100:135-nf] Sometimes also judgment occurs instead of truth, as in the passage, \"I will sing of mercy and judgment unto Thee, O Lord.\"[fn-9-P954_530242:136-nf] ","title":"Book II.","author":"Augustine"},{"chapter":85,"verse":4,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":35,"source_paragraph":"127","folder":"NPNF1-05","text":"But when we pray Him to give us His help to do and accomplish righteousness, what else do we pray for than that He would open what was hidden, and impart sweetness to that which gave no pleasure? For even this very duty of praying to Him we have learned by His grace, whereas before it was hidden; and by His grace have come to love it, whereas before it gave us no pleasure,-so that \"he who glorieth must glory not in himself, but in the Lord.\" To be lifted up, indeed, to pride, is the result of men's own will, not of the operation of God; for to such a thing God neither urges us nor helps us. There first occurs then in the will of man a certain desire of its own power, to become disobedient through pride. If it were not for this desire, indeed, there would be nothing difficult; and whenever man willed it, he might refuse without difficulty. There ensued, however, out of the penalty which was justly due such a defect, that henceforth it became difficult to be obedient unto righteousness; and unless this defect were overcome by assisting grace, no one would turn to holiness; nor unless it were healed by efficient grace would any one enjoy the peace of righteousness. But whose grace is it that conquers and heals, but His to whom the prayer is directed: \"Convert us, O God of our salvation, and turn Thine anger away from us?\"[fn-9-P963_532731:139-nf] And both if He does this, He does it in mercy, so that it is said of Him, \"Not according to our sins hath He dealt with us, nor hath He recompensed us according to our iniquities;\"[fn-9-P964_532933:140-nf] and when He refrains from doing this to any, it is in judgment that He refrains. And who shall say to Him, \"What hast Thou done?\" when with pious mind the saints sing to the praise of His mercy and judgment? Wherefore even in the case of His saints and faithful servants He applies to them a tardier cure in certain of their failings, in order that, while they are involved in these, a less pleasure than is sufficient for the fulfilling of righteousness in all its perfection may be experienced by them at any good they may achieve, whether hidden or manifest; so that in respect of His most perfect rule of equity and truth\" no man living can be justified in His sight.\"[fn-9-P965_533627:141-nf] He does not in His own self, indeed, wish us to fall under condemnation, but that we should become humble; and He displays to us all the self-same grace of His own. Let us not, however, afterwe have attained facility in all things,suppose that to be our own which is really His;for that would be an error most antagonistic to religion and piety. Nor let us think that we should, because of His grace, continue in the same sins as of old; but against that very pride, on account of which we are humiliated in them, let us, above all things, both vigilantly strive and ardently pray Him, knowing at the same time that it is by His gift that we have the power thus to strive and thus to pray; so that in every case, while we look not at ourselves, but raise our hearts above, we may render thanks to the Lord our God, and whenever we glory, glory in Him alone.","title":"Book II.","author":"Augustine"},{"chapter":85,"verse":9,"source_code":"anf_01_anf01_18_the_epistle_of_ignatius_to_the_trallians","source_chapter":9,"source_paragraph":"40","folder":"ANF-01","text":"Be on your guard, [therefore, against such persons, that ye admit not of a snare for your own souls. And act so that your life shall be without offence to all men, lest ye become as \"a snare upon a watch-tower, and as a net which is spread out.\"[fn-16-P1697_289734:42-nf] For\" he that does not heal himself in his own works, is the brother of him that destroys himself.\"[fn-16-P1698_289849:43-nf] If, therefore, ye also put away conceit, arrogance, disdain, and haughtiness, it will be your privilege to be inseparably united to God, for \"He is nigh unto those that fear Him.\"[fn-16-P1699_290056:44-nf] And says He, \"Upon whom will I look, but upon him that is humble and quiet, and that trembles at my words? \"[fn-17-P1700_290184:45-nf] And do ye also reverence your bishop as Christ Himself, according as the blessed apostles have enjoined you. He that is within the altar is pure, wherefore also he is obedient to the bishop and presbyters: but he that is without is one that does anything apart from the bishop, the presbyters, and the deacons. Such a person is defiled in his conscience, and is worse than an infidel. For what is the bishop but one who beyond all others possesses all power and authority, so far as it is possible for a man to possess it, who according to his ability has been made an imitator of the Christ Of God?[fn-17-P1701_290803:46-nf] And what is the presbytery but a sacred assembly, the counsellors and assessors of the bishop? And what are the deacons but imitators of the angelic powers,[fn-17-P1702_291034:47-nf] fulfilling a pure and blameless ministry unto him, as the holy Stephen did to the blessed James, Timothy and Linus to Paul, Anencletus and Clement to Peter? He, therefore, that will not yield obedience to such, must needs be one utterly without God, an impious man who despises Christ, and depreciates His appointments.","title":"The Epistle of Ignatius to the Trallians","author":"Ignatius"},{"chapter":85,"verse":7,"source_code":"npnf1_05_npnf1_05_16_on_nature_and_grace_against_pelagius","source_chapter":38,"source_paragraph":"160","folder":"NPNF1-05","text":"So will He bestow on us whatever pleases Him, that if there be anything displeasing to Him in us, it will also be displeasing to us. \"He will,\" as the Scripture has said, \"turn aside our paths from His own way,\"[fn-20-P2093_878503:95-nf] and will make that which is His own to be our way; because it is by Himself that the favour is bestowed on such as believe in Him and hope in Him that we will do it. For there is a way of righteousness of which they are ignorant \"who have a zeal for God, but not according to knowledge,\"[fn-20-P2094_878814:96-nf] and who, wishing to frame a righteousness of their own, \"have not submitted themselves to the righteousness of God.\"[fn-20-P2095_878947:97-nf] \"For Christ is the end of the law for righteousness to every one that believeth;\"[fn-20-P2096_879045:98-nf] and He has said, \"I am the way.\"[fn-20-P2097_879094:99-nf] Yet God's voice has alarmed those who have already begun to walk in this way, lest they should be lifted up, as if it were by their own energies that they were walking therein. For the same persons to whom the apostle, on account of this danger, says, \"Work out your own salvation with fear and trembling, for it is God that worketh in you, both to will and to do of His good pleasure,\"[fn-20-P2098_879500:100-nf] are likewise for the self-same reason admonished in the psalm: \"Serve the Lord with fear, and rejoice in Him with trembling. Accept correction, lest at any time the Lord be angry, and ye perish from the righteous way, when His wrath shall be suddenly kindled upon you.\"[fn-20-P2099_879791:101-nf] He does not say, \"Lest at any time the Lord be angry and refuse to show you the righteous way,\" or, \"refuse to lead you into the way of righteousness;\" but even after you are walking therein, he was able so to terrify as to say, \"Lest ye perish from the righteous way.\" Now, whence could this arise if not from pride, which (as I have so often said, and must repeat again and again) has to be guarded against even in things which are rightly done, that is, in the very way of righteousness, lest a man, by regarding as his own that which is really God's, lose what is God's and be reduced merely to what is his own? Let us then carry out the concluding injunction of this same psalm, \"Blessed are all they that trust in Him,\"[fn-21-P2100_880541:102-nf] so that He may Himself indeed effect and Himself show His own way in us, to whom it is said, \"Show us Thy mercy, O Lord;\"[fn-21-P2101_880682:103-nf] and Himself bestow on us the pathway of safety that we may walk therein, to whom the prayer is offered, \"And grant us Thy salvation;\"[fn-21-P2102_880837:104-nf] and Himself lead us in the self-same way, to whom again it is said, \"Guide me, O Lord, in Thy way, and in Thy truth will I walk;\"[fn-21-P2103_880988:105-nf] Himself, too, conduct us to those promises whither His way leads, to whom it is said, \"Even there shall Thy hand lead me and Thy right hand shall hold me;\"[fn-21-P2104_881167:106-nf] Himself pasture therein those who sit down with Abraham, Isaac, and Jacob, of whom it is said, \"He shall make them sit down to meat, and will come forth and serve them.\"[fn-21-P2105_881360:107-nf] Now we do not, when we make mention of these things, take away freedom of will, but we preach the grace of God. For to whom are those gracious gifts of use, but to the man who uses, but humbly uses, his own will, and makes no boast of the power and energy thereof, as if it alone were sufficient for perfecting him in righteousness?","title":"On Nature and Grace, Against Pelagius","author":"Augustine"},{"chapter":85,"verse":7,"source_code":"npnf1_05_npnf1_05_16_on_nature_and_grace_against_pelagius","source_chapter":38,"source_paragraph":"160","folder":"NPNF1-05","text":"So will He bestow on us whatever pleases Him, that if there be anything displeasing to Him in us, it will also be displeasing to us. \"He will,\" as the Scripture has said, \"turn aside our paths from His own way,\"[fn-20-P2093_878503:95-nf] and will make that which is His own to be our way; because it is by Himself that the favour is bestowed on such as believe in Him and hope in Him that we will do it. For there is a way of righteousness of which they are ignorant \"who have a zeal for God, but not according to knowledge,\"[fn-20-P2094_878814:96-nf] and who, wishing to frame a righteousness of their own, \"have not submitted themselves to the righteousness of God.\"[fn-20-P2095_878947:97-nf] \"For Christ is the end of the law for righteousness to every one that believeth;\"[fn-20-P2096_879045:98-nf] and He has said, \"I am the way.\"[fn-20-P2097_879094:99-nf] Yet God's voice has alarmed those who have already begun to walk in this way, lest they should be lifted up, as if it were by their own energies that they were walking therein. For the same persons to whom the apostle, on account of this danger, says, \"Work out your own salvation with fear and trembling, for it is God that worketh in you, both to will and to do of His good pleasure,\"[fn-20-P2098_879500:100-nf] are likewise for the self-same reason admonished in the psalm: \"Serve the Lord with fear, and rejoice in Him with trembling. Accept correction, lest at any time the Lord be angry, and ye perish from the righteous way, when His wrath shall be suddenly kindled upon you.\"[fn-20-P2099_879791:101-nf] He does not say, \"Lest at any time the Lord be angry and refuse to show you the righteous way,\" or, \"refuse to lead you into the way of righteousness;\" but even after you are walking therein, he was able so to terrify as to say, \"Lest ye perish from the righteous way.\" Now, whence could this arise if not from pride, which (as I have so often said, and must repeat again and again) has to be guarded against even in things which are rightly done, that is, in the very way of righteousness, lest a man, by regarding as his own that which is really God's, lose what is God's and be reduced merely to what is his own? Let us then carry out the concluding injunction of this same psalm, \"Blessed are all they that trust in Him,\"[fn-21-P2100_880541:102-nf] so that He may Himself indeed effect and Himself show His own way in us, to whom it is said, \"Show us Thy mercy, O Lord;\"[fn-21-P2101_880682:103-nf] and Himself bestow on us the pathway of safety that we may walk therein, to whom the prayer is offered, \"And grant us Thy salvation;\"[fn-21-P2102_880837:104-nf] and Himself lead us in the self-same way, to whom again it is said, \"Guide me, O Lord, in Thy way, and in Thy truth will I walk;\"[fn-21-P2103_880988:105-nf] Himself, too, conduct us to those promises whither His way leads, to whom it is said, \"Even there shall Thy hand lead me and Thy right hand shall hold me;\"[fn-21-P2104_881167:106-nf] Himself pasture therein those who sit down with Abraham, Isaac, and Jacob, of whom it is said, \"He shall make them sit down to meat, and will come forth and serve them.\"[fn-21-P2105_881360:107-nf] Now we do not, when we make mention of these things, take away freedom of will, but we preach the grace of God. For to whom are those gracious gifts of use, but to the man who uses, but humbly uses, his own will, and makes no boast of the power and energy thereof, as if it alone were sufficient for perfecting him in righteousness?","title":"On Nature and Grace, Against Pelagius","author":"Augustine"},{"chapter":85,"verse":11,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-07","text":"11. A garden was the place of His Burial, and a vine that which was planted there: and He hath said, I am the vine[fn-18-P1885_521032:52-nf] ! He was planted therefore in the earth in order that the curse which came because of Adam might be rooted out. The earth was condemned to thorns and thistles: the true Vine sprang up out of the earth, that the saying might be fulfilled, Truth sprang up out of the earth, and righteousness looked down from heaven[fn-18-P1886_521366:53-nf] . And what will He that is buried in the garden say? I have gathered My myrrh with My spices: and again, Myrrh and aloes, with all chief spices[fn-18-P1887_521558:54-nf] . Now these are the symbols of the burying; and in the Gospels it is said, The women came unto the sepulchre bringing the spices which they had prepared[fn-18-P1888_521730:55-nf] : Nicodemus also bringing a mixture of myrrh and aloes[fn-18-P1889_521804:56-nf] . And farther on it is written, I did eat My bread with My honey[fn-18-P1890_521915:57-nf] : the bitter before the Passion, and the sweet after the Resurrection. Then after He had risen He entered through closed doors: but they believed not that it was He: for they supposed that they beheld a spirit[fn-18-P1891_522145:58-nf] . But He said, Handle Me and see. Put your fingers into the print of the nails, as Thomas required. And while they yet believed not for joy, and wondered, He said unto them, Have ye here anything. to eat? And they gave Him a piece of a broiled fish and honeycomb[fn-18-P1892_522424:59-nf] . Seest thou how that is fulfilled, I did eat My bread with My honey.","title":"Lecture XIV.","author":"Cyril"},{"chapter":85,"verse":12,"source_code":"npnf1_03_npnf1_03_31_on_continence_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-03","text":"7. This conflict none experience in themselves, save such as war on the side of the virtues, and war down the vices: nor doth any thing storm the evil of lust, save the good of Continence. But there are, who, being utterly ignorant of the law of God, account not evil lusts among their enemies, and through wretched blindness being slaves to them, over and above think themselves also blessed, by satisfying them rather than taming them. But whoso through the Law have come to know them, (\"For through the Law is the knowledge of sin,\"[fn-35-P3597_1700149:17-nf] and, \"Lust,\" saith he, \"I knew not, unless the Law should say, Thou shalt not lust after,\"[fn-35-P3598_1700259:18-nf] and yet are overcome by their assault, because they live under the Law, whereby what is good is commanded, but not also given: they live not under Grace, which gives through the Holy Spirit what is commanded through the Law: unto these the Law therefore entered, that in them the offense might abound. The prohibition increased the lust, and made it unconquered:[fn-35-P3599_1700653:19-nf] that there might be transgression also, which without the Law was not, although there was sin, \"For where there is not Law, neither is there transgression.\"[fn-36-P3600_1700828:20-nf] Thus the Law, Grace not helping, forbidding sin, became over and above the strength of sin; whence the Apostle saith, \"The Law is the strength of sin.\"[fn-36-P3601_1700998:21-nf] Nor is it to be wondered at, that man's weakness even from the good Law added strength to evil, whilst it trusts to fulfill the Law itself of its own strength. Forsooth being ignorant of the righteousness of God,[fn-36-P3602_1701231:22-nf] which He gives unto the weak, and wishing to establish his own, of which the weak is void, he was not made subject to the righteousness of God, reprobate and proud. But if the Law, as a schoolmaster, lead unto Grace one made an offender, as though for this purpose more grievously wounded, that he may desire a Physician; against the baneful sweetness, whereby lust prevailed, the Lord gives a sweetness that worketh good, that by it Continence may the more delight, and \"our land giveth her fruit,\"[fn-36-P3603_1701747:23-nf] whereby the soldier is fed, who by the help of the Lord wars down sin.","title":"On Continence.","author":"Augustine"},{"chapter":85,"verse":9,"source_code":"anf_06_anf06_126_oration_on_the_psalms_","source_chapter":1,"source_paragraph":"2","folder":"ANF-06","text":"I. Blessed be God; let us proceed, brethren, from wonders to the miracles of the Lord, and as it were, from strength to strength.[fn-61-P6151_1890296:2-nf] For just as in a golden chain the links are so intimately joined and connected together, as that the one holds the other, and is fitted on to it, and so carries on the chain-even so the miracles that have been handed down by the holy Gospels, one after the other, lead on the Church of God, which delights in festivity, and refresh it, not with the meat that perisheth, but with that which endureth unto everlasting life.[fn-61-P6152_1890736:3-nf] Come then, beloved, and let us, too, with prepared hearts, and with ears intent, listen to what the Lord our God shall say unto us out of the prophets and Gospels concerning this most sacred feast. Verily, He will speak peace unto His people, and to His saints, and to those which turn their hearts unto Him. To-day,[fn-61-P6153_1891069:4-nf] the trumpet-blast of the prophets have roused the world, and have made glad and filled with joyfulness the churches of God that are everywhere amongst the nations. And, summoning the faithful from the exercise of holy fasting, and from the palaestra, wherein they struggle against the lusts of the flesh, they have taught them to sing a new hymn of conquest and a new song of peace to Christ who giveth the victory. Come then, every one, and let us rejoice in the Lord; O come, all ye people, and let us clap our hands, and make a joyful noise to God our Saviour, with the voice of melody.[fn-61-P6154_1891735:5-nf] Let no one be without portion in this grace; let no one come short of this calling; for the seed of the disobedient is appointed to destruction.-Let no one neglect to meet the King, lest he be shut out from the Bridegroom's chamber.-Let no one amongst us be found to receive Him with a sad countenance, lest he be condemned with those wicked citizens-the citizens, I mean, who refused to receive the Lord as King over them.[fn-61-P6155_1892194:6-nf] Let us all come together cheerfully; let us all receive Him gladly, and hold our feast with all honesty. Instead of our garments, let us strew our hearts before Him,[fn-61-P6156_1892377:7-nf] In psalms and hymns, let us raise to Him our shouts of thanksgiving; and, without ceasing, let us exclaim, \"Blessed is He that cometh in the name of the Lord; \"[fn-61-P6157_1892554:8-nf] for blessed are they that bless Him, and cursed are they that curse Him.[fn-61-P6158_1892700:9-nf] Again I will say it, nor will I cease exhorting you to good, Come, beloved, let us bless Him who is blessed, that we may be ourselves blessed of Him. Every age and condition does this discourse summon to praise the Lord; kings of the earth, and all people; princes, and all judges of the earth; both young men and maidens[fn-61-P6159_1893042:10-nf] -and what is new in this miracle, the tender and innocent age of babes and sucklings hath obtained the first place in raising to God with thankful confession the hymn which was of God taught them in the strains in which Moses sang before to the people when they came forth out of Egypt-namely, \"Blessed is He that cometh in the name of the Lord.\"","title":"Oration on the Psalms.","author":"Methodius"},{"chapter":85,"verse":6,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":12,"source_paragraph":"75","folder":"NPNF1-05","text":"When God says, \"Turn ye unto me, and I will turn unto you,\"[fn-59-P5974_2331284:62-nf] one of these clauses-that which invites our return to God-evidently belongs to our will; while the other, which promises His return to us, belongs to His grace. Here, possibly, the Pelagians think they have a justification for their opinion which they so prominently advance, that God's grace is given according to our merits. In the East, indeed, that is to say, in the province of Palestine, in which is the city of Jerusalem, Pelagius, when examined in person by the bishop,[fn-59-P5975_2331779:63-nf] did not venture to affirm this. For it happened that among the objections which were brought up against him, this in particular was objected, that he maintained that the grace of God was given according to our merits,-an opinion which was so diverse from catholic doctrine, and so hostile to the grace of Christ, that unless he had anathematized it, as laid to his charge, he himself must have been anathematized on its account. He pronounced, indeed, the required anathema upon the dogma, but how insincerely his later books plainly show; for in them he maintains absolutely no other opinion than that the grace of God is given according to our merits. Such passages do they collect out of the Scriptures,-like the one which I just now quoted, \"Turn ye unto me, and I will turn unto you,\"-as if it were owing to the merit of our turning to God that His grace were given us, wherein He Himself even turns unto us. Now the persons who hold this opinion fail to observe that, unless our turning to God were itself God's gift, it would not be said to Him in prayer, \"Turn us again, O God of hosts;\"[fn-59-P5976_2332941:64-nf] and, \"Thou, O God, wilt turn and quicken us;\"[fn-59-P5977_2333005:65-nf] and again, \"Turn us, O God of our salvation,\"[fn-59-P5978_2333070:66-nf] -with other passages of similar import, too numerous to mention here. For, with respect to our coming unto Christ, what else does it mean than our being turned to Him by believing? And yet He says: \"No man can come unto me, except it were given unto him of my Father.\"[fn-59-P5979_2333358:67-nf] ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":85,"verse":4,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":12,"source_paragraph":"75","folder":"NPNF1-05","text":"When God says, \"Turn ye unto me, and I will turn unto you,\"[fn-59-P5974_2331284:62-nf] one of these clauses-that which invites our return to God-evidently belongs to our will; while the other, which promises His return to us, belongs to His grace. Here, possibly, the Pelagians think they have a justification for their opinion which they so prominently advance, that God's grace is given according to our merits. In the East, indeed, that is to say, in the province of Palestine, in which is the city of Jerusalem, Pelagius, when examined in person by the bishop,[fn-59-P5975_2331779:63-nf] did not venture to affirm this. For it happened that among the objections which were brought up against him, this in particular was objected, that he maintained that the grace of God was given according to our merits,-an opinion which was so diverse from catholic doctrine, and so hostile to the grace of Christ, that unless he had anathematized it, as laid to his charge, he himself must have been anathematized on its account. He pronounced, indeed, the required anathema upon the dogma, but how insincerely his later books plainly show; for in them he maintains absolutely no other opinion than that the grace of God is given according to our merits. Such passages do they collect out of the Scriptures,-like the one which I just now quoted, \"Turn ye unto me, and I will turn unto you,\"-as if it were owing to the merit of our turning to God that His grace were given us, wherein He Himself even turns unto us. Now the persons who hold this opinion fail to observe that, unless our turning to God were itself God's gift, it would not be said to Him in prayer, \"Turn us again, O God of hosts;\"[fn-59-P5976_2332941:64-nf] and, \"Thou, O God, wilt turn and quicken us;\"[fn-59-P5977_2333005:65-nf] and again, \"Turn us, O God of our salvation,\"[fn-59-P5978_2333070:66-nf] -with other passages of similar import, too numerous to mention here. For, with respect to our coming unto Christ, what else does it mean than our being turned to Him by believing? And yet He says: \"No man can come unto me, except it were given unto him of my Father.\"[fn-59-P5979_2333358:67-nf] ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":85,"verse":12,"source_code":"npnf1_05_npnf1_05_41_treatise_on_rebuke_and_grace","source_chapter":6,"source_paragraph":"64","folder":"NPNF1-05","text":"Let those, therefore, not deceive themselves who ask, \"Wherefore is it preached and prescribed to us that we should turn away from evil and do good, if it is not we that do this, but `God who worketh in us to will and to do it'?\"[fn-63-P6347_2433101:15-nf] But let them rather understand that if they are the children of God, they are led by the Spirit of God[fn-63-P6348_2433223:16-nf] to do that which should be done; and when they have done it, let them give thanks to Him by whom they act. For they are acted upon that they may act, not that they may themselves do nothing; and in addition to this, it is shown them what they ought to do, so that when they have done it as it ought to be done-that is, with the love and the delight of righteousness-they may rejoice in having received \"the sweetness which the Lord has given, that their[fn-63-P6349_2433697:17-nf] land should yield her increase.\"[fn-63-P6350_2433762:18-nf] But when they do not act, whether by not doing at all or by not doing from love, let them pray that what as yet they have not, they may receive. For what shall they have which they shall not receive? or what have they which they have not received?[fn-63-P6351_2434030:19-nf] ","title":"Treatise on Rebuke and Grace","author":"Augustine"},{"chapter":85,"verse":6,"source_code":"npnf1_05_npnf1_05_43_the_first_book_","source_chapter":6,"source_paragraph":"55","folder":"NPNF1-05","text":"But why do we not in opposition to this, rather hear the words, \"Who hath first given to Him and it shall be recompensed to him again? since of Him, and through Him, and in Him, are all things \"[fn-66-P6678_2542607:12-nf] And from whom, then, is that very beginning of our faith if not from Him? For this is not excepted when other things are spoken of as of Him; but \"of Him, and through Him, and in Him, are all things.\" But who can say that he who has already begun to believe deserves nothing from Him in whom he has believed? Whence it results that, to him who already deserves, other things are said to be added by a divine retribution, and thus that God's grace is given according to our merits. And this assertion when put before him, Pelagius himself condemned, that he might not be condemned. Whoever, then, wishes on every side to avoid this condemnable opinion, let him understand that what the apostle says is said with entire truthfulness, \"Unto you it is given in the behalf of Christ not only to believe on Him, but also to suffer for His sake.\"[fn-66-P6679_2543465:13-nf] He shows that both are the gifts of God, because he said that both were given. And he does not say, \"to believe on Him more fully and perfectly,\" but, \"to believe on Him.\" Neither does he say that he himself had obtained mercy to be more faithful, but \"to be faithful\"[fn-66-P6680_2543752:14-nf] because he knew that he had not first given the beginning of his faith to God, and had its increase given back to him again by Him; but that he had been made faithful by God, who also had made him an apostle. For the beginnings of his faith are recorded, and they are very well known by being read in the church on an occasion calculated to distinguish them:[fn-66-P6681_2544132:15-nf] how, being turned away from the faith which he was destroying, and being vehemently opposed to it, he was suddenly by a more powerful grace converted to it, by the conversion of Him, to whom as One who would do this very thing it was said by the prophet, \"Thou wilt turn and quicken us;\"[fn-66-P6682_2544475:16-nf] so that not only from one who refused to believe he was made a willing believer, but, moreover, from being a persecutor, he suffered persecution in defence of that faith which he persecuted. Because it was given him by Christ \"not only to believe on Him, but also to suffer for His sake.\"","title":"The First Book.","author":"Augustine"},{"chapter":85,"verse":13,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-07","text":"20. Join with us, thou divine and sacred person, in considering these questions, with the store of experience, that source of wisdom, which thou hast gathered in thy long life. Herewith instruct thy people. Teach them to break their bread to the hungry, to gather together the poor that have no shelter, to cover their nakedness and not neglect those of the same blood,[fn-38-P3869_1119077:129-nf] and now especially that we may gain a benefit from our need instead of from abundance, a result which pleases God more than plentiful offerings and large gifts. After this, nay before it, show thyself, I pray, a Moses,[fn-38-P3870_1119316:130-nf] or Phinehas[fn-38-P3871_1119351:131-nf] to day. Stand on our behalf and make atonement, and let the plague be stayed, either by the spiritual sacrifice,[fn-38-P3872_1119488:132-nf] or by prayer and reasonable intercession.[fn-38-P3873_1119554:133-nf] Restrain the anger of the Lord by thy mediation: avert any succeeding blows of the scourge. He knoweth to respect the hoar hairs of a father interceding for his children. Intreat for our past wickedness: be our surety for the future. Present a people purified by suffering and fear. Beg for bodily sustenance, but beg rather for the angels' food that cometh down from heaven. So doing, thou wilt make God to be our God, wilt conciliate heaven, wilt restore the former and latter rain:[fn-38-P3874_1120060:134-nf] the Lord shall show loving-kindness[fn-38-P3875_1120116:135-nf] and our land shall yield her fruit;[fn-38-P3876_1120172:136-nf] our earthly land its fruit which lasts for the day, and our frame, which is but dust, the fruit which is eternal, which we shall store up in the heavenly winepresses by thy hands, who presentest both us and ours in Christ Jesus our Lord, to whom be glory for evermore. Amen.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":85,"verse":12,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-13","text":"7. And He shows thus with regard to that stone that it was laid as head of the wall and as\nfoundation. But if that stone was laid as the foundation, how did it also become the head of the\nwall? How but that when our Lord came, He laid His faith in the earth like a foundation, and it rose\nabove all the heavens like the head of the wall and all the building was finished with the stones,\nfrom the bottom to the top. And with regard to the faith about which I said that He laid His faith in\nthe earth, this David proclaimed beforehand about Christ. For He said:-Faith shall spring up from\nthe earth.[fn-39-P3960_1324846:20-nf] And that again, it is\nabove, he said:-Righteousness looked down from the heavens.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":85,"verse":11,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":7,"source_paragraph":"48","folder":"ANF-01","text":"1. Since, therefore, the tradition from the apostles does thus exist in the Church, and is permanent among us, let us revert to the Scrip-rural proof furnished by those apostles who did also write the Gospel, in which they recorded the doctrine regarding God, pointing out that our Lord Jesus Christ is the truth,[fn-73-P7341_1958526:17-nf] and that no lie is in Him. As also David says, prophesying His birth from a virgin, and the resurrection from the dead, \"Truth has sprung out of the earth.\"[fn-73-P7342_1958701:18-nf] The apostles, likewise, being disciples of the truth, are above all falsehood; for a lie has no fellowship with the truth, just as darkness has none with light, but the presence of the one shuts out that of the other. Our Lord, therefore, being the truth, did not speak lies; and whom He knew to have taken origin from a de-feet, He never would have acknowledged as God, even the God of all, the Supreme King, too, and His own Father, an imperfect being as a perfect one, an animal one as a spiritual, Him who was without the Pleroma as Him who was within it. Neither did His disciples make mention of any other God, or term any other Lord, except Him, who was truly the God and Lord of all, as these most vain sophists affirm that the apostles did with hypocrisy frame their doctrine according to the capacity of their hearers, and gave answers after the opinions of their questioners,-fabling blind things for the blind, according to their blindness; for the dull according to their dulness; for those in error according to their error. And to those who imagined that the Demiurge alone was God, they preached him; but to those who are capable of comprehending the unnameable Father, they did declare the unspeakable mystery through parables and enigmas: so that the Lord and the apostles exercised the office of teacher not to further the cause of truth, but even in hypocrisy, and as each individual was able to receive it!","title":"Book III.","author":"Irenaeus"},{"chapter":85,"verse":8,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"43","folder":"NPNF2-07","text":"XXXVIII. Let us cleanse every member, Brethren, let us purify every sense; let nothing in us be imperfect or of our first birth; let us leave nothing unilluminated. Let us enlighten our eyes,[fn-52-P5279_1756124:145-nf] that we may look straight on, and not bear in ourselves any harlot idol through curious and busy sight; for even though we might not worship lust, yet our soul would be defiled. If there be beam or mote,[fn-52-P5280_1756349:146-nf] let us purge it away, that we may be able to see those of others also. Let us be enlightened in our ears; let us be enlightened in our tongue, that we may hearken what the Lord God will speak,[fn-52-P5281_1756563:147-nf] and that He may cause[fn-52-P5282_1756606:148-nf] us to hear His lovingkindness in the morning, and that we may be made to hear of joy and gladness,[fn-52-P5283_1756727:149-nf] spoken into godly ears, that we may not be a sharpsword, nor a whetted razor,[fn-52-P5284_1756823:150-nf] nor turn under our tongue labour and toil,[fn-52-P5285_1756894:151-nf] but that we may speak the Wisdom of God in a mystery, even the hidden Wisdom,[fn-52-P5286_1756989:152-nf] reverencing the fiery tongues.[fn-52-P5287_1757041:153-nf] Let us be healed also in the smell, that we be not effeminate; and be sprinkled with dust instead of sweet perfumes,[fn-52-P5288_1757177:154-nf] but may smell the Ointment that was poured out for us,[fn-52-P5289_1757253:155-nf] spiritually receiving it; and so formed and transformed by it, that from us too a sweet odour may be smelled. Let us cleanse our touch, our taste, our throat, not touching them over gently, nor delighting in smooth things, but handling them as is worthy of Him, the Word That was made flesh for us; and so far following the example of Thomas,[fn-52-P5290_1757615:156-nf] not pampering them with dainties and sauces, those brethren of a more baleful pampering,[fn-52-P5291_1757724:157-nf] but tasting and learning that the Lord is good,[fn-52-P5292_1757825:158-nf] with the better and abiding taste; and not for a short while refreshing that baneful and thankless dust, which lets pass and does not hold that which is given to it; but delighting it with the words which are sweeter than honey.[fn-52-P5293_1758075:159-nf] ","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":85,"verse":12,"source_code":"npnf1_07_npnf1_07_32_tractate_xxvii_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-07","text":"4. And He said, \"It is the Spirit that quickeneth; the flesh profiteth nothing.\" Before we expound this, as the Lord grants us, that other must not be negligently passed over, where He says, \"Then what if ye shall see the Son of man ascending where He was before?\" For Christ is the Son of man, of the Virgin Mary. Therefore Son of man He began to be here on earth, where He took flesh from the earth. For which cause it was said prophetically, \"Truth is sprung from the earth.\"[fn-13-P1315_831432:2-nf] Then what does He mean when He says, \"When ye shall see the Son of man ascending where He was before\"? For there had been no question if He had spoken thus: \"If ye shall see the Son of God ascending where He was before,\" But since He said, \"The Son of man ascending where He was before,\" surely the Son of man was not in heaven before the time when He began to have a being on earth? Here, indeed, He said, \"where He was before,\" just as if He were not there at this time when He spoke these words. But in another place He says, \"No man has ascended into heaven but He that came down from heaven, the Son of man who is in heaven.\"[fn-13-P1316_832081:3-nf] He said not \"was,\" but, saith He, \"the Son of man who is in heaven.\" He was speaking on earth, and He declared Himself to be in heaven. And yet He did not speak thus: \"No man hath ascended into heaven but He that came down from heaven,\" the Son of God, \"who is in heaven.\" Whither tends it, but to make us understand that which even in the former discourse I commended to your minds, my beloved, that Christ, both God and man, is one person, not two persons, lest our faith be not a trinity, but a quaternity? Christ, therefore, is one; the Word, soul and flesh, one Christ; the Son of God and Son of man, one Christ; Son of God always, Son of man in time, yet one Christ in regard to unity of person. In heaven He was when He spoke on earth. He was Son of man in heaven in that manner in which He was Son of God on earth; Son of God on earth in the flesh which He took, Son of man in heaven in the unity of person.","title":"Tractate XXVII.","author":"Augustine"},{"chapter":85,"verse":8,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":2,"source_paragraph":"13","folder":"NPNF2-04","text":"2. But now let us see what Asterius the Sophist says, the retained pleader[fn-65-P6510_2585158:14-nf] for the heresy. In imitation then of the Jews so far, he writes as follows; `It is very plain that He has said, that He is in the Father and the Father again in Him, for this reason, that neither the word on which He was discoursing is, as He says, His own, but the Father's, nor the works belong to Him, but to the Father who gave Him the power.' Now this, if uttered at random by a little child, had been excused from his age; but when one who bears the title of Sophist, and professes universal knowledge[fn-65-P6511_2585693:15-nf] , is the writer, what a serious condemnation does he deserve! And does he not shew himself a stranger to the Apostle[fn-65-P6512_2586096:16-nf] , as being puffed up with persuasive words of wisdom, and thinking thereby to succeed in deceiving, not understanding himself what he says nor whereof he affirms[fn-65-P6513_2586277:17-nf] ? For what the Son has said as proper and suitable to a Son only, who is Word and Wisdom and Image of the Father's Essence, that he levels to all the creatures, and makes common to the Son and to them; and he says, lawless[fn-65-P6514_2586518:18-nf] man, that the Power of the Father receives power, that from this his irreligion it may follow to say that in a son[fn-65-P6515_2586729:19-nf] the Son was made a son, and the Word received a word's authority; and, far from granting that He spoke this as a Son, He ranks Him with all things made as having learned it as they have. For if the Son said, `I am in the Father and the Father in Me,' because His discourses were not His own words but the Father's, and so of His works, then,-since David says, `I will hear what the Lord God shall say in me[fn-65-P6516_2587204:20-nf] ,' and again Solomon[fn-65-P6517_2587249:21-nf] , `My words are spoken by God,' and since Moses was minister of words which were from God, and each of the Prophets spoke not what was his own but what was from God, `Thus saith the Lord,' and since the works of the Saints, as they professed, were not their own but God's who gave the power, Elijah for instance and Elisha invoking God that He Himself would raise the dead, and Elisha saying to Naaman, on cleansing him from the leprosy, `that thou mayest know that there is a God in Israel[fn-65-P6518_2587782:22-nf] ,' and Samuel too in the days of the harvest praying to God to grant rain, and the Apostles saying that not in their own power they did miracles but in the Lord's grace-it is plain that, according to Asterius such a statement must be common to all, so that each of them is able to say, `I in the Father and the Father in me;' and as a consequence that He is no longer one Son of God and Word and Wisdom, but, as others, is only one out of many.","title":"Discourse III","author":"Athanasius"},{"chapter":85,"verse":11,"source_code":"npnf1_07_npnf1_07_39_tractate_xxxiv_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-07","text":"9. And what do they follow, who have been loosed and raised up, but the Light from which they hear, \"I am the light of the world: he that followeth me shall not walk in darkness\"? For the Lord gives light to the blind. Therefore we, brethren, having the eye-salve of faith, are now enlightened. For His spittle did before mingle with the earth, by which the eyes of him who was born blind were anointed. We, too, have been born blind of Adam, and have need of Him to enlighten us. He mixed spittle with clay: \"The Word was made flesh, and dwelt among us.\" He mixed spittle with earth; hence it was predicted, \"Truth has sprung from the earth;\"[fn-15-P1531_967013:10-nf] and He said Himself, \"I am the way, the truth, and the life.\" When we shall see face to face, we shall have the full fruition of the truth; for this also is promised to us. For who would dare hope for what God had not deigned either to promise or to give? We shall see face to face. The apostle says, \"Now I know in part, now through a glass darkly; but then, face to face.\"[fn-15-P1532_967409:11-nf] And the Apostle John says in his epistle, \"Beloved, now are we the sons of God; and it has not yet appeared what we shall be: we know that, when He shall appear, we shall be like Him; for we shall see Him even as He is.\"[fn-15-P1533_967652:12-nf] This is a great promise; if thou lovest, follow. I do love, sayest thou, but by what way am I to follow? If the Lord thy God had said to thee, \"I am the truth and the life,\" in desiring truth and longing for life, thou mightest truly ask the way by which thou mightest come to these, and mightest say to thyself: A great thing is the truth, a great thing is the life, were there only the means whereby my soul might come thereto! Dost thou ask by what way? Hear Him say at the first, \"I am the way.\" Before He said whither, He premised by what way: \"I am,\" saith He, \"the way.\" The way whither? \"And the truth and the life.\" First, He told thee the way to come; then, whither to come. I am the way, I am the truth, I am the life. Remaining with the Father, the truth and life; putting on flesh, He became the way. It is not said to thee, Labor in finding a way to come to the truth and life; this is not said to thee. Sluggard, arise: the way itself has come to thee, and roused thee from thy sleep; if, however, it has roused thee, up and walk. Perhapsthou art trying to walk, and art not able, because thy feet ache. How come thy feet to ache? Have they been running over rough places at the bidding of avarice? But the word of God has healed even the lame. Behold, thou sayest, I have my feet sound, but the way itself I see not. He has also enlightened the blind.","title":"Tractate XXXIV.","author":"Augustine"},{"chapter":85,"verse":11,"source_code":"npnf1_07_npnf1_07_46_tractate_xli_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-07","text":"1. Of what follows of the previous lesson, and has been read publicly to us to-day from the holy Gospel, I then deferred speaking, because I had already said much, and of that liberty into which the grace of the Saviour calleth us it was needful to treat in no cursory or negligent way. Of this, by the Lord's help, we purpose speaking to you to-day. For those to whom the Lord Jesus Christ was speaking were Jews. in a large measure indeed His enemies, but also in some measure already become, and yet to be, His friends; for some He saw there, as we have already said, who should yet believe after His passion. Looking to these, He had said, \"When ye have lifted up the Son of man, then shall ye know that I am [He].\"[fn-17-P1725_1095312:1-nf] There also were those who, when He so spake. straightway believed. To them He spake what we have heard to-day: \"Then said Jesus to those Jews who believed on Him, If ye continue in my word, ye shall be my disciples indeed.\" By continuing ye shall be so; for as now ye are believers, by so continuing ye shall be beholders. Hence there follows, \"And ye shall know the truth.\" The truth is unchangeable. The truth is bread, which refreshes our minds and fails not; changes the eater, and is not itself changed into the eater. The truth itself is the Word of God, God with God, the only-begotten Son. This Truth was for our sake clothed with flesh, that He might be born of the Virgin Mary, and the prophecy fulfilled, \"Truth has sprung from the earth.\"[fn-17-P1726_1096083:2-nf] This Truth then, when speaking to the Jews, lay hid in the flesh. But He lay hid not in order to be denied, but to be deferred [in His manifestation]; to be deferred, in order to suffer in the flesh; and to suffer in the flesh, in order that flesh might be redeemed from sin. And so our Lord Jesus Christ, standing full in sight as regards the infirmity of flesh, but hid as regards the majesty of Godhead, said to those who had believed on Him, when He so spake, \"If ye continue in my word, ye shall be my disciples indeed.\" For he that endureth to the end shall be saved.[fn-17-P1727_1096675:3-nf] \"And ye shall know the truth,\" which now is hid from you, and speaks to you. \"And the truth shall free you.\" This word, liberabit [shall free], the Lord hath taken from libertas [freedom]. For liberat [frees, delivers] is properly nothing else but liberum facit [makes free]. As salvat [he saves] is nothing else but salvum facit [he makes safe]; as he heals is nothing else but he makes whole; he enriches is nothing else but he makes rich; so liberat [he frees] is nothing else but liberum facit [he makes free]. This is clearer in the Greek word.[fn-17-P1728_1097241:4-nf] For in Latin usage we commonly say that a man is delivered (liberari), in regard not to liberty, but only to safety, just as one is said to be delivered from some infirmity. So is it said customarily, but not properly. But the Lord made such use of this word in saying, \"And the truth shall make you free (liberabit),\" that in the Greek tongue no one could doubt that He spake of freedom.","title":"Tractate XLI.","author":"Augustine"}]