[{"chapter":9,"verse":3,"source_code":"anf_02_anf02_08_vision_fourth","source_chapter":3,"source_paragraph":"8","folder":"ANF-02","text":"Twenty days after the former vision I saw another vision, brethren[fn-3-P399_73590:1-nf] -a representation of the tribulation[fn-4-P400_73729:2-nf] that is to come. I was going to a country house along the Campanian road. Now the house lay about ten furlongs from the public road. The district is one rarely[fn-4-P401_74030:3-nf] traversed. And as I walked alone, I prayed the Lord to complete the revelations which He had made to me through His holy Church, that He might strengthen me,[fn-4-P402_74219:4-nf] and give repentance to all His servants who were going astray, that His great and glorious name might be glorified because He vouchsafed to show me His marvels.[fn-4-P403_74423:5-nf] And while I was glorifying Him and giving Him thanks, a voice, as it were, answered me, \"Doubt not, Hermas; \"and I began to think with myself, and to say, \"What reason have I to doubt-I who have been established by the Lord, and who have seen such glorious sights? \"I advanced a little, brethren, and, lo! I see dust rising even to the heavens. I began to say to myself, \"Are cattle approaching and raising the dust? \"It was about a furlong's distance from me. And, lo! I see the dust rising more and more, so that I imagined that it was something sent from God. But the sun now shone out a little, and, lo! I see a mighty beast like a whale, and out of its mouth fiery locusts[fn-4-P404_75182:6-nf] proceeded. But the size of that beast was about a hundred feet, and it had a head like an urn.[fn-4-P405_75294:7-nf] I began to weep, and to call on the Lord to rescue me from it. Then I remembered the word which I had heard, \"Doubt not, O Hermas.\" Clothed, therefore, my brethren, with faith in the Lord[fn-4-P406_75718:8-nf] and remembering the great things which He had taught me, I boldly faced the beast. Now that beast came on with such noise and force, that it could itself have destroyed a city.[fn-4-P407_75915:9-nf] I came near it, and the monstrous beast stretched itself out on the ground, and showed nothing but its tongue, and did not stir at all until I had passed by it. Now the beast had four colours on its head-black, then fiery and bloody, then golden, and lastly white.","title":"Vision Fourth","author":"The Pastor of Hermas"},{"chapter":9,"verse":6,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"42","folder":"NPNF2-10","text":"39. So, then, death is not only not an evil, but is even a good thing. So that it is sought as a good, as it is written: \"Men shall seek death and shall not find it.\"[fn-36-P3650_907230:35-nf] They will seek it who shall say to the mountains: \"Fall on us, and to the hills, Cover us.\"[fn-36-P3651_907339:36-nf] That soul, too, shall seek it which has sinned. That rich man lying in hell shall seek it, who wishes that his tongue should be cooled with the finger of Lazarus.[fn-36-P3652_907527:37-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":9,"verse":1,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"421","folder":"ANF-05","text":"In the Wisdom of Solomon: \"All the idols of the nations they counted gods, which neither have the use of their eyes for seeing, nor their nostrils to receive breath, nor their ears for hearing, nor the fingers on their hands for handling; but their feet also are slow to walk. For man made them; and he who has borrowed his breath, he fashioned them. But no man will be able to fashion a god like to himself. For since he is mortal, he fashioneth a dead thing with wicked hands. But he himself is better than they whom he worships, since he indeed lived, but they never.\"[fn-90-P9000_2868736:671-nf] On this same matter: \"Neither have they who have regarded the works known who was the artificer, but have thought that either fire, or wind, or the rapid air, or the circle of the stars, or the abundant water, or the sun and moon, were the gods that rule over the world; and if, on account of the beauty of these, they have thought thus, let them know how much more beautiful than these is the Lord; or if they have admired their powers and operations, let them perceive from these very things that He who has established these mighty things is stronger than they.\"[fn-90-P9001_2869326:672-nf] Also in the cxxxivth Psalm: \"The idols of the nations are silver and gold, the work of men's hands. They have a mouth, and speak not; they have eyes, and see not; they have ears, and hear not; and neither is there any breath in their mouth. Let them who make them become like unto them, and all those who trust in them.\"[fn-90-P9002_2869671:673-nf] Also in the ninety-fifth Psalm: \"All the gods of the nations are demons, but the Lord made the heavens.\"[fn-90-P9003_2869801:674-nf] Also in Exodus: \"Ye shall not make unto yourselves gods of silver nor of gold.\"[fn-90-P9004_2869901:675-nf] And again: \"Thou shalt not make to thyself an idol, nor the likeness of any thing.\"[fn-90-P9005_2870004:676-nf] Also in Jeremiah: \"Thus saith the Lord, Walk not according to the ways of the heathen; for they fear those things in their own persons, because the lawful things of the heathen are vain. Wood cut out from the forest is made. the work of the carpenter, and melted silver and gold are beautifully arranged: they strengthen them with hammers and nails, and they shall not be moved, for they are fixed. The silver is brought from Tharsis, the gold comes from Moab. All things are the works of the artificers; they will clothe it with blue and purple; lifting them, they will carry them, because they will not go forward. Be not afraid of them, because they do no evil, neither is there good in them. Say thus, The gods that have not made the heaven and the earth perish from the earth, and from under this heaven. The heaven hath trembled at this, and hath shuddered much more vehemently, saith the Lord. These evil things hath my people done. They have forsaken the fountain of living water, and have dug out for themselves worn-out wells, which could not hold water. Thy love hath smitten thee, and thy wickedness shall accuse thee. And know and see that it shall be a bitter thing for thee that thou hast forsaken me, saith the Lord thy God, and thou hast not hoped in me, saith thy Lord. Because of old time thou hast resented my yoke, and hast broken thy bonds, and hast said, I will not serve, but I will go upon every lofty mountain, and upon every high hill, and upon every shady tree: there I will be confounded with fornication. To the wood and to the stone they have said, Thou art my father; and to the stone, Thou hast begotten me: and they turned to me their back, and not their face.\"[fn-90-P9006_2871830:677-nf] In Isaiah: \"The dragon hath fallen or is dissolved; their carved works have become as beasts and cattle. Labouring and hungry, and without strength, ye shall bear them bound upon your neck as a heavy burden.\"[fn-90-P9007_2872089:678-nf] And again: \"Gathered together, they shall not be able to be saved from war; but they themselves have been led captive with thee.\"[fn-90-P9008_2872246:679-nf] And again: \"To whom have ye likened me? See and understand that ye err in your heart, who lavish gold out of the bag, and weigh silver in the balance, bringing it up to the weight. The workmen have made with their hand the things made; and, bowing themselves, they have adored it, and have raised it on their shoulders: and thus they walked. But if they should place them down, they will abide in their place, and will not be moved; and they will not hear those who cry unto them: they will not save them from evils.\"[fn-90-P9009_2872865:680-nf] Also in Jeremiah: \"The Lord, who made heaven and earth, in strength hath ordered the world, in His wisdom hath stretched forth the heaven, and the multitude of the waters in the heaven. He hath brought out the clouds from the end of the earth, the lightnings in the clouds; and He hath brought forth the winds from His treasures. Every man is made foolish by his knowledge, every artificer is confounded by his graven images; because he hath molten a falsehood: there is no breath in them. The works shut up in them are made vain; in the time of their consideration they shall perish.\"[fn-90-P9010_2873475:681-nf] And in the Apocalypse: \"And the sixth angel sounded with his trumpet. And I heard one of the four corners of the golden ark, which is in the presence of God, saying to the sixth angel who had the trumpet, Loose the four angels which are bound upon the great river Euphrates. And the four angels were loosed, which were prepared for an hour, and a day, and a month, and a year, to slay the third part of men; and the number of the army of the horsemen was two hundred thousand of thousand: I heard the number of them. And then I saw the horses in the vision, and those that sate upon them, having breastplates of fire, and of hyacinth, and of sulphur: and the heads of the horses (as the heads of lions); and out of their mouth went fire, and smoke, and sulphur. By these three plagues the third part of men was slain, by the fire, and the smoke, and the sulphur which went forth from their mouth, and is in their tails: for their tails were like unto eels; for they had heads, and with them they do mischief. And the rest of the men who were not slain by these plagues, nor repented of the works of the deeds of their hands, that they should not worship demons and idols, that is, images of gold, and of silver, and of brass, and of stone, and of wood, which can neither see nor walk, repented not also of their, murders.\"[fn-90-P9011_2874822:682-nf] Also in the same place: \"And the third angel followed them, saying with a loud voice, If any man worship the beast and his image, and hath received his mark in his forehead or upon his hand, the same shall drink of the wine of His wrath, and shall be punished with fire and sulphur, under the eyes of the holy angels, and under the eyes of the Lamb; and the smoke of their torments shall ascend up for ever and ever.\"[fn-90-P9012_2875266:683-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":9,"verse":7,"source_code":"npnf2_03_npnf2_03_44_book_iii_","source_chapter":1,"source_paragraph":"83","folder":"NPNF2-03","text":"31. Another part of my `smoke' which you frequently laugh at is my pretence, as you say, to know what I do not know, and the parade I make of great teachers to deceive the common and ignorant people. You, of course, are a man not of smoke but of flame, or rather of lightning; you fulminate when you speak; you cannot contain the flames which have been conceived within your mouth, and like Barchochebas,[fn-95-P9503_2651736:49-nf] the leader of the revolt of the Jews, who used to hold in his month a lighted straw and blow it out so as to appear to be breathing forth flame: so you also, like a second Salmoneus,[fn-95-P9504_2652000:50-nf] brighten the whole path on which you tread, and reproach us as mere men of smoke, to whom perhaps the words might be applied,[fn-95-P9505_2652246:51-nf] \"Thou touchest the hills and they smoke.\" You do not understand the allusion of the Prophet[fn-95-P9506_2652356:52-nf] when he speaks of the smoke of the locusts; it is no doubt the beauty of your eyes which makes it impossible for you to bear the pungency of our smoke.","title":"Book III.","author":"Rufinus"},{"chapter":9,"verse":17,"source_code":"npnf2_03_npnf2_03_44_book_iii_","source_chapter":1,"source_paragraph":"83","folder":"NPNF2-03","text":"31. Another part of my `smoke' which you frequently laugh at is my pretence, as you say, to know what I do not know, and the parade I make of great teachers to deceive the common and ignorant people. You, of course, are a man not of smoke but of flame, or rather of lightning; you fulminate when you speak; you cannot contain the flames which have been conceived within your mouth, and like Barchochebas,[fn-95-P9503_2651736:49-nf] the leader of the revolt of the Jews, who used to hold in his month a lighted straw and blow it out so as to appear to be breathing forth flame: so you also, like a second Salmoneus,[fn-95-P9504_2652000:50-nf] brighten the whole path on which you tread, and reproach us as mere men of smoke, to whom perhaps the words might be applied,[fn-95-P9505_2652246:51-nf] \"Thou touchest the hills and they smoke.\" You do not understand the allusion of the Prophet[fn-95-P9506_2652356:52-nf] when he speaks of the smoke of the locusts; it is no doubt the beauty of your eyes which makes it impossible for you to bear the pungency of our smoke.","title":"Book III.","author":"Rufinus"},{"chapter":9,"verse":10,"source_code":"anf_02_anf02_61_book_iii_","source_chapter":1,"source_paragraph":"113","folder":"ANF-02","text":"Justitiam ergo et salutis harmoniam, quae est veneranda firmaque, alii quidem, ut ostendimus, nimium intenderunt, blaspheme ac maledice cure quavis impietate suscipientes continentiam; cure pie liceret castitatem, qu secundum sanam regulam instituitur, eligere; gratias quidem agendo propter datam ipsis gratiam, non habendo antem odio creatumm, neque eos aspernando, qui juncti sunt matrimonio; est enim creatus mundus, cream est etiam castitas; ambo autem agant gratias in iis, in quibus sunt collocati, si modo ea quoque norunt, in quibus sunt collocati. Alii autem effrenati se petulanter et insolenter gesserunt, revem\"effecti equi in feminas insanientes, et ad proximorum suorum uxores hinnientes; \"[fn-64-P6481_1984229:210-nf] ut quiet ipsi contineri non possint, et proximis suis persuadeant ut dent operam voluptati; \"infeliciter illas audientes Scriptums: \"Quae tibi obtigit, partem pone nobiscum, crumenam autem unam possideamus communem, et unum fiat nobis marsupium.\"[fn-64-P6482_1984494:211-nf] Propter eos idem propheta dicit, nobis consulens: \"Ne ambulaveris in via cum ipsis, declixia pedem tuum a semitis eorum. Non enim injuste tenduntur retia pennatis. Ipsi enim, cure sint sanguinum participes, thesauros malorum sibi recondunt; \"[fn-64-P6483_1984757:212-nf] hoc est, sibi affectantes immunditiam, et proximos similia docentes, bellatores, percussores caudis suis,[fn-64-P6484_1984891:213-nf] ait propheta, quas quidem Graecike/rkouj appellant. Fuerint autem ii, quos significat prophetia, libidinosi intemperantes, qui sunt caudis suis pugnaces, tenebrarum\"irreque filii,\"[fn-64-P6485_1985093:214-nf] erede polluti, manus sibi afferentes, et homicidae propinquorum.\"Expurgate ergo vetus fermentum, ut sitis novo conspersio,\"[fn-64-P6486_1985236:215-nf] nobis exclamat Apostolus. Et rursus, propter quosdam ejusmodi homines indignans, praecipit, \"Ne conversari quidem, si quis frater nominetur vel fornicator, vel avarus, vel idololatra, vel maledicus, vel ebriosus, vel raptor; cum eo, qui est talis, ne una quidem comedere. Ego enim per legem legi mortuus sum,\" inquit; \"ut Deo vivare, cum Christo sum crucifixus; vivo autem non amplius ego,\" ut vivebam per cupiditates; \"vivit autem in me Christus,\" caste et beate per obedientiam praeceptorum. Quare tune quidem in came vivebam camaliter: \"quod autem nunc vivo in carne, in fide vivo Filii Dei.\"[fn-64-P6487_1985852:216-nf] -\"In viam gentium ne abieritis, et ne ingrediamini in urbem Samaritanorum,\"[fn-64-P6488_1985952:217-nf] a contraria vitae institutione nos dehortans dicit Dominus; quoniam\"Iniquorum virorum mala est conversatio; et hae sunt vitae omnium, qui ea, quae sunt iniqua, efficiunt.\"[fn-64-P6489_1986143:218-nf] -\"Vae homini illi,\" inquit Dominus; \"bonum esset el, si non natus esset, quam ut unum ex electis meis scandalizaret.[fn-64-P6490_1986284:219-nf] Melius esset, ut ei mola circumponeretur, et in mari demergeretur, quam ut unum ex meis perverteret.[fn-64-P6491_1986408:220-nf] Nomen enim Dei blasphematur propter ipsos.\"[fn-64-P6492_1986480:221-nf] Unde prae clare Apostolus: \"Scripsi,\" inquit, \"vobis in epistola, non conversari cure fornicatoribus,\"[fn-64-P6493_1986603:222-nf]  usque ad illud: \"Corpus autem non fornicationi, sed Domino, et Dominus corpori.\"[fn-64-P6494_1986707:223-nf] Et quod matrimonium non dicat fomicationem, ostendit eo, quod subiungit: \"An nescitis, quod qui adhaeret meretrici, unum est corpus? \"[fn-64-P6495_1986864:224-nf] An meretricem quis dicet virginem, priusquam nubat? \"Et ne fraudetis,\" inquit, \"vos invicem, nisi ex consensu ad tempus: \"[fn-64-P6496_1987009:225-nf] per dictionem, \"fraudetis,\" ostendens matrimonii debitum esse liberorum procreationem: quod quidem in iis, quae praecedunt, ostendit, dicens: \"Mulieri vir debitum reddat; similiter autem mulier quoque viro; \"[fn-64-P6497_1987240:226-nf] post quam exsolutionem, in domo custodienda, et in ea quae est in Christo fide, adjutrix est. Et adhuc apertius, dicens: \"Iis, qui sunt juncti matrimonio, praecipio, inquit, non ego, sed Dominus, uxorem a viro non sepamri; sin autem separata fuerit, maneat innupta, vel viro reconcilietur; et virum uxorem non dimittere. Reliquis autem dico ego, non Dominus: Si quis frater,\"[fn-64-P6498_1987638:227-nf] usque ad illud: \"Nunc autem sancta est.\"[fn-64-P6499_1987710:228-nf] Quid autem ad haec dicunt, qui in legem invehuntur, et in matrimonium, quasi sit solum a lege concessum, non autem etiam in Novo Testamento? Quid ad has leges latas possunt dicere, qui sationem abhorrent et generationem? cure \"episcopum\" quoque, \"qui domui recte praesit,\"[fn-65-P6500_1988006:229-nf] Ecclesiquoae ducem constituat; domum autem Dominicam \"imius mulieris\" constituat conjugium.[fn-65-P6501_1988134:230-nf] \"Omnia\" ergo dicit esse \"munda mundis; pollutis autem et infidelibus nihil est mundum, sed polluta est eorum et mens, et conscientia.\"[fn-65-P6502_1988295:231-nf] De ea autem voluptate, quae est praeter regulam: \"Ne erretis,\" inquit; \"nec fornicatores, nec idololatrae, nec adulteri, nec molles, nec masculorum concubitores, neque avari, neque fures, neque ebnosi, neque maledici, nec raptores, regnum Dei possidebunt; et nos quidem abluti sum us,\"[fn-65-P6503_1988600:232-nf] qui in his eramus; qui autem in hanc tingunt intemperantiam, ex temperantia in fornicationem baptizant, voluptatibus et affectibus esse indulgendum decernentes, incontinentes ex moderatis fieri docentes, et in spe sua membrorum suorum impudentiae affixi; ut a regno Dei abdicentur, non autem ut inscribantur, qui ad eos ventitant, efficientes; sub falso nominatae cognitionis titulo, eam, qu, efficiae ad exteriores ducit tenebras, viam ingredientes. \"Quod reliquum est, fratres, quaecuque vera, quaecunque honesta, quaecunque justa, quatres, quam aecunque casta, quaecunque amabilia, ques, aecunque bonbilia, ques, quam ingreae famue bonbilia, ques, quam ingredientae; si qua virtus, et si qua laus, ea considerate; quae et didicistis; quae etiam accepistis et audiistis et vidistis in me, ea facite; et Deus pacis erit vobiscum.\"[fn-65-P6504_1989461:233-nf] Et Petrus similia dicit in Epistola: \"Ut fides vestra et spes sit in Deum, cure animas vestras castas effeceritis in obedientia veritatis; \"[fn-65-P6505_1989625:234-nf] quasi filii obedientiae, non configurati prioribus desideriis, quae fuerunt in ignomntia; sed secundum eum, qui vocavit vos, sanctum, et ipsi sancti sitis in omni conversatione. Quoniam scriprum est: \"Sancti eritis, quoniam ego sanctus sum.\"[fn-65-P6506_1989892:235-nf] Verumtamen quae adversus eos, qui cognitionem falso nomine simulant, necessario suscepta est a nobis disputatio; nos longius, quam par sit, abduxit, et omtionem effecit prolixiorem. Unde tertius quoque liber Stromateus eorum, quae sunt de vera philosophia, commentariorum, hunc finem habeat.","title":"Book III.","author":"Clement of Alexandria"}]