{"verses":["From whence are wars and contentions among you?  Are they not\nhence, from your concupiscences, which war in your members?","You covet, and have not:  you kill and envy and cannot obtain.  You\ncontend and war, and you have not:  because you ask not.","You ask and receive not:  because you ask amiss, that you may\nconsume it on your concupiscences.","Adulterers, know you not that the friendship of this world is the\nenemy of God?  Whosoever therefore will be a friend of this world\nbecometh an enemy of God.","Or do you think that the scripture saith in vain:  To envy doth the\nspirit covet which dwelleth in you?","But he giveth greater grace.  Wherefore he saith:  God resisteth the\nproud and giveth grace to the humble.","Be subject therefore to God.  But resist the devil:  and he will fly\nfrom you.","Draw nigh to God:  and he will draw nigh to you.  Cleanse your\nhands, ye sinners, and purify your hearts, ye double minded.","Be afflicted and mourn and weep:  let your laughter be turned into\nmourning and your joy into sorrow.","Be humbled in the sight of the Lord:  and he will exalt you.","Detract not one another, my brethren.  He that detracteth his\nbrother, or he that judgeth his brother, detracteth the law and judgeth\nthe law.  But if thou judge the law, thou art not a doer of the law, but\na judge.","There is one lawgiver and judge, that is able to destroy and to\ndeliver.","But who art thou that judgest thy neighbour?  Behold, now you that\nsay:  To-day or to-morrow we will go into such a city, and there we will\nspend a year and will traffic and make our gain.","Whereas you know not what shall be on the morrow.","For what is your life?  It is a vapour which appeareth for a\nlittle while and afterwards shall vanish away.  For that you should say:\nIf the Lord will, and, If we shall live, we will do this or that.","But now you rejoice in your arrogancies.  All such rejoicing is\nwicked.","To him therefore who knoweth to do good and doth it not, to him\nit is sin."]}