[{"chapter":4,"verse":6,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":31,"source_paragraph":"122","folder":"ANF-01","text":"Seeing, therefore, that we are the portion of the Holy One, let us do all those things which pertain to holiness, avoiding all evil-speaking, all abominable and impure embraces, together with all drunkenness, seeking after change,[fn-3-P383_63614:120-nf] all abominable lusts, detestable adultery, and execrable pride. \"For God,\" saith [the Scripture], \"resisteth the proud, but giveth grace to the humble.\"[fn-3-P384_63808:121-nf] Let us cleave, then, to those to whom grace has been given by God. Let us clothe ourselves with concord and humility, ever exercising self-control, standing far off from all whispering and evil-speaking, being justified by our works, and not our words. For [the Scripture] saith, \"He that speaketh much, shall also hear much in answer. And does he that is ready in speech deem himself righteous? Blessed is he that is born of woman, who liveth but a short time: be not given to much speaking.\"[fn-3-P385_64350:122-nf] Let our praise be in God, and not of ourselves; for God hateth those that commend themselves. Let testimony to our good deeds be borne by others, as it was in the case of our righteous forefathers. Boldness, and arrogance, and audacity belong to those that are accursed of God; but moderation, humility, and meekness to such as are blessed by Him.","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":4,"verse":6,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":31,"source_paragraph":"122","folder":"ANF-01","text":"Seeing, therefore, that we are the portion of the Holy One, let us do all those things which pertain to holiness, avoiding all evil-speaking, all abominable and impure embraces, together with all drunkenness, seeking after change,[fn-3-P383_63614:120-nf] all abominable lusts, detestable adultery, and execrable pride. \"For God,\" saith [the Scripture], \"resisteth the proud, but giveth grace to the humble.\"[fn-3-P384_63808:121-nf] Let us cleave, then, to those to whom grace has been given by God. Let us clothe ourselves with concord and humility, ever exercising self-control, standing far off from all whispering and evil-speaking, being justified by our works, and not our words. For [the Scripture] saith, \"He that speaketh much, shall also hear much in answer. And does he that is ready in speech deem himself righteous? Blessed is he that is born of woman, who liveth but a short time: be not given to much speaking.\"[fn-3-P385_64350:122-nf] Let our praise be in God, and not of ourselves; for God hateth those that commend themselves. Let testimony to our good deeds be borne by others, as it was in the case of our righteous forefathers. Boldness, and arrogance, and audacity belong to those that are accursed of God; but moderation, humility, and meekness to such as are blessed by Him.","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":4,"verse":6,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":31,"source_paragraph":"122","folder":"ANF-01","text":"Seeing, therefore, that we are the portion of the Holy One, let us do all those things which pertain to holiness, avoiding all evil-speaking, all abominable and impure embraces, together with all drunkenness, seeking after change,[fn-3-P383_63614:120-nf] all abominable lusts, detestable adultery, and execrable pride. \"For God,\" saith [the Scripture], \"resisteth the proud, but giveth grace to the humble.\"[fn-3-P384_63808:121-nf] Let us cleave, then, to those to whom grace has been given by God. Let us clothe ourselves with concord and humility, ever exercising self-control, standing far off from all whispering and evil-speaking, being justified by our works, and not our words. For [the Scripture] saith, \"He that speaketh much, shall also hear much in answer. And does he that is ready in speech deem himself righteous? Blessed is he that is born of woman, who liveth but a short time: be not given to much speaking.\"[fn-3-P385_64350:122-nf] Let our praise be in God, and not of ourselves; for God hateth those that commend themselves. Let testimony to our good deeds be borne by others, as it was in the case of our righteous forefathers. Boldness, and arrogance, and audacity belong to those that are accursed of God; but moderation, humility, and meekness to such as are blessed by Him.","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":4,"verse":1,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":47,"source_paragraph":"154","folder":"ANF-01","text":"Such examples, therefore, brethren, it is right that we should follow;[fn-5-P511_87901:200-nf] since it is written, \"Cleave to the holy, for those that cleave to them shall [themselves] be made holy.\"[fn-5-P512_88079:201-nf] And again, in another place, [the Scripture] saith, \"With a harmless man thou shalt prove[fn-5-P513_88200:202-nf] thyself harmless, and with an elect man thou shalt be elect, and with a perverse man thou shalt show[fn-5-P514_88325:203-nf] thyself perverse.\"[fn-5-P515_88378:204-nf] Let us cleave, therefore, to the innocent and righteous, since these are the elect of God. Why are there strifes, and tumults, and divisions, and schisms, and wars[fn-5-P516_88568:205-nf] among you? Have we not [all] one God and one Christ? Is there not one Spirit of grace poured out upon us? And have we not one calling in Christ?[fn-5-P517_88750:206-nf] Why do we divide and tear to pieces the members of Christ, and raise up strife against our own body, and have reached such a height of madness as to forget that \"we are members one of another? \"[fn-5-P518_88972:207-nf] Remember the words of our Lord Jesus Christ, how[fn-5-P519_89042:208-nf] He said, \"Woe to that man [by whom[fn-5-P520_89121:209-nf] offences come]! It were better for him that he had never been born, than that he should cast a stumbling-block before one of my elect. Yea, it were better for him that a millstone should be hung about [his neck], and he should be sunk in the depths of the sea, than that he should cast a stumbling-block before one of my little ones.[fn-5-P521_89499:210-nf] Your schism has subverted [the faith of] many, has discouraged many, has given rise to doubt in many, and has caused grief to us all. And still your sedition continueth.","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":4,"verse":6,"source_code":"npnf1_02_npnf1_02_07_book_i","source_chapter":2,"source_paragraph":"42","folder":"NPNF1-02","text":"The glorious city of God[fn-1-P158_34483:1-nf] is my theme in this work, which you, my dearest son Marcellinus,[fn-1-P159_35206:2-nf] suggested, and which is due to you by my promise. I have undertaken its defence against those who prefer their own gods to the Founder of this city,-a city surpassingly glorious, whether we view it as it still lives by faith in this fleeting course of time, and sojourns as a stranger in the midst of the ungodly, or as it shall dwell in the fixed stability of its eternal seat, which it now with patience waits for, expecting until \"righteousness shall return unto judgment,\"[fn-1-P160_36233:3-nf] and it obtain, by virtue of its excellence, final victory and perfect peace. A great work this, and an arduous; but God is my helper. For I am aware what ability is requisite to persuade the proud how great is the virtue of humility, which raises us, not by a quite human arrogance, but by a divine grace, above all earthly dignities that totter on this shifting scene. For the King and Founder of this city of which we speak, has in Scripture uttered to His people a dictum of the divine law in these words: \"God resisteth the proud, but giveth grace unto the humble.\"[fn-1-P161_37104:4-nf] But this, which is God's prerogative, the inflated ambition of a proud spirit also affects, and dearly loves that this be numbered among its attributes, to","title":"Book I","author":"Augustine"},{"chapter":4,"verse":6,"source_code":"npnf1_06_npnf1_06_07_book_i_","source_chapter":13,"source_paragraph":"69","folder":"NPNF1-06","text":"32. Perhaps, therefore, we are enjoined to yield to God, and to be well-disposed towards Him, in order that we may be reconciled to Him, from whom by sinning we have turned away, so that He can be called our adversary. For He is rightly called the adversary of those whom He resists, for \"God resisteth the proud, but giveth grace to the humble;\"[fn-3-P373_98210:103-nf] and \"pride is the beginning of all sin, but the beginning of man's pride is to become apostate from God;\"[fn-3-P374_98335:104-nf] and the apostle says, \"For if, when we were enemies, we were reconciled to God by the death of His Son, much more, being reconciled, we shall be saved by His life.\"[fn-3-P375_98526:105-nf] And from this it may be perceived that no nature [as being] bad is an enemy to God, inasmuch as the very parties who were enemies are being reconciled. Whoever, therefore, while in this way, i.e. in this life, shall not have been reconciled to God by the death of His Son, will be delivered to the judge by Him, for \"the Father judgeth no man, but hath delivered all judgment to the Son;\" and so the other things which are described in this section follow, which we have already discussed. There is only one thing which creates a difficulty as regards this interpretation, viz. how it can be rightly said that we are in the way with God, if in this passage. He Himself is to be understood as the adversary of the wicked, with whom we are enjoined to be reconciled quickly; unless, perchance, because He is everywhere, we also, while we are in this way, are certainly with Him. For as it is said, \"If I ascend up into heaven, Thou art there; if I make my bed in hell, behold, Thou art there. If I take the wings of the morning, and dwell in the uttermost parts of the sea; even there shall Thy hand lead me, and Thy right hand shall hold me.\"[fn-3-P376_99688:106-nf] Or if the view is not accepted, that the wicked are said to be with God, although there is nowhere where God is not present,-just as we do not say that the blind are with the light, although the light surrounds their eyes,-there is one resource remaining: that we should understand the adversary here as being the commandment of God. For what is so much an adversary to those who wish to sin as the commandment of God, i.e. His law and divine Scripture, which has been given us for this life, that it may be with us in the way, which we must not contradict, lest it deliver us to the judge, but which we ought to submit to quickly? For no one knows when he may depart out of this life. Now, who is it that submits to divine Scripture, save he who reads or hears it piously, deferring to it as of supreme authority; so that what he understands he does not hate on this account, that he feels it to be opposed to his sins, but rather loves being reproved by it, and rejoices that his maladies are not spared until they are healed; and so that even in respect to what seems to him obscure or absurd, he does not therefore raise contentious contradictions, but prays that he may understand, yet remembering that goodwill and reverence are to be manifested towards so great an authority? But who does this, unless just the man who has come, not harshly threatening, but in the meekness of piety, for the purpose of opening and ascertaining the contents of his father's will? \"Blessed,\" therefore, \"are the meek: for they shall inherit the earth.\" Let us see what follows.","title":"Book I.","author":"Augustine"},{"chapter":4,"verse":6,"source_code":"npnf1_01_npnf1_01_09_book_i_","source_chapter":3,"source_paragraph":"24","folder":"NPNF1-01","text":"1. Great art Thou, O Lord, and greatly to be praised; great is Thy power, and of Thy wisdom there is no end.[fn-2-P219_56130:1-nf] And man, being a part of Thy creation, desires to praise Thee, man, who bears about with him his mortality, the witness of his sin, even the witness that Thou \"resistest the proud,\"[fn-2-P220_56343:2-nf] -yet man, this part of Thy creation, desires to praise Thee.[fn-2-P221_56436:3-nf] Thou movest us to delight in praising Thee; for Thou hast formed us for Thyself, and our hearts are restless till they find rest in Thee[fn-2-P222_56969:4-nf] Lord, teach me to know and understand which of these should be first, to call on Thee, or to praise Thee; and likewise to know Thee, or to call upon Thee. But who is there that calls upon Thee without knowing Thee? For he that knows Thee not may call upon Thee as other than Thou art. Or perhaps we call on Thee that we may know Thee. \"But how shall they call on Him in whom they have not believed? or how shall they believe without a preacher?\"[fn-2-P223_58016:5-nf] And those who seek the Lord shall praise Him.[fn-2-P224_58077:6-nf] For those who seek shall find Him,[fn-2-P225_58129:7-nf] and those who find Him shall praise Him. Let me seek Thee, Lord, in calling on Thee, and call on Thee in believing in Thee; for Thou hast been preached unto us. O Lord, my faith calls on Thee,-that faith which Thou hast imparted to me, which Thou hast breathed into me through the incarnation of Thy Son, through the ministry of Thy preacher.[fn-2-P226_58488:8-nf] ","title":"Book I.","author":"Augustine"},{"chapter":4,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"875","folder":"NPNF2-06","text":"1. Although I am conscious of many sins and every day pray on bended knees, \"Remember not the sins of my youth nor my transgressions,[fn-31-P3174_830539:2299-nf] yet because I know that it has been said by the Apostle \"let a man not be lifted up with pride lest he fall into the condemnation of the devil,\"[fn-31-P3175_830705:2300-nf] and that it is written in another passage, \"God resisteth the proud but giveth grace to the humble,\"[fn-31-P3176_830843:2301-nf] there is nothing I have striven so much to avoid from my boyhood up as a swelling mind and a stiff neck,[fn-31-P3177_830970:2302-nf] things which always provoke against themselves the wrath of God. For I know that my master and Lord and God has said in the lowliness of His flesh: \"Learn of me; for I am meek and lowly in heart,\"[fn-31-P3178_831193:2303-nf] and that before this He has sung by the mouth of David: \"Lord, remember David and all his gentleness.[fn-31-P3179_831318:2304-nf] Again we read in another passage, \"Before destruction the heart of man is haughty; and before honour is humility.\"[fn-31-P3180_831488:2305-nf] Do not, then, I implore you, suppose that I have received your letter and have passed it over in silence. Do not, I beseech you, lay to my charge the dishonesty and negligence of which others have been guilty. For why should I, when called on to respond to your kind advances, continue dumb and repel by my silence the friendship which you offer? I who am always forward to seek intimate relations with the good and even to thrust myself upon their affection. \"Two,\" we read, \"are better than one.... for if they fall, the one will lift up his fellow.... a three fold cord is not quickly broken, and a brother that helps his brother shall be exalted.\"[fn-31-P3181_832162:2306-nf] Write to me, therefore, boldly, and overcome the effect of absence by frequent colloquies.","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":13,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1470","folder":"NPNF2-06","text":"7. Listen, only listen, to the blasphemer. \"Suppose,\" he avers, \"that I want to bend my finger or to move my hand, to sit, to stand, to walk, to run to and fro, to spit or to blow my nose, to perform the offices of nature; must the help of God be always indispensable to me?\" Thankless, nay blasphemous wretch, hear the apostle's declaration: \"whether therefore ye eat or drink, or whatsoever ye do, do all to the glory of God.\"[fn-53-P5363_1481842:3836-nf] Hear also the words of James: \"go to now, ye that say, To-day or to-morrow we will go into such a city and continue there a year, and buy, and sell, and get gain. Whereas ye know not what shall be on the morrow: for what is your life? It is even a vapour that appeareth for a little time, and then vanisheth away. For that ye ought to say, If the Lord will, we shall live, and do this or that. But now ye rejoice in your boastings; all such rejoicing is evil.\"[fn-53-P5364_1482326:3837-nf] You fancy that a wrong is inflicted on you and your freedom of choice is destroyed if you are forced to fall back on God as the moving cause of all your actions, if you are made dependent on His Will, and if you have to echo the psalmist's words: \"mine eyes are ever toward the Lord: for it is he that shall pluck my feet out of the net.\"[fn-53-P5365_1482690:3838-nf] And so you presume rashly to maintain that each individual is governed by his own choice. But if he is governed by his own choice, what becomes of God's help? If he does not need Christ to rule him, why does Jeremiah write: \"the way of man is not in himself\"[fn-53-P5366_1482971:3839-nf] and \"the Lord directeth his steps.\"[fn-53-P5367_1483028:3840-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":11,"source_code":"anf_02_anf02_12_commandment_second","source_chapter":1,"source_paragraph":"4","folder":"ANF-02","text":"He said to me, \"Be simple and guileless, and you will be as the children who know not the wickedness that ruins the life of men. First, then, speak evil of no one, nor listen with pleasure to any one who speaks evil of another. But if you listen, you will partake of the sin of him who speaks evil, if you believe the slander which you hear;[fn-4-P453_85292:1-nf] for believing it, you will also have something to say against your brother. Thus, then, will you be guilty of the sin of him who slanders. For slander is evil[fn-4-P454_85849:2-nf] and an unsteady demon. It never abides in peace, but always remains in discord. Keep yourself from it, and you will always be at peace with all. Put on a holiness in which there is no wicked cause of offence, but all deeds that are equable and joyful. Practise goodness; and from the rewards of your labours, which God gives you, give to all the needy in simplicity, not hesitating as to whom you are to give or not to give. Give to all, for God wishes His gifts to be shared amongst all. They who receive, will render an account to God why and for what they have received. For the afflicted who receive will not be condemned,[fn-4-P455_86550:3-nf] but they who receive on false pretences will suffer punishment. He, then, who gives is guiltless. For as he received from the Lord, so has he accomplished his service in simplicity, not hesitating as to whom he should give and to whom he should not give. This service, then, if accomplished in simplicity, is glorious with God. He, therefore, who thus ministers in simplicity, will live to God.[fn-4-P456_86979:4-nf] Keep therefore these commandments, as I have given them to you, that your repentance and the repentance of your house may be found in simplicity, and your heart[fn-4-P457_87248:5-nf] may be pure and stainless.\" ","title":"Commandment Second","author":"The Pastor of Hermas"},{"chapter":4,"verse":13,"source_code":"anf_04_anf04_15_v_on_exhortation_to_chastity_","source_chapter":14,"source_paragraph":"40","folder":"ANF-04","text":"I am aware of the excuses by which we colour our insatiable carnal appetite.[fn-10-P1045_263487:61-nf] Our pretexts are: the necessities of props to lean on; a house to be managed; a family to be governed; chests[fn-10-P1046_263639:62-nf] and keys to be guarded; the wool-spinning to be dispensed; food to be attended to; cares to be generally lessened. Of course the houses of none but married men fare well! The families of celibates, the estates of eunuchs, the fortunes of military men, or of such as travel without wives, have gone to rack and ruin! For are not we, too, soldiers? Soldiers, indeed, subject to all the stricter discipline, that we are subject to so great a General?[fn-10-P1047_264105:63-nf] Are not we, too, travellers in this world?[fn-10-P1048_264189:64-nf] Why moreover, Christian, are you so conditioned, that you cannot (so travel) without a wife? \"In my present (widowed)state, too, a consort in domestic works is necessary.\" (Then) take some spiritual wife. Take to yourself from among the widows one fair in faith, dowered with poverty, sealed with age. You will (thus) make a good marriage. A plurality of such wives is pleasing to God. \"But Christians concern themselves about posterity\"-to whom there is no to-morrow![fn-10-P1049_264755:65-nf] Shall the servant of God yearn after heirs, who has disinherited himself from the world? And is it to be a reason for a man to repeat marriage, if from his first (marriage) he have no children? And shall he thus have, as the first benefit (resulting therefrom), this, that he should desire longer life, when the apostle himself is in haste to be \"with the Lord? \"[fn-10-P1050_265161:66-nf] Assuredly, most free will he be from encumbrance in persecutions, most constant in martyrdoms, most prompt in distributions of his goods, most temperate in acquisitions; lastly, undistracted by cares will he die, when he has left children behind him-perhaps to perform the last rites over his grave! Is it then, perchance, in forecast for the commonwealth that such (marriages)are contracted? for fear the States fail, if no rising generations be trained up? for fear the rights of law, for fear the branches of commerce, sink quite into decay? for fear the temples be quite forsaken? for fear there be none to raise the acclaim, \"The lion for the Christians? \"-for these are the acclaims which they desire to hear who go in quest of offspring! Let the well-known burdensomeness of children-especially in our case-suffice to counsel widowhood: (children) whom men are compelled by laws to undertake (the charge of); because no wise man would ever willingly have desired sons! What, then, will you do if you succeed in filling your new wife with your own conscientious scruples? Are you to dissolve the conception by aid of drags? I think to us it is no more lawful to hurt (a child) in process of birth, than one (already) horn. But perhaps at that time of your wife's pregnancy you will have the hardihood to beg from God a remedy for so grave a solicitude, which, when it lay in your own power, you refused? Some (naturally) barren woman, I suppose, or (some woman) of an age already feeling the chill of years, will be the object of your forecasting search. A course prudent enough, and, above all, worthy of a believer! For there is no woman whom we have believed to have borne (a child) when barren or old, when God so willed! which he is all the more likely to do if any one, by the presumption of this foresight of his own, provoke emulation on the part of God. In fine, we know a case among our brethren, in which one of them took a barren woman in second marriage for his daughter's sake, and became' as well for the second time a father as for the second time a husband.","title":"V. On Exhortation to Chastity.","author":"Tertullian"},{"chapter":4,"verse":13,"source_code":"anf_04_anf04_15_v_on_exhortation_to_chastity_","source_chapter":14,"source_paragraph":"40","folder":"ANF-04","text":"I am aware of the excuses by which we colour our insatiable carnal appetite.[fn-10-P1045_263487:61-nf] Our pretexts are: the necessities of props to lean on; a house to be managed; a family to be governed; chests[fn-10-P1046_263639:62-nf] and keys to be guarded; the wool-spinning to be dispensed; food to be attended to; cares to be generally lessened. Of course the houses of none but married men fare well! The families of celibates, the estates of eunuchs, the fortunes of military men, or of such as travel without wives, have gone to rack and ruin! For are not we, too, soldiers? Soldiers, indeed, subject to all the stricter discipline, that we are subject to so great a General?[fn-10-P1047_264105:63-nf] Are not we, too, travellers in this world?[fn-10-P1048_264189:64-nf] Why moreover, Christian, are you so conditioned, that you cannot (so travel) without a wife? \"In my present (widowed)state, too, a consort in domestic works is necessary.\" (Then) take some spiritual wife. Take to yourself from among the widows one fair in faith, dowered with poverty, sealed with age. You will (thus) make a good marriage. A plurality of such wives is pleasing to God. \"But Christians concern themselves about posterity\"-to whom there is no to-morrow![fn-10-P1049_264755:65-nf] Shall the servant of God yearn after heirs, who has disinherited himself from the world? And is it to be a reason for a man to repeat marriage, if from his first (marriage) he have no children? And shall he thus have, as the first benefit (resulting therefrom), this, that he should desire longer life, when the apostle himself is in haste to be \"with the Lord? \"[fn-10-P1050_265161:66-nf] Assuredly, most free will he be from encumbrance in persecutions, most constant in martyrdoms, most prompt in distributions of his goods, most temperate in acquisitions; lastly, undistracted by cares will he die, when he has left children behind him-perhaps to perform the last rites over his grave! Is it then, perchance, in forecast for the commonwealth that such (marriages)are contracted? for fear the States fail, if no rising generations be trained up? for fear the rights of law, for fear the branches of commerce, sink quite into decay? for fear the temples be quite forsaken? for fear there be none to raise the acclaim, \"The lion for the Christians? \"-for these are the acclaims which they desire to hear who go in quest of offspring! Let the well-known burdensomeness of children-especially in our case-suffice to counsel widowhood: (children) whom men are compelled by laws to undertake (the charge of); because no wise man would ever willingly have desired sons! What, then, will you do if you succeed in filling your new wife with your own conscientious scruples? Are you to dissolve the conception by aid of drags? I think to us it is no more lawful to hurt (a child) in process of birth, than one (already) horn. But perhaps at that time of your wife's pregnancy you will have the hardihood to beg from God a remedy for so grave a solicitude, which, when it lay in your own power, you refused? Some (naturally) barren woman, I suppose, or (some woman) of an age already feeling the chill of years, will be the object of your forecasting search. A course prudent enough, and, above all, worthy of a believer! For there is no woman whom we have believed to have borne (a child) when barren or old, when God so willed! which he is all the more likely to do if any one, by the presumption of this foresight of his own, provoke emulation on the part of God. In fine, we know a case among our brethren, in which one of them took a barren woman in second marriage for his daughter's sake, and became' as well for the second time a father as for the second time a husband.","title":"V. On Exhortation to Chastity.","author":"Tertullian"},{"chapter":4,"verse":6,"source_code":"anf_01_anf01_16_the_epistle_of_ignatius_to_the_ephesians","source_chapter":7,"source_paragraph":"42","folder":"ANF-01","text":"For if I in this brief space of time, have enjoyed such fellowship with your bishop-I mean not of a mere human, but of a spiritual nature-how much more do I reckon you happy who are so joined to him as the Church is to Jesus Christ, and as Jesus Christ is to the Father, that so all things may agree in unity! Let no man deceive himself: if any one be not within the altar, he is deprived of the bread of God. For if the prayer of one or two possesses[fn-11-P1165_216338:34-nf] such power, how much more that of the bishop and the whole Church! He, therefore, that does not assemble with the Church, has even[fn-11-P1166_216491:35-nf] by this manifested his pride, and condemned himself. For it is written, \"God resisteth the proud.\"[fn-11-P1167_216610:36-nf] Let us be careful, then, not to set ourselves in opposition to the bishop, in order that we may be subject to God.","title":"The Epistle of Ignatius to the Ephesians","author":"Ignatius"},{"chapter":4,"verse":6,"source_code":"anf_01_anf01_16_the_epistle_of_ignatius_to_the_ephesians","source_chapter":7,"source_paragraph":"42","folder":"ANF-01","text":"For if I in this brief space of time, have enjoyed such fellowship with your bishop-I mean not of a mere human, but of a spiritual nature-how much more do I reckon you happy who are so joined to him as the Church is to Jesus Christ, and as Jesus Christ is to the Father, that so all things may agree in unity! Let no man deceive himself: if any one be not within the altar, he is deprived of the bread of God. For if the prayer of one or two possesses[fn-11-P1165_216338:34-nf] such power, how much more that of the bishop and the whole Church! He, therefore, that does not assemble with the Church, has even[fn-11-P1166_216491:35-nf] by this manifested his pride, and condemned himself. For it is written, \"God resisteth the proud.\"[fn-11-P1167_216610:36-nf] Let us be careful, then, not to set ourselves in opposition to the bishop, in order that we may be subject to God.","title":"The Epistle of Ignatius to the Ephesians","author":"Ignatius"},{"chapter":4,"verse":6,"source_code":"anf_01_anf01_16_the_epistle_of_ignatius_to_the_ephesians","source_chapter":7,"source_paragraph":"42","folder":"ANF-01","text":"For if I in this brief space of time, have enjoyed such fellowship with your bishop-I mean not of a mere human, but of a spiritual nature-how much more do I reckon you happy who are so joined to him as the Church is to Jesus Christ, and as Jesus Christ is to the Father, that so all things may agree in unity! Let no man deceive himself: if any one be not within the altar, he is deprived of the bread of God. For if the prayer of one or two possesses[fn-11-P1165_216338:34-nf] such power, how much more that of the bishop and the whole Church! He, therefore, that does not assemble with the Church, has even[fn-11-P1166_216491:35-nf] by this manifested his pride, and condemned himself. For it is written, \"God resisteth the proud.\"[fn-11-P1167_216610:36-nf] Let us be careful, then, not to set ourselves in opposition to the bishop, in order that we may be subject to God.","title":"The Epistle of Ignatius to the Ephesians","author":"Ignatius"},{"chapter":4,"verse":6,"source_code":"anf_01_anf01_16_the_epistle_of_ignatius_to_the_ephesians","source_chapter":7,"source_paragraph":"43","folder":"ANF-01","text":"For if I, in this brief space of time, have enjoyed such fellowship with your bishop-I mean not of a mere human, but of a spiritual nature-how much more do I reckon you happy, who so depend[fn-11-P1169_216960:37-nf] on him as the Church does on the Lord Jesus, and the Lord does on God and His Father, that so all things may agree in unity! Let no man deceive himself: if any one be not within the altar, he is deprived of the bread of God. For if the prayer of one or two possesses[fn-11-P1170_217260:38-nf] such power that Christ stands in the midst of them, how much more will the prayer of the bishop and of the whole Church, ascending up in harmony to God, prevail for the granting of all their petitions in Christ! He, therefore, that separates himself from such, and does not meet in the society where sacrifices[fn-11-P1171_217593:39-nf] are offered, and with \"the Church of the first-born whose names are written in heaven,\" is a wolf in sheep's clothing,[fn-11-P1172_217761:40-nf] while he presents a mild outward appearance. Do ye, beloved, be careful to be subject to the bishop, and the presbyters and the deacons. For he that is subject to these is obedient to Christ, who has appointed them; but he that is disobedient to these is disobedient to Christ Jesus. And \"he that obeyeth not[fn-11-P1173_218090:41-nf] the Son shall not see life, but the wrath of God abideth on him.\" For he that yields not obedience to his superiors is self-confident, quarrelsome, and proud. But\" God,\" says [the Scripture] \"resisteth the proud, but giveth grace to the humble ; \"[fn-11-P1174_218379:42-nf] and, \"The proud have greatly transgressed.\" The Lord also says to the priests, \"He that heareth you, heareth Me; and he that heareth Me, heareth the Father that sent Me. He that despiseth you, despiseth Me; and he that despiseth Me, despiseth Him that sent Me.\"","title":"The Epistle of Ignatius to the Ephesians","author":"Ignatius"},{"chapter":4,"verse":6,"source_code":"anf_01_anf01_16_the_epistle_of_ignatius_to_the_ephesians","source_chapter":7,"source_paragraph":"43","folder":"ANF-01","text":"For if I, in this brief space of time, have enjoyed such fellowship with your bishop-I mean not of a mere human, but of a spiritual nature-how much more do I reckon you happy, who so depend[fn-11-P1169_216960:37-nf] on him as the Church does on the Lord Jesus, and the Lord does on God and His Father, that so all things may agree in unity! Let no man deceive himself: if any one be not within the altar, he is deprived of the bread of God. For if the prayer of one or two possesses[fn-11-P1170_217260:38-nf] such power that Christ stands in the midst of them, how much more will the prayer of the bishop and of the whole Church, ascending up in harmony to God, prevail for the granting of all their petitions in Christ! He, therefore, that separates himself from such, and does not meet in the society where sacrifices[fn-11-P1171_217593:39-nf] are offered, and with \"the Church of the first-born whose names are written in heaven,\" is a wolf in sheep's clothing,[fn-11-P1172_217761:40-nf] while he presents a mild outward appearance. Do ye, beloved, be careful to be subject to the bishop, and the presbyters and the deacons. For he that is subject to these is obedient to Christ, who has appointed them; but he that is disobedient to these is disobedient to Christ Jesus. And \"he that obeyeth not[fn-11-P1173_218090:41-nf] the Son shall not see life, but the wrath of God abideth on him.\" For he that yields not obedience to his superiors is self-confident, quarrelsome, and proud. But\" God,\" says [the Scripture] \"resisteth the proud, but giveth grace to the humble ; \"[fn-11-P1174_218379:42-nf] and, \"The proud have greatly transgressed.\" The Lord also says to the priests, \"He that heareth you, heareth Me; and he that heareth Me, heareth the Father that sent Me. He that despiseth you, despiseth Me; and he that despiseth Me, despiseth Him that sent Me.\"","title":"The Epistle of Ignatius to the Ephesians","author":"Ignatius"},{"chapter":4,"verse":6,"source_code":"anf_01_anf01_16_the_epistle_of_ignatius_to_the_ephesians","source_chapter":7,"source_paragraph":"43","folder":"ANF-01","text":"For if I, in this brief space of time, have enjoyed such fellowship with your bishop-I mean not of a mere human, but of a spiritual nature-how much more do I reckon you happy, who so depend[fn-11-P1169_216960:37-nf] on him as the Church does on the Lord Jesus, and the Lord does on God and His Father, that so all things may agree in unity! Let no man deceive himself: if any one be not within the altar, he is deprived of the bread of God. For if the prayer of one or two possesses[fn-11-P1170_217260:38-nf] such power that Christ stands in the midst of them, how much more will the prayer of the bishop and of the whole Church, ascending up in harmony to God, prevail for the granting of all their petitions in Christ! He, therefore, that separates himself from such, and does not meet in the society where sacrifices[fn-11-P1171_217593:39-nf] are offered, and with \"the Church of the first-born whose names are written in heaven,\" is a wolf in sheep's clothing,[fn-11-P1172_217761:40-nf] while he presents a mild outward appearance. Do ye, beloved, be careful to be subject to the bishop, and the presbyters and the deacons. For he that is subject to these is obedient to Christ, who has appointed them; but he that is disobedient to these is disobedient to Christ Jesus. And \"he that obeyeth not[fn-11-P1173_218090:41-nf] the Son shall not see life, but the wrath of God abideth on him.\" For he that yields not obedience to his superiors is self-confident, quarrelsome, and proud. But\" God,\" says [the Scripture] \"resisteth the proud, but giveth grace to the humble ; \"[fn-11-P1174_218379:42-nf] and, \"The proud have greatly transgressed.\" The Lord also says to the priests, \"He that heareth you, heareth Me; and he that heareth Me, heareth the Father that sent Me. He that despiseth you, despiseth Me; and he that despiseth Me, despiseth Him that sent Me.\"","title":"The Epistle of Ignatius to the Ephesians","author":"Ignatius"},{"chapter":4,"verse":7,"source_code":"anf_02_anf02_17_commandment_seventh","source_chapter":1,"source_paragraph":"4","folder":"ANF-02","text":"\"Fear,\" said he, \"the Lord, and keep His commandments.[fn-5-P547_110071:1-nf] For if you keep the commandments of God, you will be powerful in every action, and every one of your actions will be incomparable. For, fearing the Lord, you will do all things well. This is the fear which you ought to have, that you may be saved. But fear not the devil; for, fearing the Lord, you will have dominion over the devil, for there is no power in him. But he in whom there is no power ought on no account to be an object of fear; but He in whom there is glorious power is truly to be feared. For every one that has power ought to be feared; but he who has not power is despised by all. Fear, therefore, the deeds of the devil, since they are wicked. For, fearing the Lord, you will not do these deeds, but will refrain from them. For fears are of two kinds:[fn-5-P548_110862:2-nf] for if you do not wish to do that which is evil, fear the Lord, and you will not do it; but, again, if you wish to do that which is good, fear the Lord, and you will do it. Wherefore the fear of the Lord is strong, and great, and glorious. Fear, then, the Lord, and you will live to Him, and as many as fear Him and keep His commandments will live to God.\" \"Why,\"[fn-5-P549_111304:3-nf] said I, \"sir, did you say in regard to those that keep His commandments, that they will live to God? \"\"Because,\" says he, \"all creation fears the Lord, but all creation does not keep His commandments. They only who fear the Lord and keep His commandments have life with God;[fn-5-P550_111633:4-nf] but as to those who keep not His commandments, there is no life in them.\"","title":"Commandment Seventh","author":"The Pastor of Hermas"},{"chapter":4,"verse":7,"source_code":"anf_02_anf02_17_commandment_seventh","source_chapter":1,"source_paragraph":"4","folder":"ANF-02","text":"\"Fear,\" said he, \"the Lord, and keep His commandments.[fn-5-P547_110071:1-nf] For if you keep the commandments of God, you will be powerful in every action, and every one of your actions will be incomparable. For, fearing the Lord, you will do all things well. This is the fear which you ought to have, that you may be saved. But fear not the devil; for, fearing the Lord, you will have dominion over the devil, for there is no power in him. But he in whom there is no power ought on no account to be an object of fear; but He in whom there is glorious power is truly to be feared. For every one that has power ought to be feared; but he who has not power is despised by all. Fear, therefore, the deeds of the devil, since they are wicked. For, fearing the Lord, you will not do these deeds, but will refrain from them. For fears are of two kinds:[fn-5-P548_110862:2-nf] for if you do not wish to do that which is evil, fear the Lord, and you will not do it; but, again, if you wish to do that which is good, fear the Lord, and you will do it. Wherefore the fear of the Lord is strong, and great, and glorious. Fear, then, the Lord, and you will live to Him, and as many as fear Him and keep His commandments will live to God.\" \"Why,\"[fn-5-P549_111304:3-nf] said I, \"sir, did you say in regard to those that keep His commandments, that they will live to God? \"\"Because,\" says he, \"all creation fears the Lord, but all creation does not keep His commandments. They only who fear the Lord and keep His commandments have life with God;[fn-5-P550_111633:4-nf] but as to those who keep not His commandments, there is no life in them.\"","title":"Commandment Seventh","author":"The Pastor of Hermas"},{"chapter":4,"verse":6,"source_code":"npnf1_01_npnf1_01_15_book_vii_","source_chapter":11,"source_paragraph":"47","folder":"NPNF1-01","text":"13. And Thou, willing first to show me how Thou \"resistest the proud, but givest grace unto the humble\"[fn-10-P1005_413914:16-nf] and by how great art act of mercy Thou hadst pointed out to men the path of humility, in that Thy \"Word was made flesh\" and dwelt among men,-Thou procuredst for me, by the instrumentality of one inflated with most monstrous pride, certain books of the Platonists,[fn-10-P1006_414212:17-nf] translated from Greek into Latin.[fn-10-P1007_416859:18-nf] And therein I read, not indeed in the same words, but to the selfsame effect,[fn-10-P1008_417101:19-nf] enforced by many and divers reasons, that, \"In the beginning was the Word, and the Word was with God, and the Word was God. The same was in the beginning with God. All things were made by Him; and without Him was not any thing made that was made.\" That which was made by Him is \"life; and the life was the light of men. And the light shineth in darkness; and the darkness comprehendeth it not.\"[fn-10-P1009_421933:20-nf] And that the soul of man, though it \"bears witness of the light,\"[fn-10-P1010_422017:21-nf] yet itself\" is not that light;[fn-10-P1011_422069:22-nf] but the Word of God, being God, is that true light that lighteth every man that cometh into the world.\"[fn-10-P1012_422205:23-nf] And that \"He was in the world, and the world was made by Him, and the world knew Him not.\"[fn-10-P1013_422311:24-nf] But that: \"He came unto His own, and His own received Him not.[fn-10-P1014_422392:25-nf] But as many as received Him, to them gave He power to become the sons of God, even to then: that believe on His name.\"[fn-10-P1015_422529:26-nf] This I did not read there.","title":"Book VII.","author":"Augustine"},{"chapter":4,"verse":16,"source_code":"npnf2_03_npnf2_03_10_book_i_","source_chapter":26,"source_paragraph":"180","folder":"NPNF2-03","text":"\"God does not permit those gifts which, in His beneficent Providence, He has bestowed upon men for the supply of their wants to be perverted according to every man's desire. He only requires of men a pure mind and a spotless soul, and by these He weighs their deeds of virtue and piety. He is pleased with gentleness[fn-13-P1302_316512:187-nf] and modesty; He loves the meek[fn-13-P1303_316567:188-nf] , and hates those who excite contentions; He loves faith, chastises unbelief; He breaks all power of boasting[fn-13-P1304_316701:189-nf] , and punishes the insolence of the proud[fn-13-P1305_316767:190-nf] . Men exalted with pride He utterly overthrows, and rewards the humble[fn-13-P1306_316861:191-nf] and the patient[fn-13-P1307_316900:192-nf] according to their deserts. Of a just sovereignty He maketh much, strengthens it by His aid, and guards the counsels of Princes with the blessing of peace.","title":"Book I.","author":"Theodoret"},{"chapter":4,"verse":6,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":22,"source_paragraph":"111","folder":"NPNF1-05","text":"Now why need I speak of what follows? For why it was that by this their impiety those men -I mean those who could have known the Creator through the creature-fell (since \"God resisteth the proud\"[fn-13-P1399_686506:80-nf] ) and whither they plunged, is better shown in the sequel of this epistle than we can here mention. For in this letter of mine we have not undertaken to expound this epistle, but only mainly on its authority, to demonstrate, so far as we are able, that we are assisted by divine aid towards the achievement of righteousness,-not merely because God has given us a law fall of good and holy precepts, but because our very will without which we cannot do any good thing, is assisted and elevated by the importation of the Spirit of grace, without which help mere teaching is \"the letter that killeth,\"[fn-14-P1400_687122:81-nf] forasmuch as it rather holds them guilty of transgression, than justifies the ungodly. Now just as those who come to know the Creator through the creature received no benefit towards salvation, from their knowledge, - because \"though they knew God, they glorified Him not as God, nor gave Him thanks, although professing themselves to be wise;\"[fn-14-P1401_687487:82-nf] - so also they who know from the law how man ought to live, are not made righteous by their knowledge, because, \"going about to establish their own righteousness, they have not submitted themselves unto the righteousness of God.\"[fn-14-P1402_687734:83-nf] ","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":4,"verse":6,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":68,"source_paragraph":"203","folder":"NPNF1-05","text":"But let objectors find, if they can, any man, while living under the weight of this corruption, in whom God has no longer anything to forgive; unless nevertheless they acknowledge that such an individual has been aided in the attainment of his good character not merely by the teaching of the law which God gave, but also by the infusion of the Spirit of grace-they will incur the charge of ungodliness itself, not of this or that particular sin. Of course they are not at all able to discover such a man, if they receive in a becoming manner the testimony of the divine writings. Still, for all that, it must not by any means be said that the possibility is lacking to God whereby the will of man can be so assisted, that there can be accomplished in every respect even now in a man, not that righteousness only which is of faith,[fn-18-P1859_807913:402-nf] but that also in accordance with which we shall by and by have to live for ever in the very vision of God. For if he should now wish even that this corruptible in any particular man should put on incorruption,[fn-18-P1860_808142:403-nf] and to command him so to live among mortal men (not destined himself to die) that his old nature should be wholly and entirely withdrawn, and there should be no law in his members warring against the law of his mind,[fn-18-P1861_808381:404-nf] -moreover, that he should discover God to be everywhere present, as the saints shall hereafter know and behold Him,-who will madly venture to affirm that this is impossible? Men, however, ask why He does not do this; but they who raise the question consider not duly the fact that they are human. I am quite certain that, as nothing is impossible with God[fn-18-P1862_808758:405-nf] so also there is no iniquity with Him.[fn-18-P1863_808816:406-nf] Equally sure am I that He resists the proud, and gives grace to the humble.[fn-18-P1864_808912:407-nf] I know also that to him who had a thorn in the flesh, the messenger of Satan to buffet him, lest he should be exalted above measure, it was said, when he besought God for its removal once, twice, nay thrice: \"My grace is sufficient for thee; for my strength is made perfect in weakness.\"[fn-18-P1865_809219:408-nf] There is, therefore, in the hidden depths of God's judgments, a certain reason why every mouth even of the righteous should be shut in its own praise, and only opened for the praise of God. But what this certain reason is, who can search, who investigate, who know? So \"unsearchable are His judgments, and His ways past finding out! For who hath known the mind of the Lord? or who hath been his counsellor? or who hath first given to Him, and it shall be recompensed unto him again? For of Him, and through Him, and to Him, are all things: to whom be glory for ever. Amen.\"[fn-18-P1866_809817:409-nf] ","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":4,"verse":6,"source_code":"npnf2_02_npnf2_02_11_book_vi_","source_chapter":18,"source_paragraph":"83","folder":"NPNF2-02","text":"The people then became intolerably tumultuous; and as it frequently happens in such cases, many who before were adversely disposed against him, now changed their hostility into compassion, and said of him whom they had so recently desired to see deposed, that he had been traduced. By this means therefore they became very numerous who exclaimed against both the emperor and the Synod of bishops; but the origin of the intrigue they more particularly referred to Theophilus. For his fraudulent conduct could no longer be concealed, being exposed by many I other indications, and especially by the fact of his having held communion with Dioscorus, and those termed `the Tall Monks,'[fn-19-P1905_838087:60-nf] immediately after John's deposition. But Severian preaching in the church, and thinking it a suitable occasion to declaim against John, said: `If John had been condemned for nothing else, yet the haughtiness of his demeanor was a crime sufficient to justify his deposition. Men indeed are forgiven all other sins: but \"God resisteth the proud,\"[fn-19-P1906_838457:61-nf] as the Divine Scriptures teach us.' These reproaches made the people still more inclined to opposition; so that the emperor gave orders for his immediate recall. Accordingly Briso a eunuch in the service of the empress[fn-19-P1907_838707:62-nf] was sent after him, who finding him at Praenetum-a commercial town situated over against Nicomedia-brought him back toward Constantinople. And as he had been recalled, John refused to enter the city, declaring he would not do so until his innocence had been admitted by a higher tribunal. Thus he remained at a suburb called Marianae. Now as he delayed at that place the commotion increased, and caused the people to break forth into very indignant and opprobrious language against their rulers, wherefore to check their fury John was constrained to proceed. On his way a vast multitude, with veneration and honor, conducted him immediately to the church; there they entreated him to seat himself in the episcopal chair, and give them his accustomed benediction. When he sought to excuse himself, saying that `this ought to be brought about by an order from his judges, and that those who condemned him must first revoke their sentence,' they were only the more inflamed with the desire of seeing him reinstated, and of hearing him address them again. The people finally prevailed on him to resume his seat, and pray as usual for peace upon them; after which, acting under the same constraint, he preached to them. This compliance on John's part afforded his adversaries another ground of crimination; but respecting this they took no action at that time.","title":"Book VI.","author":"Socrates Scholasticus"},{"chapter":4,"verse":6,"source_code":"npnf2_02_npnf2_02_11_book_vi_","source_chapter":18,"source_paragraph":"83","folder":"NPNF2-02","text":"The people then became intolerably tumultuous; and as it frequently happens in such cases, many who before were adversely disposed against him, now changed their hostility into compassion, and said of him whom they had so recently desired to see deposed, that he had been traduced. By this means therefore they became very numerous who exclaimed against both the emperor and the Synod of bishops; but the origin of the intrigue they more particularly referred to Theophilus. For his fraudulent conduct could no longer be concealed, being exposed by many I other indications, and especially by the fact of his having held communion with Dioscorus, and those termed `the Tall Monks,'[fn-19-P1905_838087:60-nf] immediately after John's deposition. But Severian preaching in the church, and thinking it a suitable occasion to declaim against John, said: `If John had been condemned for nothing else, yet the haughtiness of his demeanor was a crime sufficient to justify his deposition. Men indeed are forgiven all other sins: but \"God resisteth the proud,\"[fn-19-P1906_838457:61-nf] as the Divine Scriptures teach us.' These reproaches made the people still more inclined to opposition; so that the emperor gave orders for his immediate recall. Accordingly Briso a eunuch in the service of the empress[fn-19-P1907_838707:62-nf] was sent after him, who finding him at Praenetum-a commercial town situated over against Nicomedia-brought him back toward Constantinople. And as he had been recalled, John refused to enter the city, declaring he would not do so until his innocence had been admitted by a higher tribunal. Thus he remained at a suburb called Marianae. Now as he delayed at that place the commotion increased, and caused the people to break forth into very indignant and opprobrious language against their rulers, wherefore to check their fury John was constrained to proceed. On his way a vast multitude, with veneration and honor, conducted him immediately to the church; there they entreated him to seat himself in the episcopal chair, and give them his accustomed benediction. When he sought to excuse himself, saying that `this ought to be brought about by an order from his judges, and that those who condemned him must first revoke their sentence,' they were only the more inflamed with the desire of seeing him reinstated, and of hearing him address them again. The people finally prevailed on him to resume his seat, and pray as usual for peace upon them; after which, acting under the same constraint, he preached to them. This compliance on John's part afforded his adversaries another ground of crimination; but respecting this they took no action at that time.","title":"Book VI.","author":"Socrates Scholasticus"},{"chapter":4,"verse":17,"source_code":"npnf1_05_npnf1_05_16_on_nature_and_grace_against_pelagius","source_chapter":70,"source_paragraph":"224","folder":"NPNF1-05","text":"If, therefore, we feel rightly on this matter, it is our duty at once to be thankful for what is already healed within us, and to pray for such further healing as shall enable us to enjoy full liberty, in that most absolute state of health which is incapable of addition, the perfect pleasure of God.[fn-22-P2268_940003:174-nf] For we do not deny that human nature can be without sin; nor ought we by any means to refuse to it the ability to become perfect, since we admit its capacity for progress,-by God's grace, however, through our Lord Jesus Christ. By His assistance we aver that it becomes holy and happy, by whom it was created in order to be so. There is accordingly an easy refutation of the objection which our author says is alleged by some against him: \"The devil opposes us.\" This objection we also meet in entirely identical language with that which he uses in reply: \"We must resist him, and he will flee. `Resist the devil,' says the blessed apostle, `and he will flee from you.'[fn-22-P2269_940693:175-nf] From which it may be observed, what his harming amounts to against those whom he tees; or what power he is to be understood as possessing, when he prevails only against those who do not resist him.\" Such language is my own also; for it is impossible to employ truer words. There is, however, this difference between us and them, that we, whenever the devil has to be resisted, not only do not deny, but actually teach, that God's help must be sought; whereas they attribute so much power to will as to take away prayer from religious duty. Now it is certainly with a view to resisting the devil and his fleeing from us that we say when we pray, \"Lead us not into temptation;\"[fn-22-P2270_941389:176-nf] to the same end also are we warned by our Captain, exhorting us as soldiers in the words: \"Watch ye and pray, lest ye enter into temptation.\"[fn-22-P2271_941552:177-nf] ","title":"On Nature and Grace, Against Pelagius","author":"Augustine"},{"chapter":4,"verse":6,"source_code":"npnf1_02_npnf1_02_17_book_xi","source_chapter":35,"source_paragraph":"108","folder":"NPNF1-02","text":"That certain angels sinned, and were thrust down to the lowest parts of this world, where they are, as it were, incarcerated till their final damnation in the day of judgment, the Apostle Peter very plainly declares, when he says that \"God spared not the angels that sinned, but cast them down to hell, and delivered them into chains of darkness to be reserved into judgment.\"[fn-19-P1956_1117751:71-nf] Who, then, can doubt that God, either in foreknowledge or in act, separated between these and the rest? And who will dispute that the rest are justly called \"light?\" For even we who are yet living by faith, hoping only and not yet enjoying equality with them, are already called \"light\" by the apostle: \"For ye were sometimes darkness, but now are ye light in the Lord.\"[fn-19-P1957_1118144:72-nf] But as for these apostate angels, all who understand or believe them to be worse than unbelieving men are well aware that they are called \"darkness.\" Wherefore, though light and darkness are to be taken in their literal signification in these passages of Genesis in which it is said, \"God said, Let there be light, and there was light,\" and \"God divided the light from the darkness,\" yet, for our part, we understand these two societies of angels,-the one enjoying God, the other swelling with pride; the one to whom it is said, \"Praise ye Him, all His angels,\"[fn-19-P1958_1118727:73-nf] the other whose prince says, \"All these things will I give Thee if Thou wilt fall down and worship me;\"[fn-19-P1959_1118847:74-nf] the one blazing with the holy love of God, the other reeking with the unclean lust of self-advancement. And since, as it is written, \"God resisteth the proud, but giveth grace unto the humble,\"[fn-19-P1960_1119063:75-nf] we may say, the one dwelling in the heaven of heavens, the other cast thence, and raging through the lower regions of the air; the one tranquil in the brightness of piety, the other tempest-tossed with beclouding desires; the one, at God's pleasure, tenderly succoring, justly avenging,-the other, set on by its own pride, boiling with the lust of subduing and hurting; the one the minister of God's goodness to the utmost of their good pleasure, the other held in by God's power from doing the harm it would; the former laughing at the latter when it does good unwillingly by its persecutions, the latter envying the former when it gathers in its pilgrims. These two angelic communities, then, dissimilar and contrary to one another, the one both by nature good and by will upright, the other also good by nature but by will depraved, as they are exhibited in other and more explicit passages of holy writ, so I think they are spoken of in this book of Genesis under the names of light and darkness; and even if the author perhaps had a different meaning, yet our discussion of the obscure language has not been wasted time; for, though we have been unable to discover his meaning, yet we have adhered to the rule of faith, which is sufficiently ascertained by the faithful from other passages of equal authority. For, though it is the material works of God which are here spoken of, they have certainly a resemblance to the spiritual, so that Paul can say, \"Ye are all the children of light, and the children of the day: we are not of the night, nor of darkness.\"[fn-19-P1961_1120647:76-nf] If, on the other hand, the author of Genesis saw in the words what we see, then our discussion reaches this more satisfactory conclusion, that the man of God, so eminently and divinely wise, or rather, that the Spirit of God who by him recorded God's works which were finished on the sixth day, may be supposed not to have omitted all mention of the angels whether he included them in the words \"in the beginning,\" because He made them first, or, which seems most likely, because He made them in the only-begotten Word. And, under these names heaven and earth, the whole creation is signified, either as divided into spiritual and material, which seems the more likely, or into the two great parts of the world in which all created things are contained, so that, first of all, the creation is presented in sum, and then its parts are enumerated according to the mystic number of the days.","title":"Book XI","author":"Augustine"},{"chapter":4,"verse":4,"source_code":"npnf1_07_npnf1_07_106_tractate_ci_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. \"Now Jesus knew,\" as the evangelist proceeds to say, \"that they were desirous to ask Him, and said unto them, Ye inquire among yourselves of that I said, A little while, and ye shall not see me: and again a little while, and ye shall see me. Verily verily, I say unto you, That ye shall weep and lament, but the world shall rejoice; and ye shall be sorrowful, but your sorrow shall be turned into joy:\" which may be understood in this way, that the disciples were thrown into sorrow over the death of the Lord, and straightway were filled with joy at His resurrection; but the world, whereby are signified the enemies that slew Christ, were, of course, in a state of rapture over the murder of Christ, at the very time when the disciples were filled with sorrow. For by the name of the world the wickedness of this world may be understood; in other words, those who are the friends of this world. As the Apostle James says in his epistle, \"Whosoever will be a friend of this world, is become the enemy of God;\"[fn-33-P3346_1859798:4-nf] for the effect of that enmity to God was, that not even His Only-begotten was spared.","title":"Tractate CI.","author":"Augustine"},{"chapter":4,"verse":4,"source_code":"npnf1_06_npnf1_06_109_sermon_xcii_cxlii_ben_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-06","text":"3. For He doth not so reproach as to insult her; but He would bring her to confusion of face to heal her. Vehement are the exclamations of Scripture, nor doth it deal softly byflattery with those whom it would by healing recover. \"Ye adulterers, know ye not that the friend of this world is constituted the enemy of God?\"[fn-67-P6701_2821346:4-nf] The love of the world maketh the soul adulterous, the love of the Framer of the world maketh the soul chaste; but unless she blush for her corruption, she hath no desire to return to that chaste embrace. Be she confounded that she may return, who was vaunting herself that she should not return. It was pride then that hindered the soul's return. But whoso reproacheth doth not cause the sin, but showeth the sin. What the soul was loth to see, is placed before her eyes; and what she desired to have behind her back, is brought before her face. See thyself in thyself. \"Why seest thou the mote in thy brother's eye, but perceivest not the beam in thine own eye?\"[fn-67-P6702_2822025:5-nf] The soul which went away from herself, is recalled to herself. As she had gone away from herself, so went she away from her Lord. For she had respect to herself, and pleased herself, and became enamoured of her own power. She withdrew from him, and abode not in herself; and from her own self she is repelled, and from herself shut out, and she falleth away unto things without her. She loves the world, loves the things of time, loves earthly things; who if she but loved herself to the neglect of Him by whom she was made, would at once be less, at once fail by loving that which is less. For she is less than God; yea less by far, and by so much less as the thing made is less than the Maker. It was God then That ought to have been loved, yea in such wise ought God to be loved, that if it might be so, we should forget ourselves. What then is this change? The soul hath forgotten herself, but by loving the world; let her now forget herself, but by loving the world's Maker. Driven away even from herself, I say, she hath in a manner lost herself, and hath not skilled to see her own actions, she justifies her iniquities; she is puffed up, and prides herself in insolence, in voluptuousness, in honours, in posts of authority, in riches, in the power of vanity. She is reproved, rebuked, is shown to herself, mislikes herself, confesses her deformity, longs for her first beauty, and she who went away in profusion returns in confusion.[fn-67-P6703_2823485:6-nf] ","title":"Sermon XCII. [CXLII. Ben.]","author":"Augustine"},{"chapter":4,"verse":7,"source_code":"npnf1_05_npnf1_05_22_book_i_","source_chapter":25,"source_paragraph":"105","folder":"NPNF1-05","text":"Perhaps, however, our own antecedent merits caused this gift to be bestowed upon us; as this writer has already suggested in reference to God's grace, in that work which he addressed to a holy virgin,[fn-33-P3323_1286073:54-nf] whom he mentions in the letter sent by him to Rome. For, after adducing the testimony of the Apostle James, in which he says, \"Submit yourselves unto God; but resist the devil, and be will flee from you,\"[fn-33-P3324_1286316:55-nf] he goes on to say: \"He shows us how we ought to resist the devil, if we submit ourselves indeed to God and by doing His will merit His divine grace, and by the help of the Holy Ghost more easily withstand the evil spirit.\" Judge, then, how sincere was his condemnation in the Palestine Synod of those persons who say that God's grace is conferred on us according to our merits! Have we any doubt as to his still holding this opinion, and most openly proclaiming it? Well, how could that confession of his before the bishops have been true and real? Had he already written the book in which he most explicitly alleges that grace is bestowed on us according to our deserts-the very position which he without any reservation condemned at that Synod in the East? Let him frankly acknowledge that he once held the opinion, but that he holds it no longer; so should we most frankly rejoice in his improvement. As it is, however, when, besides other objections, this one was laid to his charge which we are now discussing, he said in reply: \"Whether these are the opinions of Coelestius or not, is the concern of those who affirm that they are. For my own part, indeed, I never entertained such views; on the contrary, I anathematize every one who does entertain them.\"[fn-33-P3325_1287597:56-nf] But how could he \"never have entertained such views,\" when he had already composed this work? Or how does he still \"anathematize everybody who entertains these views,\" if he afterwards composed this work?","title":"Book I.","author":"Augustine"},{"chapter":4,"verse":6,"source_code":"npnf1_06_npnf1_06_111_sermon_xciv_cxliv_ben_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-06","text":"1. When our Lord and Saviour Jesus Christ was speaking at length of the coming of the Holy Ghost, He said among the rest, \"He shall convince the world of sin, and of righteousness, and of judgment.\"[fn-67-P6781_2849681:1-nf] Nor when He had said this, did He pass on to another subject; but vouchsafed to convey a somewhat more explicit notice of this same truth. \"Of sin,\" said He, \"because they believed not on Me. Of righteousness, because I go to the Father. Of judgment, because the prince of this world hath been judged already.\"[fn-67-P6782_2850008:2-nf] There arises therefore within us a desire of understanding, why as if it were men's only sin, not to believe on Christ, He said it of this alone, that the Holy Ghost should convince the world; but if it is plain that besides this unbelief there are manifold other sins of men, why of this alone should the Holy Ghost convince the world? Is it because all sins are by unbelief retained, by faith remitted; that therefore God imputeth this one above all the rest, by which it comes to pass that the rest are, not loosed, so long as proud man believes not in an Humbled God? For so it is written; \"God resisteth the proud, but giveth grace unto the humble.\"[fn-67-P6783_2850682:3-nf] Now this grace of God is a gift of God. But the greatest gift is the Holy Ghost Himself; and therefore is it called grace. Forforasmuch \"as all had sinned, and needed the glory of God; because by one man sin entered into the world, and death by his sin in whom all have sinned;\"[fn-67-P6784_2850991:4-nf] therefore is it grace because given gratuitously. And therefore is it given gratuitously, because it is not rendered as a reward alter a strict scrutiny of deserts, but given as a gift after the pardon of sins.","title":"Sermon XCIV. [CXLIV. Ben.]","author":"Augustine"},{"chapter":4,"verse":6,"source_code":"npnf1_06_npnf1_06_111_sermon_xciv_cxliv_ben_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-06","text":"1. When our Lord and Saviour Jesus Christ was speaking at length of the coming of the Holy Ghost, He said among the rest, \"He shall convince the world of sin, and of righteousness, and of judgment.\"[fn-67-P6781_2849681:1-nf] Nor when He had said this, did He pass on to another subject; but vouchsafed to convey a somewhat more explicit notice of this same truth. \"Of sin,\" said He, \"because they believed not on Me. Of righteousness, because I go to the Father. Of judgment, because the prince of this world hath been judged already.\"[fn-67-P6782_2850008:2-nf] There arises therefore within us a desire of understanding, why as if it were men's only sin, not to believe on Christ, He said it of this alone, that the Holy Ghost should convince the world; but if it is plain that besides this unbelief there are manifold other sins of men, why of this alone should the Holy Ghost convince the world? Is it because all sins are by unbelief retained, by faith remitted; that therefore God imputeth this one above all the rest, by which it comes to pass that the rest are, not loosed, so long as proud man believes not in an Humbled God? For so it is written; \"God resisteth the proud, but giveth grace unto the humble.\"[fn-67-P6783_2850682:3-nf] Now this grace of God is a gift of God. But the greatest gift is the Holy Ghost Himself; and therefore is it called grace. Forforasmuch \"as all had sinned, and needed the glory of God; because by one man sin entered into the world, and death by his sin in whom all have sinned;\"[fn-67-P6784_2850991:4-nf] therefore is it grace because given gratuitously. And therefore is it given gratuitously, because it is not rendered as a reward alter a strict scrutiny of deserts, but given as a gift after the pardon of sins.","title":"Sermon XCIV. [CXLIV. Ben.]","author":"Augustine"},{"chapter":4,"verse":6,"source_code":"npnf1_02_npnf1_02_25_book_xix","source_chapter":29,"source_paragraph":"99","folder":"NPNF1-02","text":"But the peace which is peculiar to ourselves we enjoy now with God by faith, and shall hereafter enjoy eternally with Him by sight. But the peace which we enjoy in this life, whether common to all or peculiar to ourselves, is rather the solace of our misery than the positive enjoyment of felicity. Our very righteousness, too, though true in so far as it has respect to the true good, is yet in this life of such a kind that it consists rather in the remission of sins than in the perfecting of virtues. Witness the prayer of the whole city of God in its pilgrim state, for it cries to God by the mouth of all its members, \"Forgive us our debts as we forgive our debtors.\"[fn-37-P3754_2072159:48-nf] And this prayer is efficacious not for those whose faith is \"without works and dead,\"[fn-37-P3755_2072264:49-nf] but for those whose faith \"worketh by love.\"[fn-37-P3756_2072327:50-nf] For as reason, though subjected to God, is yet \"pressed down by the corruptible body,\"[fn-37-P3757_2072430:51-nf] so long as it is in this mortal condition, it has not perfect authority over vice, and therefore this prayer is needed by the righteous. For though it exercises authority, the vices do not submit without a struggle. For however well one maintains the conflict, and however thoroughly he has subdued these enemies, there steals in some evil thing, which, if it does not find ready expression in act, slips out by the lips, or insinuates itself into the thought; and therefore his peace is not full so long as he is at war with his vices. For it is a doubtful conflict he wages with those that resist, and his victory over those that are defeated is not secure, but full of anxiety and effort. Amidst these temptations, therefore, of all which it has been summarily said in the divine oracles, \"Is not human life upon earth a temptation?\"[fn-37-P3758_2073287:52-nf] who but a proud man can presume that he so lives that he has no need to say to God, \"Forgive us our debts?\" And such a man is not great, but swollen and puffed up with vanity, and is justly resisted by Him who abundantly gives grace to the humble. Whence it is said, \"God resisteth the proud, but giveth grace to the humble.\"[fn-37-P3759_2073630:53-nf] In this, then, consists the righteousness of a man, that he submit himself to God, his body to his soul, and his vices, even when they rebel, to his reason, which either defeats or at least resists them; and also that he beg from God grace to do his duty,[fn-37-P3760_2073916:54-nf] and the pardon of his sins, and that he render to God thanks for all the blessings he receives. But, in that final peace to which all our righteousness has reference, and for the sake of which it is maintained, as our nature shall enjoy a sound immortality and incorruption, and shall have no more vices, and as we shall experience no resistance either from ourselves or from others, it will not be necessary that reason should rule vices which no longer exist, but God shall rule the man, and the soul shall rule the body, with a sweetness and facility suitable to the felicity of a life which is done with bondage. And this condition shall there be eternal, and we shall be assured of its eternity; and thus the peace of this blessedness and the blessedness of this peace shall be the supreme good.","title":"Book XIX","author":"Augustine"},{"chapter":4,"verse":6,"source_code":"npnf1_02_npnf1_02_25_book_xix","source_chapter":29,"source_paragraph":"99","folder":"NPNF1-02","text":"But the peace which is peculiar to ourselves we enjoy now with God by faith, and shall hereafter enjoy eternally with Him by sight. But the peace which we enjoy in this life, whether common to all or peculiar to ourselves, is rather the solace of our misery than the positive enjoyment of felicity. Our very righteousness, too, though true in so far as it has respect to the true good, is yet in this life of such a kind that it consists rather in the remission of sins than in the perfecting of virtues. Witness the prayer of the whole city of God in its pilgrim state, for it cries to God by the mouth of all its members, \"Forgive us our debts as we forgive our debtors.\"[fn-37-P3754_2072159:48-nf] And this prayer is efficacious not for those whose faith is \"without works and dead,\"[fn-37-P3755_2072264:49-nf] but for those whose faith \"worketh by love.\"[fn-37-P3756_2072327:50-nf] For as reason, though subjected to God, is yet \"pressed down by the corruptible body,\"[fn-37-P3757_2072430:51-nf] so long as it is in this mortal condition, it has not perfect authority over vice, and therefore this prayer is needed by the righteous. For though it exercises authority, the vices do not submit without a struggle. For however well one maintains the conflict, and however thoroughly he has subdued these enemies, there steals in some evil thing, which, if it does not find ready expression in act, slips out by the lips, or insinuates itself into the thought; and therefore his peace is not full so long as he is at war with his vices. For it is a doubtful conflict he wages with those that resist, and his victory over those that are defeated is not secure, but full of anxiety and effort. Amidst these temptations, therefore, of all which it has been summarily said in the divine oracles, \"Is not human life upon earth a temptation?\"[fn-37-P3758_2073287:52-nf] who but a proud man can presume that he so lives that he has no need to say to God, \"Forgive us our debts?\" And such a man is not great, but swollen and puffed up with vanity, and is justly resisted by Him who abundantly gives grace to the humble. Whence it is said, \"God resisteth the proud, but giveth grace to the humble.\"[fn-37-P3759_2073630:53-nf] In this, then, consists the righteousness of a man, that he submit himself to God, his body to his soul, and his vices, even when they rebel, to his reason, which either defeats or at least resists them; and also that he beg from God grace to do his duty,[fn-37-P3760_2073916:54-nf] and the pardon of his sins, and that he render to God thanks for all the blessings he receives. But, in that final peace to which all our righteousness has reference, and for the sake of which it is maintained, as our nature shall enjoy a sound immortality and incorruption, and shall have no more vices, and as we shall experience no resistance either from ourselves or from others, it will not be necessary that reason should rule vices which no longer exist, but God shall rule the man, and the soul shall rule the body, with a sweetness and facility suitable to the felicity of a life which is done with bondage. And this condition shall there be eternal, and we shall be assured of its eternity; and thus the peace of this blessedness and the blessedness of this peace shall be the supreme good.","title":"Book XIX","author":"Augustine"},{"chapter":4,"verse":6,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":31,"source_paragraph":"127","folder":"ANF-10","text":"Seeing, therefore, that we are the portion of the Holy One,[fn-55-P5518_798586:145-nf] let us do all those things which pertain to holiness, avoiding all evil-speaking, all abominable and impure embraces, together with all drunkenness, seeking after change,[fn-55-P5519_798791:146-nf] all abominable lusts, detestable adultery, and execrable pride. \"For God,\" [saith the Scripture], \"resisteth the proud, but giveth grace to the humble.\"[fn-55-P5520_798985:147-nf] Let us cleave, then, to those to whom grace has been given by God. Let us clothe ourselves with concord and humility, ever exercising self-control, standing far off from all whispering and evil-speaking, being justified by our works, and not our words. For [the Scripture] saith, \"He that speaketh much, shall also hear much in answer. And does he that is ready in speech deem himself righteous? Blessed[fn-55-P5521_799437:148-nf] is he that is born of woman, who liveth but a short time: be not given to much speaking.\"[fn-55-P5522_799544:149-nf] Let our praise be in God, and not of ourselves; for God hateth those that commend themselves. Let testimony to our good[fn-55-P5523_799714:150-nf] deeds be borne by others, as it was in the case of our righteous forefathers. Boldness, and arrogance, and audacity belong to[fn-55-P5524_799857:151-nf] those that are accursed of God; but moderation, humility, and meekness to such as are blessed by Him.","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":4,"verse":6,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":31,"source_paragraph":"127","folder":"ANF-10","text":"Seeing, therefore, that we are the portion of the Holy One,[fn-55-P5518_798586:145-nf] let us do all those things which pertain to holiness, avoiding all evil-speaking, all abominable and impure embraces, together with all drunkenness, seeking after change,[fn-55-P5519_798791:146-nf] all abominable lusts, detestable adultery, and execrable pride. \"For God,\" [saith the Scripture], \"resisteth the proud, but giveth grace to the humble.\"[fn-55-P5520_798985:147-nf] Let us cleave, then, to those to whom grace has been given by God. Let us clothe ourselves with concord and humility, ever exercising self-control, standing far off from all whispering and evil-speaking, being justified by our works, and not our words. For [the Scripture] saith, \"He that speaketh much, shall also hear much in answer. And does he that is ready in speech deem himself righteous? Blessed[fn-55-P5521_799437:148-nf] is he that is born of woman, who liveth but a short time: be not given to much speaking.\"[fn-55-P5522_799544:149-nf] Let our praise be in God, and not of ourselves; for God hateth those that commend themselves. Let testimony to our good[fn-55-P5523_799714:150-nf] deeds be borne by others, as it was in the case of our righteous forefathers. Boldness, and arrogance, and audacity belong to[fn-55-P5524_799857:151-nf] those that are accursed of God; but moderation, humility, and meekness to such as are blessed by Him.","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":4,"verse":6,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":31,"source_paragraph":"127","folder":"ANF-10","text":"Seeing, therefore, that we are the portion of the Holy One,[fn-55-P5518_798586:145-nf] let us do all those things which pertain to holiness, avoiding all evil-speaking, all abominable and impure embraces, together with all drunkenness, seeking after change,[fn-55-P5519_798791:146-nf] all abominable lusts, detestable adultery, and execrable pride. \"For God,\" [saith the Scripture], \"resisteth the proud, but giveth grace to the humble.\"[fn-55-P5520_798985:147-nf] Let us cleave, then, to those to whom grace has been given by God. Let us clothe ourselves with concord and humility, ever exercising self-control, standing far off from all whispering and evil-speaking, being justified by our works, and not our words. For [the Scripture] saith, \"He that speaketh much, shall also hear much in answer. And does he that is ready in speech deem himself righteous? Blessed[fn-55-P5521_799437:148-nf] is he that is born of woman, who liveth but a short time: be not given to much speaking.\"[fn-55-P5522_799544:149-nf] Let our praise be in God, and not of ourselves; for God hateth those that commend themselves. Let testimony to our good[fn-55-P5523_799714:150-nf] deeds be borne by others, as it was in the case of our righteous forefathers. Boldness, and arrogance, and audacity belong to[fn-55-P5524_799857:151-nf] those that are accursed of God; but moderation, humility, and meekness to such as are blessed by Him.","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":4,"verse":1,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":47,"source_paragraph":"159","folder":"ANF-10","text":"Such examples, therefore, brethren, it is right that we should follow;[fn-56-P5668_823736:247-nf] since it is written, \"Cleave to the holy, for those that cleave to them shall [themselves] be made holy.\"[fn-56-P5669_823914:248-nf] And again, in another place, [the Scripture] saith, \"With a harmless man thou shalt prove[fn-56-P5670_824035:249-nf] thyself harmless, and with an elect man thou shalt be elect, and with a perverse man thou shalt show[fn-56-P5671_824160:250-nf] thyself perverse.\"[fn-56-P5672_824213:251-nf] Let us cleave, therefore, to the innocent and righteous, since these are the elect of God. Why are there strifes, and tumults, and divisions, and schisms, and wars[fn-56-P5673_824403:252-nf] among you? Have we not [all] one God and one Christ? Is there not one Spirit of grace poured out upon us? And have we not one calling in Christ?[fn-56-P5674_824585:253-nf] Why do we divide and tear in pieces the members of Christ, and raise up strife against our own body, and have reached such a height of madness as to forget that \"we are members one of another? \"[fn-56-P5675_824807:254-nf] Remember the words of our Lord Jesus Christ, how[fn-56-P5676_824876:255-nf] He said, \"Woe to that man [by whom[fn-56-P5677_824954:256-nf] offences come]! It were better for him that he had never been born, than that he should cast a stumbling-block before one of my elect. Yea, it were better for him that a millstone should be hung about [his neck], and he should be sunk in the depths of the sea, than that he should cast a stumbling-block before one of my little ones.\"[fn-56-P5678_825332:257-nf] Your schism has subverted [the faith of] many, has discouraged many, has given rise to doubt in many, and has caused grief to us all. And still your sedition continueth.","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":4,"verse":6,"source_code":"anf_01_anf01_30_the_epistle_of_ignatius_to_hero_a_deacon_of_antioch","source_chapter":7,"source_paragraph":"22","folder":"ANF-01","text":"Flee from haughtiness, \"for the Lord resisteth the proud.\"[fn-28-P2819_457107:20-nf] Abhor falsehood, for says [the Scripture], \"Thou shalt destroy all them that speak lies.\"[fn-28-P2820_457227:21-nf] Guard against envy, for its author is the devil, and his successor Cain, who envied his brother, and out of envy committed murder. Exhort my sisters to love God, and be content with their own husbands only. In like manner, exhort my brethren also to be content with their own wives. Watch over the virgins, as the precious treasures of Christ. Be long-suffering,[fn-28-P2821_457605:22-nf] that thou mayest be great in wisdom. Do not neglect the poor, in so far as thou art prosperous. For \"by alms and fidelity sins are purged away.\"[fn-28-P2822_457770:23-nf] ","title":"The Epistle of Ignatius to Hero, a Deacon of Antioch","author":"Ignatius"},{"chapter":4,"verse":6,"source_code":"anf_01_anf01_30_the_epistle_of_ignatius_to_hero_a_deacon_of_antioch","source_chapter":7,"source_paragraph":"22","folder":"ANF-01","text":"Flee from haughtiness, \"for the Lord resisteth the proud.\"[fn-28-P2819_457107:20-nf] Abhor falsehood, for says [the Scripture], \"Thou shalt destroy all them that speak lies.\"[fn-28-P2820_457227:21-nf] Guard against envy, for its author is the devil, and his successor Cain, who envied his brother, and out of envy committed murder. Exhort my sisters to love God, and be content with their own husbands only. In like manner, exhort my brethren also to be content with their own wives. Watch over the virgins, as the precious treasures of Christ. Be long-suffering,[fn-28-P2821_457605:22-nf] that thou mayest be great in wisdom. Do not neglect the poor, in so far as thou art prosperous. For \"by alms and fidelity sins are purged away.\"[fn-28-P2822_457770:23-nf] ","title":"The Epistle of Ignatius to Hero, a Deacon of Antioch","author":"Ignatius"},{"chapter":4,"verse":6,"source_code":"npnf1_03_npnf1_03_33_of_holy_virginity_","source_chapter":1,"source_paragraph":"39","folder":"NPNF1-03","text":"34. Paul the Apostle censures evil unmarried women, curious and prating, and says that this fault comes of idleness. \"But at the same time,\" saith he, \"being idle they learn to go about to houses: but not only idle, but curious also and prating, speaking what they ought not.\"[fn-39-P3999_1900466:93-nf] Of these he had said above, \"But younger widows avoid; for when they have past their time in delights, they wish to wed in Christ; having condemnation, in that they have made void their first faith:\" that is, have not continued in that, which they had vowed at the first. And yet he saith not, they marry, but \"they wish to marry.\" For many of them are recalled from marrying, not by love of a noble purpose, but by fear of open shame, which also itself comes of pride, whereby persons fear to displease men more than God. These, therefore, who wish to marry, and do not marry on this account, because they cannot with impunity, who would do better to marry than to be burned, that is, than to be laid waste in their very conscience by the hidden flame of lust, who repent of their profession, and who feel their confession irksome; unless they correct and set right their heart, and by the fear of God again overcome their lust, must be accounted among the dead; whether they pass their time in delights, whence the Apostle says, \"But she who passes her time in delights, living, is dead;\"[fn-40-P4000_1901596:94-nf] or whether in labors and fastings, which are useless where there is no correction of the heart, and serve rather for display than amendment. I do not, for my part, impose on such a great regard for humility, in whom pride itself is confounded, and bloodstained by wound of conscience. Nor on such as are drunken, or covetous, or who are lying in any other kind whatever of damnable disease, at the same time that they have profession of bodily continence, and through perverse manners are at variance with their own name, do I impose this great anxiety about pious humility: unless haply in these evils they shall dare even to make a display of themselves, unto whom it is not enough, that the punishments of these are deferred. Nor am I treating of these, in whom there is a certain aim of pleasing, either by more elegant dress than the necessity of so great profession demands, or by remarkable manner of binding the head, whether by bosses of hair swelling forth, or by coverings so yielding, that the fine network below appears: unto these we must give precepts, not as yet concerning humility, but concerning chastity itself, or virgin modesty. Give me one who makes profession of perpetual continence, and who is free from these, and all such faults and spots of conduct; for this one I fear pride, for this so great good I am in alarm from the swelling of arrogance. The more there is in any one on account of which to be self-pleased, the more I fear, lest, by pleasing self, he please not Him, Who \"resisteth the proud, but unto the humble giveth grace.\"[fn-40-P4001_1903179:95-nf] ","title":"Of Holy Virginity.","author":"Augustine"},{"chapter":4,"verse":6,"source_code":"npnf1_03_npnf1_03_33_of_holy_virginity_","source_chapter":1,"source_paragraph":"50","folder":"NPNF1-03","text":"45. Wherefore what shall we say? is there any thought which a virgin of God may truly have, by reason of which she dare not to set herself before a faithful woman, not only a widow, but even married? I say not a reprobate virgin; for who knows not that an obedient woman is to be set before a disobedient virgin? But where both are obedient unto the commands of God, shall she so tremble to prefer holy virginity even to chaste marriage, and continence to wedded life, the fruit an hundred-fold to go before the thirty-fold? Nay, let her not doubt to prefer this thing to that thing; yet let not this or that virgin, obeying and fearing God, dare to set herselfbefore this or that woman, obeying and fearing God; otherwise she will not be humble, and \"God resisteth the proud!\"[fn-40-P4079_1925599:162-nf] What, therefore, shall she have in her thoughts? Forsooth the hidden gifts of God, which nought save the questioning of trial makes known to each, even in himself. For, to pass over the rest, whence doth a virgin know, although careful of the things of the Lord, how to please the Lord[fn-40-P4080_1925905:163-nf] but that haply, by reason of some weakness of mind unknown to herself, she be not as yet ripe for martyrdom, whereas that woman, whom she rejoiced to set herself before, may already be able to drink the Cup of the Lord's humiliation,[fn-40-P4081_1926162:164-nf] which He set before His disciples, to drink first, when enamored of high place? Whence, I say, doth she know but that she herself be not as yet Thecla, that other be already Crispina.[fn-40-P4082_1926367:165-nf] Certainly unless there be present trial, there takes place no proof of this gift.","title":"Of Holy Virginity.","author":"Augustine"},{"chapter":4,"verse":6,"source_code":"npnf1_02_npnf1_02_34_book_iii","source_chapter":25,"source_paragraph":"99","folder":"NPNF1-02","text":"33. And when he reads of the sins of great men, although he may be able to see and to trace out in them a figure of things to come, let him yet put the literal fact to this use also, to teach him not to dare to vaunt himself in his own good deeds, and in comparison with his own righteousness, to despise others as sinners, when he sees in the case of men so eminent both the storms that are to be avoided and the shipwrecks that are to be wept over. For the sins of these men were recorded to this end, that men might everywhere and always tremble at that saying of the apostle: \"Wherefore let him that thinketh he standeth take heed lest he fall.\"[fn-51-P5173_2761187:47-nf] For there is hardly a page of Scripture on which it is not clearly written that God resisteth the proud and giveth grace to the humble.[fn-51-P5174_2761342:48-nf] ","title":"Book III","author":"Augustine"},{"chapter":4,"verse":15,"source_code":"npnf1_04_npnf1_04_34_book_xxi_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-04","text":"5. When I consider the things lowest in the scale of nature, which are within our view, and which, though earthly, and feeble, and mortal, are still the works of God, I am lost in admiration of the Creator, who is so great, in the great works and no less great in the small. For the divine skill seen in the formation of all creatures in heaven and earth is always like itself, even in those things that differ from one another; for it is everywhere perfect, in the perfection which it gives to everything in its own kind. We see each creature made not as a whole by itself, but in relation to the rest of the creation; so that the whole divine skill is displayed in the formation of each, arranging each in its proper place and order, and providing what is suitable for all, both separately and unitedly. See here, lowest in the scale, the animals which fly, and swim, and walk, and creep. These are mortal creatures, whose life, as it is written, \"is as a vapor which appeareth for a little time.\"[fn-19-P1986_1157216:10-nf] Each of these, according to the capacity of its kind, contributes the measure appointed in the goodness of the Creator to the completeness of the whole, so that the lowest partake in the good which the highest possess in a greater degree. Show me, if you can, any animal, however despicable, whose soul hates its own flesh, and does not rather nourish and cherish it, by its vital motion minister to its growth and direct its activity, and exercise a sort of management over a little universe of its own, which it makes subservient to its own preservation. Even in the discipline of his own body by a rational being, who brings his body under, that earthly passion may not hinder his perception of wisdom, there is love for his own flesh, which he then reduces to obedience, which is its proper condition. Indeed, you yourselves, although your heresy teaches you a fleshly abhorrence of the flesh, cannot help loving your own flesh, and caring for its safety and comfort, both by avoiding all injury from blows, and falls, and inclement weather, and by seeking for the means of keeping it in health. Thus the law of nature is too strong for your false doctrine.","title":"Book XXI.","author":"Augustine"},{"chapter":4,"verse":11,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":6,"source_paragraph":"63","folder":"NPNF1-05","text":"What is the import of the fact that in so many passages God requires all His commandments tobe kept and fulfilled? How does He make this requisition, if there is no free will? What means \"the happy man,\" of whom the Psalmist says that \"his will has been the law of the Lord \"?[fn-59-P5904_2315024:10-nf] Does he not clearly enough show that a man by his own will takes his stand in the law of God? Then again, there are so many commandments which in some way are expressly adapted to the human will; for instance, there is, \"Be not overcome of evil,\"[fn-59-P5905_2315286:11-nf] and others of similar import, such as, \"Be not like a horse or a mule, which have no understanding;\"[fn-59-P5906_2315405:12-nf] and, \"Reject not the counsels of thy mother;\"[fn-59-P5907_2315470:13-nf] and, \"Be not wise in thine own conceit;\"[fn-59-P5908_2315528:14-nf] and, \"Despise not the chastening of the Lord;\"[fn-59-P5909_2315594:15-nf] and, \"Forget not my law;\"[fn-59-P5910_2315640:16-nf] and, \"Forbear not to do good to the poor;\"[fn-59-P5911_2315702:17-nf] and, \"Devise not evil against thy friend;\"[fn-59-P5912_2315765:18-nf] and, \"Give no heed to a worthless woman;[fn-59-P5913_2315826:19-nf] and, \"He is not inclined to understand how to do good;\"[fn-59-P5914_2315899:20-nf] and, \"They refused to attend to my counsel;\"[fn-59-P5915_2315963:21-nf] with numberless other passages of the inspired Scriptures of the Old Testament. And what do they all show us but the free choice of the human will? So, again, in the evangelical and apostolic books of the New Testament what other lesson is taught us? As when it is said, \"Lay not up for yourselves treasures upon earth; \"[fn-59-P5916_2316303:22-nf] and, \"Fear not them which kill the body;\"[fn-59-P5917_2316364:23-nf] and, \"If any man will come after me, let him deny himself;\"[fn-59-P5918_2316441:24-nf] and again, \"Peace on earth to men of good will.\"[fn-59-P5919_2316510:25-nf] So also that the Apostle Paul says: \"Let him do what he willeth; he sinneth not if he marry. Nevertheless, he that standeth stedfast in his heart, having no necessity, but hath power over his own will, and hath so decreed in his heart that he will keep his virgin, doeth well.\"[fn-59-P5920_2316806:26-nf] And so again,\" If I do this willingly, I have a reward;\"[fn-59-P5921_2316888:27-nf] while in another passage he says, \"Be ye sober and righteous, and sin not;\"[fn-59-P5922_2316984:28-nf] and again, \"As ye have a readiness to will, so also let there be a prompt performance;\"[fn-59-P5923_2317092:29-nf] then he remarks to Timothy about the younger widows, \"When they have begun to wax wanton against Christ, they choose to marry.\" So in another passage, \"All that will to live godly in Christ Jesus shall suffer persecution;\"[fn-59-P5924_2317337:30-nf] while to Timothy himself he says, \"Neglect not the gift that is in thee.\"[fn-59-P5925_2317432:31-nf] Then to Philemon he addresses this explanation: \"That thy benefit should not be as it were of necessity, but of thine own will.\"[fn-59-P5926_2317581:32-nf] Servants also he advises to obey their masters \"with a good will.\"[fn-59-P5927_2317666:33-nf] In strict accordance with this, James says: \"Do not err, my beloved brethren . . . and have not the faith of our Lord Jesus Christ with respect to persons;\"[fn-59-P5928_2317840:34-nf] and,\" Do not speak evil one of another.\"[fn-59-P5929_2317908:35-nf] So also John in his Epistle writes,\" Do not love the world,\"[fn-59-P5930_2317987:36-nf] and other things of the same import. Now wherever it is said, \"Do not do this,\" and \"Do not do that,\" and wherever there is any requirement in the divine admonitions for the work of the will to do anything, or to refrain from doing anything, there is at once a sufficient proof of free will. No man, therefore, when he sins, can in his heart blame God for it, but every man must impute the fault to himself. Nor does it detract at all from a man's own will when he performs any act in accordance with God. Indeed, a work is then to be pronounced a good one when a person does it willingly; then, too, may the reward of a good work be hoped for from Him concerning whom it is written, \"He shall reward every man according to his works.\"[fn-59-P5931_2318743:37-nf] ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":4,"verse":17,"source_code":"anf_04_anf04_45_book_i_","source_chapter":5,"source_paragraph":"44","folder":"ANF-04","text":"6. That the working of the Father and the Son operates both in saints and in sinners, is manifest from this, that all who are rational beings are partakers of the word, i.e., of reason, and by this means bear certain seeds, implanted within them, of wisdom and justice, which is Christ. Now, in Him who truly exists, and who said by Moses, \"I Am Who I Am,\"[fn-63-P6354_1165748:74-nf] all things, whatever they are, participate; which participation in God the Father is shared both by just men and sinners, by rational and irrational beings, and by all things universally which exist. The Apostle Paul also shows truly that all have a share in Christ, when he says, \"Say not in thine heart, Who shall ascend into heaven? (i.e., to bring Christ down from above;) or who shall descend into the deep? (that is, to bring up Christ again from the dead.) But what saith the Scripture? The word is nigh thee, even in thy mouth, and in thy heart.\"[fn-63-P6355_1166322:75-nf] By which he means that Christ is in the heart of all, in respect of His being the word or reason, by participating in which they are rational beings. That declaration also in the Gospel, \"If I had not come and spoken unto them, they had not had sin; but now they have no excuse for their sin,\"[fn-63-P6356_1166634:76-nf] renders it manifest and patent to all who have a rational knowledge of how long a time man is without sin, and from what period he is liable to it, how, by participating in the word or reason, men are said to have sinned, viz., from the time they are made capable of understanding and knowledge, when the reason implanted within has suggested to them the difference between good and evil; and after they have already begun to know what evil is, they are made liable to sin, if they commit it. And this is the meaning of the expression, that \"men have no excuse for their sin,\" viz., that, from the time the divine word or reason has begun to show them internally the difference between good and evil, they ought to avoid and guard against that which is wicked: \"For to him who knoweth to do good, and doeth it not, to him it is sin.\"[fn-63-P6357_1167486:77-nf] Moreover, that all men are not without communion with God, is taught in the Gospel thus, by the Saviour's words: \"The kingdom of God cometh not with observation; neither shall they say, Lo here! or, lo there! but the kingdom of God is within you.\"[fn-63-P6358_1167752:78-nf] But here we must see whether this does not bear the same meaning with the expression in Genesis: \"And He breathed into his face the breath of life, and man became a living soul.\"[fn-63-P6359_1167955:79-nf] For if this be understood as applying generally to all men, then all men have a share in God.","title":"Book I.","author":"Origen"},{"chapter":4,"verse":6,"source_code":"npnf2_11_npnf2_11_46_book_xii_","source_chapter":7,"source_paragraph":"51","folder":"NPNF2-11","text":"And SO it is most clearly established by instances and testimonies from Scripture that the mischief of pride, although it comes later in the order of the combat, is yet earlier in origin, and is the beginning of all sins and faults: nor is it (like the other vices) simply fatal to the virtue opposite to it (in this case, humility), but it is also at the same time destructive of all virtues: nor does it only tempt ordinary folk and small people, but chiefly those who already stand on the heights of valour.[fn-32-P3294_1247467:4-nf] For thus the prophet speaks of this spirit, \"His meat is choice.\"[fn-32-P3295_1247593:5-nf] And so the blessed David, although he guarded the recesses of his heart with the utmost care, so that he dared to say to Him from whom the secrets of his conscience were not hid, \"Lord, my heart is not exalted, nor are my eyes lofty: neither have I walked in great matters, nor in wonderful things above me. If I was not humbly minded;\"[fn-32-P3296_1247952:6-nf] and again, \"He that worketh pride shall not dwell in the midst of my house;\"[fn-32-P3297_1248057:7-nf] yet, as he knew how hard is that watchfulness even for those that are perfect, he did not so presume on his own efforts, but prayed to God and implored His help, that he might escape unwounded by the darts of this foe, saying, \"Let not the foot of pride come to me, \"[fn-32-P3298_1248347:8-nf] for he feared and dreaded falling into that which is said of the proud, viz., \"God resisteth the proud;\"[fn-32-P3299_1248480:9-nf] and again: \"Every one that exalteth his heart is unclean before the Lord.\"[fn-33-P3300_1248575:10-nf] ","title":"Book XII.","author":"John Cassian"},{"chapter":4,"verse":6,"source_code":"anf_02_anf02_61_book_iii_","source_chapter":1,"source_paragraph":"87","folder":"ANF-02","text":"Si resurrectionem itaque receperint, ut ipsi dienut, et ideo matrimonium infirmant et abrogant; nec comedant, nec bibant: \"destrui\" enim \"ventrem et cibos,\" dicit Apostolus in resurrectione. Quomodo ergo esuriunt, et sitiunt, et camis patiuntur affectiones, et alia, quae non patietur, qui per Christum accepit perfectam, quae speratur, resurrectionem? Quin etiam ii, qui colunt idola, a cibis et venere abstinent. \"Non est\" autem, inquit, \"regnum Dei cibus est potus.\"[fn-62-P6291_1924293:58-nf] Certe magis quoque curae est, qui angelos colunt et daemones, simul a vino et animatis et rebus abstinere venereis. Quemadmodum autem humilitas est mansuetudo, non autem afflictio corporis: ita etiam continentia est animae virtus, quae non est in manifesto, sed in occulto. Sunt autem etiam, qui matrimonium aperte dicunt fornicationem, et decernunt id traditum esse a diabolo. Dicunt autem gloriosi isti jactatores se imitari Dominum, qui neque uxorem duxit, neque in mundo aliquid possedit; se magis quam alii Evangelium intellexisse gloriantes. Eis autem dicit Scriptura: \"Deus superbis resistit, humilibus autem dat gratiam.\"[fn-62-P6292_1924942:59-nf] Deinde nesciunt causam cur Dominas uxorem non duxerit. Primum quidem, propriam sponsam habuit Ecclesiam: deinde vero, nec homo erat communis, ut opus haberet etiam adjutore aliquo secundum carnem; neque erat ei necesse procreare filios, qui manet in aeternum, et natus est solus Dei Filius. Hic ipse autem Dominus dicit: \"Quod Deus conjunxit, homo ne separet.\"[fn-62-P6293_1925333:60-nf] Et rursus: \"Sicut autem erat in diebus Noe, erant nubentes, et nuptui dantes, aedificantes, et plantantes; et sicut erat in diebus Lot, ita erit adventus Filii hominis.\"[fn-62-P6294_1925533:61-nf] Et quod hoc non dicit ad genies, ostendit, cum subjungit: \"Num cum venerit Filius hominis, inveniet fidem in terra? \"[fn-62-P6295_1925687:62-nf] Et rursus: \"Vae praegnantibus et lactantibus in illis diebus.\"[fn-62-P6296_1925786:63-nf] Quanquam haec quoque dicuntur allegorice. Propterea nec \"tempora\" prae finiit, \"quge Pater posuit in sua potestate,\"[fn-62-P6297_1925953:64-nf] ut permaneret mundus per generationes. Illud autem: \"Non omnes capiunt verbum hoc: sunt enim eunuchi, qui sic nati sunt; et sunt eunuchi, qui castrati sunt ab hominibus; et sunt eunuchi, qui seipsos castrarunt propier regnum coelorum. Qui potest capere, capiat; \"[fn-62-P6298_1926233:65-nf] nesciunt quod, postquam de divortio esset locutus, cum quidam rogassent: \"Si sic sit causa uxoris, non expedit homini uxorem ducere; \"tunc dixit Dominus: \"Non omnes capiunt vetbum hoc, sed quibus datum est.\"[fn-62-P6299_1926465:66-nf] Hoc enim qui rogabant, volebant ex eo scire, an uxore damnata et ejecta propter fornicationem, concedar aliam ducere. Aiunt autem athletas quoque non paucos abstinere a venere, propier exercitationem corporis continentes: quemadmodum Crotoniatem Astylum, et Crisonem Himeraeum. Quinetiam Amoebeus citharoedus, cum recenter matrimonio junctus esset, a sponsa abstinuit: et Cyrenaeus Aristoteles amantem Laidem solus despexit. Cum meretrici itaque jurasset, se eam esse in patriam abducturum, si sibi adversus decertantes advesarios in aliquibus opem tulisset, postquam id perfecisset, lepide a se dictum jusjurandum exsequens, cum curasset imaginem ejus quam simillimam depingi, eam Cyrenae statuit, ut scribit Ister in libro De proprietate certaminum. Quare nec castitas est bonum, nisi fiat propter delectionem Dei. Jam de iis, qui matrimonium abhorrent, dicit beatus Paulus: \"In novissimis diebus deficient quidam a fide, attendentes spiritibus erroris, et doctrinis daemoniorum, prohibentium nubere, abstinere a cibis.\"[fn-63-P6300_1927512:67-nf] Et rursus dicit: \"Nemo vos seducat in voluntaria humilitatis religione, et parcimonia corporis.\"[fn-63-P6301_1927631:68-nf] Idem autem ilia quoque scribit: \"Alligatus es uxori? ne quaeras solutionem. Solutus es ab uxore? ne quaeras uxorem.\"[fn-63-P6302_1927770:69-nf] Et rursus: \"Unusquisque autem suam uxorem habeat, ne tenter vos Satanas.\"[fn-63-P6303_1927865:70-nf] Quid veto? non etiam justi veteres creaturam cum gratiarum actione participabant? Aliqui autem etiam liberos susceperunt, continenter versati in matrimonio. Et Eliae quidem corvi alimentum afferebant, panes et carnes. Quinetiam Samuel propheta armum, quem ex iis, quae comedisset, reliquerat, allatum, dedit edenalum Sauli. Hi autem, qui se cos dicunt vitae institutis excellere, cum illorum actionibus ne poterunt quidem conferri. \"Qui\" itaque \"non comedit, comedentem ne spernat. Qui autem comedit, eum qui non comedit non judicet: Deus enim ipsum accepit.\"[fn-63-P6304_1928448:71-nf] Quin etiam Dominus de seipso dicens: \"Venit,\" inquit, \"Joannes, nec comedens, nec bibens, et dicunt: daemonium habet; venit Filius hominis comedarts et bibens, et dicunt: Ecce homo vorax et vini potor, amicus publicanorum, et peccator.\"[fn-63-P6305_1928703:72-nf] An etiam reprobant apostolos? Petrus enim et Philippu\"[fn-63-P6306_1928781:73-nf] filios procrearunt: Philippus autem filias quoque suas viris locavit. Et Paulus quidem certe non veretur in quadam epistola suam appellare \"conjugem,\" quam non circumferebat, quod non magno ei esset opus ministerio. Dicit itaque in quadam epistola: \"Non habemus potestatem sororem uxorem circumducendi, sicut et reliqui apostoli? \"[fn-63-P6307_1929137:74-nf] Sed hi quidem, ut erat consentaneum, ministerio, quod divelli non poterat, praedicationi scilicet, attendentes, non ut uxores , sed ut sorores circumducebant mulieres, quae una ministraturae essent apud mulieres quae domos custodiebant: per quas etiam in gynaeceum, absque ulla reprehensione malave suspicione, ingredi posset doctrina Domini. Scimus enim quae cunque de feminis diaconis in altera ad Timotheum praestantissimus[fn-63-P6308_1929584:75-nf] docet Paulus. Atqui hic ipse exclamavit: \"Non est regnum Dei esca et potus: \"neque vero abstinentia a vino et carnibus; \"sed justitia, et pax, et gaudium in Spiritu sancto.\"[fn-63-P6309_1929839:76-nf] Quis eorum, ovilla pelle indutus, zona pellicea accinctus, circuit ut Elias? Quis cilicium induit, caetera nudus, et discalceatus, ut Isaias? vel subligaculum tantum habet lineum, ut Jeremias? Joannis autem vitae institutum gnosticum quis imitabitur? Sed sic quoque viventes, gratias Creatori agebant beati prophetic. Carpocratis autem justitia, et eorum, qui aeque atque ipse impudicam prosequuntur communionem, hoc modo dissolvitur; simul enim ac dixerit: \"Te petenti des; \"subjungit: \"Et eum, qui velit mutuo accipere, ne averseris; \"[fn-63-P6310_1930396:77-nf] hanc docens communionem, non autem illam incestam et impudicam.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":4,"verse":6,"source_code":"anf_02_anf02_61_book_iii_","source_chapter":1,"source_paragraph":"87","folder":"ANF-02","text":"Si resurrectionem itaque receperint, ut ipsi dienut, et ideo matrimonium infirmant et abrogant; nec comedant, nec bibant: \"destrui\" enim \"ventrem et cibos,\" dicit Apostolus in resurrectione. Quomodo ergo esuriunt, et sitiunt, et camis patiuntur affectiones, et alia, quae non patietur, qui per Christum accepit perfectam, quae speratur, resurrectionem? Quin etiam ii, qui colunt idola, a cibis et venere abstinent. \"Non est\" autem, inquit, \"regnum Dei cibus est potus.\"[fn-62-P6291_1924293:58-nf] Certe magis quoque curae est, qui angelos colunt et daemones, simul a vino et animatis et rebus abstinere venereis. Quemadmodum autem humilitas est mansuetudo, non autem afflictio corporis: ita etiam continentia est animae virtus, quae non est in manifesto, sed in occulto. Sunt autem etiam, qui matrimonium aperte dicunt fornicationem, et decernunt id traditum esse a diabolo. Dicunt autem gloriosi isti jactatores se imitari Dominum, qui neque uxorem duxit, neque in mundo aliquid possedit; se magis quam alii Evangelium intellexisse gloriantes. Eis autem dicit Scriptura: \"Deus superbis resistit, humilibus autem dat gratiam.\"[fn-62-P6292_1924942:59-nf] Deinde nesciunt causam cur Dominas uxorem non duxerit. Primum quidem, propriam sponsam habuit Ecclesiam: deinde vero, nec homo erat communis, ut opus haberet etiam adjutore aliquo secundum carnem; neque erat ei necesse procreare filios, qui manet in aeternum, et natus est solus Dei Filius. Hic ipse autem Dominus dicit: \"Quod Deus conjunxit, homo ne separet.\"[fn-62-P6293_1925333:60-nf] Et rursus: \"Sicut autem erat in diebus Noe, erant nubentes, et nuptui dantes, aedificantes, et plantantes; et sicut erat in diebus Lot, ita erit adventus Filii hominis.\"[fn-62-P6294_1925533:61-nf] Et quod hoc non dicit ad genies, ostendit, cum subjungit: \"Num cum venerit Filius hominis, inveniet fidem in terra? \"[fn-62-P6295_1925687:62-nf] Et rursus: \"Vae praegnantibus et lactantibus in illis diebus.\"[fn-62-P6296_1925786:63-nf] Quanquam haec quoque dicuntur allegorice. Propterea nec \"tempora\" prae finiit, \"quge Pater posuit in sua potestate,\"[fn-62-P6297_1925953:64-nf] ut permaneret mundus per generationes. Illud autem: \"Non omnes capiunt verbum hoc: sunt enim eunuchi, qui sic nati sunt; et sunt eunuchi, qui castrati sunt ab hominibus; et sunt eunuchi, qui seipsos castrarunt propier regnum coelorum. Qui potest capere, capiat; \"[fn-62-P6298_1926233:65-nf] nesciunt quod, postquam de divortio esset locutus, cum quidam rogassent: \"Si sic sit causa uxoris, non expedit homini uxorem ducere; \"tunc dixit Dominus: \"Non omnes capiunt vetbum hoc, sed quibus datum est.\"[fn-62-P6299_1926465:66-nf] Hoc enim qui rogabant, volebant ex eo scire, an uxore damnata et ejecta propter fornicationem, concedar aliam ducere. Aiunt autem athletas quoque non paucos abstinere a venere, propier exercitationem corporis continentes: quemadmodum Crotoniatem Astylum, et Crisonem Himeraeum. Quinetiam Amoebeus citharoedus, cum recenter matrimonio junctus esset, a sponsa abstinuit: et Cyrenaeus Aristoteles amantem Laidem solus despexit. Cum meretrici itaque jurasset, se eam esse in patriam abducturum, si sibi adversus decertantes advesarios in aliquibus opem tulisset, postquam id perfecisset, lepide a se dictum jusjurandum exsequens, cum curasset imaginem ejus quam simillimam depingi, eam Cyrenae statuit, ut scribit Ister in libro De proprietate certaminum. Quare nec castitas est bonum, nisi fiat propter delectionem Dei. Jam de iis, qui matrimonium abhorrent, dicit beatus Paulus: \"In novissimis diebus deficient quidam a fide, attendentes spiritibus erroris, et doctrinis daemoniorum, prohibentium nubere, abstinere a cibis.\"[fn-63-P6300_1927512:67-nf] Et rursus dicit: \"Nemo vos seducat in voluntaria humilitatis religione, et parcimonia corporis.\"[fn-63-P6301_1927631:68-nf] Idem autem ilia quoque scribit: \"Alligatus es uxori? ne quaeras solutionem. Solutus es ab uxore? ne quaeras uxorem.\"[fn-63-P6302_1927770:69-nf] Et rursus: \"Unusquisque autem suam uxorem habeat, ne tenter vos Satanas.\"[fn-63-P6303_1927865:70-nf] Quid veto? non etiam justi veteres creaturam cum gratiarum actione participabant? Aliqui autem etiam liberos susceperunt, continenter versati in matrimonio. Et Eliae quidem corvi alimentum afferebant, panes et carnes. Quinetiam Samuel propheta armum, quem ex iis, quae comedisset, reliquerat, allatum, dedit edenalum Sauli. Hi autem, qui se cos dicunt vitae institutis excellere, cum illorum actionibus ne poterunt quidem conferri. \"Qui\" itaque \"non comedit, comedentem ne spernat. Qui autem comedit, eum qui non comedit non judicet: Deus enim ipsum accepit.\"[fn-63-P6304_1928448:71-nf] Quin etiam Dominus de seipso dicens: \"Venit,\" inquit, \"Joannes, nec comedens, nec bibens, et dicunt: daemonium habet; venit Filius hominis comedarts et bibens, et dicunt: Ecce homo vorax et vini potor, amicus publicanorum, et peccator.\"[fn-63-P6305_1928703:72-nf] An etiam reprobant apostolos? Petrus enim et Philippu\"[fn-63-P6306_1928781:73-nf] filios procrearunt: Philippus autem filias quoque suas viris locavit. Et Paulus quidem certe non veretur in quadam epistola suam appellare \"conjugem,\" quam non circumferebat, quod non magno ei esset opus ministerio. Dicit itaque in quadam epistola: \"Non habemus potestatem sororem uxorem circumducendi, sicut et reliqui apostoli? \"[fn-63-P6307_1929137:74-nf] Sed hi quidem, ut erat consentaneum, ministerio, quod divelli non poterat, praedicationi scilicet, attendentes, non ut uxores , sed ut sorores circumducebant mulieres, quae una ministraturae essent apud mulieres quae domos custodiebant: per quas etiam in gynaeceum, absque ulla reprehensione malave suspicione, ingredi posset doctrina Domini. Scimus enim quae cunque de feminis diaconis in altera ad Timotheum praestantissimus[fn-63-P6308_1929584:75-nf] docet Paulus. Atqui hic ipse exclamavit: \"Non est regnum Dei esca et potus: \"neque vero abstinentia a vino et carnibus; \"sed justitia, et pax, et gaudium in Spiritu sancto.\"[fn-63-P6309_1929839:76-nf] Quis eorum, ovilla pelle indutus, zona pellicea accinctus, circuit ut Elias? Quis cilicium induit, caetera nudus, et discalceatus, ut Isaias? vel subligaculum tantum habet lineum, ut Jeremias? Joannis autem vitae institutum gnosticum quis imitabitur? Sed sic quoque viventes, gratias Creatori agebant beati prophetic. Carpocratis autem justitia, et eorum, qui aeque atque ipse impudicam prosequuntur communionem, hoc modo dissolvitur; simul enim ac dixerit: \"Te petenti des; \"subjungit: \"Et eum, qui velit mutuo accipere, ne averseris; \"[fn-63-P6310_1930396:77-nf] hanc docens communionem, non autem illam incestam et impudicam.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":4,"verse":6,"source_code":"anf_05_anf05_146_a_treatise_against_the_heretic_novatian_by_an_anonymous_bishop_","source_chapter":1,"source_paragraph":"17","folder":"ANF-05","text":"13. I beseech thee, hast thou not read, \"Boast not, and speak not loftily, and let not arrogancy proceed out of your mouth: for the Lord lifteth the poor from the earth; He raiseth up the beggar from the dunghill, and maketh him to sit with the mighty ones of the people? \"[fn-106-P10659_3358156:41-nf] Hast thou not read, that \"the Lord resisteth the proud, and giveth grace to the humble? \"[fn-106-P10660_3358267:42-nf] Hast thou not read, \"Whoso exalteth himself shall be humbled? \"[fn-106-P10661_3358348:43-nf] Hast thou not read, that \"God destroys the remembrance of the proud, and does not forsake the memory of the lowly? \"Hast thou not read, that \"with what judgment a man shall judge he must be judged? \"[fn-106-P10662_3358570:44-nf] Hast thou not read, that \"he who hateth his brother is in darkness, and walketh in darkness, and knoweth not whither he goeth, because the darkness hath blinded his eyes? \"[fn-106-P10663_3358762:45-nf] Whence, then, this Novatian has become both so wicked and so lost, so mad with rage of discord, I cannot discover, since he always in one household-that is, the Church of Christ-would have bewailed the sins of his neighbours as his own;[fn-106-P10664_3359019:46-nf] would have borne the burthens of his brethren, as the apostle exhorts would have strengthened the faltering in the faith with heavenly counsel. But now, from the time when he began to practise that heresy of Cain which only delights in slaying, he does not even of late spare himself. But if he had read that \"the righteousness of the righteous shall not deliver him in the day on which he shall have erred, and the wickedness of the wicked shall not harm him from the day in which he shall have been converted,\"[fn-106-P10665_3359641:47-nf] he would long ago have repented in ashes, who is always opposed to penitents; who labours more readily in the destruction of those things which are built and standing, than in the building up of those which are prostrate; who has once more made heathens of many most wretched brethren of ours, terrified by his false oppositions, by saying that the repentance of the lapsed is vain, and cannot avail them for salvation, although the Scripture cries aloud and says, \"Remember whence thou hast fallen, and repent, or else I will come to thee except thou repent.\"[fn-106-P10666_3360225:48-nf] And indeed, writing to the seven churches, rebuking each one of them with its own crimes and sins, it said, Repent. To whom but to them, doubtless, whom He had redeemed at the great price of His blood?","title":"A Treatise Against the Heretic Novatian by an Anonymous Bishop.","author":"Appendix"},{"chapter":4,"verse":6,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":18,"source_paragraph":"159","folder":"ANF-02","text":"\"For Abraham, who for his free faith was called` the friend of God, 'was not elated by glory, but modestly said, `I am dust and ashes.'[fn-69-P6902_2115379:156-nf] And of Job it is thus written: `Job was just and blameless, true and pious, abstaining from all evil.'\"[fn-69-P6903_2115506:157-nf] He it was who overcame the tempter by patience, and at once testified and was testified to by God; who keeps hold of humility, and says, \"No one is pure from defilement, not even if his life were but for one day.\"[fn-69-P6904_2115737:158-nf] \"Moses, `the servant who was faithful in all his house, 'said to Him who uttered the oracles from the bush, `Who am I, that Thou sendest me? I am slow of speech, and of a stammering tongue, 'to minister the voice of God in human speech. And again: `I am smoke from a pot.'\"\"For God resisteth the proud, but giveth grace to the humble.\"[fn-69-P6905_2116102:159-nf] ","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":4,"verse":6,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":18,"source_paragraph":"159","folder":"ANF-02","text":"\"For Abraham, who for his free faith was called` the friend of God, 'was not elated by glory, but modestly said, `I am dust and ashes.'[fn-69-P6902_2115379:156-nf] And of Job it is thus written: `Job was just and blameless, true and pious, abstaining from all evil.'\"[fn-69-P6903_2115506:157-nf] He it was who overcame the tempter by patience, and at once testified and was testified to by God; who keeps hold of humility, and says, \"No one is pure from defilement, not even if his life were but for one day.\"[fn-69-P6904_2115737:158-nf] \"Moses, `the servant who was faithful in all his house, 'said to Him who uttered the oracles from the bush, `Who am I, that Thou sendest me? I am slow of speech, and of a stammering tongue, 'to minister the voice of God in human speech. And again: `I am smoke from a pot.'\"\"For God resisteth the proud, but giveth grace to the humble.\"[fn-69-P6905_2116102:159-nf] ","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":4,"verse":8,"source_code":"npnf2_07_npnf2_07_54_oration_xlii_","source_chapter":1,"source_paragraph":"30","folder":"NPNF2-07","text":"27. Farewell, mighty Christ-loving city. I will testify to the truth, though thy zeal be not according to knowledge.[fn-55-P5588_1866410:116-nf] Our separation renders us more kindly. Approach the truth: be converted at this late hour. Honour God more than you have been wont to do. It is no disgrace to change, while it is fatal to cling to evil. Farewell, East and West, for whom and against whom I have had to fight; He is witness, Who will give you peace, if but a few would imitate my retirement. For those who resign their thrones will not also lose God, but will have the seat on high, which is far more exalted and secure. Last of all, and most of all, I will cry,-farewell ye Angels, guardians of this church, and of my presence and pilgrimage, since our affairs are in the hands of God. Farewell, O Trinity, my meditation, and my glory. Mayest Thou be preserved by those who are here, and preserve them, my people: for they are mine, even if I have my place assigned elsewhere; and may I learn that Thou art ever extolled and glorified in word and conduct. My children, keep, I pray you, that which is committed to your trust.[fn-55-P5589_1867425:117-nf] Remember my stonings.[fn-55-P5590_1867465:118-nf] The grace of our Lord Jesus Christ be with you all. Amen.","title":"Oration XLII.","author":"Gregory Nazianzen"},{"chapter":4,"verse":6,"source_code":"npnf2_07_npnf2_07_55_oration_xliii_","source_chapter":1,"source_paragraph":"60","folder":"NPNF2-07","text":"55. The same mischance is said to have befallen the prefect. He also was obliged by sickness to bow beneath the hands of the Saint, and, in reality, to men of sense a visitation brings instruction, and affliction is often better than prosperity. He fell sick, was in tears, and in pain, he sent for Basil, and en-treated him, crying out, \"I own that you were in the right; only save me!\" His request was granted, as he himself acknowledged, and convinced many who had known nothing of it; for he never ceased to wonder at and describe the powers of the prelate. Such was his conduct in these cases, such its result. Did he then treat others in a different way, and engage in petty disputes about trifles, or fail to rise to the heights of philosophy in a course of action which merits no praise and is best passed over in silence? By no means. He who once stirred up the wicked Hadad against Israel,[fn-57-P5753_1959343:101-nf] stirred up against him the prefect[fn-57-P5754_1959408:102-nf] of the province of Pontus; nominally, from annoyance connected with some poor creature of a woman, but in reality as a part of the struggle of impiety against the truth. I pass by all his other insults against Basil, or, for it is the same thing, against God; for it is against Him and on His behalf that the contest was waged. One instance of it, however, which brought special disgrace upon the assailant, and exalted his adversary, if philosophy and eminence for it be a great and lofty thing, I will describe at length.","title":"Oration XLIII.","author":"Gregory Nazianzen"},{"chapter":4,"verse":7,"source_code":"npnf2_11_npnf2_11_55_vii_first_conference_of_abbot_serenus_","source_chapter":10,"source_paragraph":"61","folder":"NPNF2-11","text":"Serenus: No one who has experienced the conflicts of the inner man, can doubt that our foes are continually lying in wait for us. But we mean that they oppose our progress in such a way that we can think of them as only inciting to evil things and not forcing. But no one could altogether avoid whatever sin they were inclined to imprint upon our hearts, if a strong impulse was present to force (evil) upon us, just as it is to suggest it. Wherefore as there is in them ample power of inciting, so in us there is a supply of power of rejection, and of liberty of acquiescing. But if we are afraid of their power and assaults, we may also claim the protection and assistance of God against them, of which we read: \"For greater is He who is in us than he who is in this world:\"[fn-44-P4458_1635713:32-nf] and His aid fights on our side with much greater power than their hosts fight against us; for God is not only the suggester of what is good, but the maintainer and insister of it, so that sometimes He draws us towards salvation even against our will and without our knowing it. It follows then that no one can be deceived by the devil but one who has chosen to yield to him the consent of his own will: as Ecclesiastes clearly puts it in these words: \"For since there is no gainsaying by those who do evil speedily, therefore the heart of the children of men is filled within them to do evil.\"[fn-44-P4459_1636326:33-nf] It is therefore clear that each man goes wrong from this; viz., that when evil thoughts assault him he does not immediately meet them with refusal and contradiction, for it says: \"resist him, and he will flee from you.\"[fn-44-P4460_1636574:34-nf] ","title":"VII. First Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":4,"verse":6,"source_code":"npnf1_06_npnf1_06_48_sermon_xxxi_lxxxi_ben_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-06","text":"3. We have heard by an example who the meek are: let us, if we can, define them in words. The meek are they, to whom in all their good deeds, in all the things they do well, nothing is pleasing but God; to whom in all the evils they suffer, God is not displeasing. Now, Brethren, attend to this rule, to this pattern; let us stretch ourselves out to it, let us seek for increase, that we may fill it. For what does it profit, that we plant, and water, except God shall give the increase? \"For neither is he that planteth anything, neither he that watereth; but God that giveth the increase.\"[fn-43-P4392_1865080:10-nf] Give ear, whosoever thou art, that wouldest be \"meek,\" who wouldest have \"rest from the days of adversity, who lovest the law of God,\" that there may be \"no offence unto thee,\" and that thou mayest \"have great peace,\" that thou mayest \"possess the earth, and delight in the multitude of peace;\" give ear, whosoever thou art that wouldest be \"meek.\" Whatsoever good thou doest, be not pleased with thyself. \"For God resisteth the proud, but giveth grace unto the humble.\"[fn-43-P4393_1865571:11-nf] So then whatever good thou doest, let nought but God be pleasing to thee; whatever evil thou sufferest, let not God be displeasing to thee. What needest thou more? Do this, and thou shalt live. The days of adversity shall not overwhelm thee; thou shall escape that which is said, \"Woe unto the world because of offences.\" For to what world is there woe because of offences, but to that of which it is said, \"And the world knew Him not?\"[fn-43-P4394_1866025:12-nf] Not to that world of which it is said, \"God was in Christ reconciling the world unto Himself.\"[fn-43-P4395_1866137:13-nf] There is an evil world, and there is a good world; the evil world, are all the evil men in this world; and the good world, all the good in this world. As we observe frequently with a field. This field is full: of what? Of wheat. Yet we say also, and say truly too, This field is full of chaff. So with a tree, it is full of fruit. Another says, it is full of leaves. And both he who says it is full of fruit, says true; and he who says it is full of leaves, says true. Neither has the full display of leaves taken away the room for the fruit, nor the full display of the fruit driven off the abundance of leaves. It is full of both; but the one the wind searcheth out, the other the husbandman gathereth in. So therefore when thou dost hear, \"Woe unto the world because of offences,\" be not afraid; \"love the law of God, nothing shall be an offence to thee.\"","title":"Sermon XXXI. [LXXXI. Ben.]","author":"Augustine"},{"chapter":4,"verse":3,"source_code":"anf_02_anf02_69_book_vii_","source_chapter":8,"source_paragraph":"204","folder":"ANF-02","text":"In the case of wicked men, therefore, prayer is most injurious, not to others alone, but to themselves also. If, then, they should ask and receive what they call pieces of good fortune, these injure them after they receive them, being ignorant how to use them. For they pray to possess what they have not, and they ask things which seem, but are not, good things.[fn-94-P9484_2651760:69-nf] But the Gnostic will ask the permanence of the things he possesses, adaptation for what is to take place, and the eternity of those things which he shall receive. And the things which are really good, the things which concern the soul, he prays that they may belong to him, and remain with him. And so he desires not anything that is absent, being content with what is present. For he is not deficient in the good things which are proper to him; being already sufficient for himself, through divine grace and knowledge. But having become sufficient in himself, he stands in no want of other things. But knowing the sovereign will, and possessing as soon as he prays, being brought into close contact with the almighty power, and earnestly desiring to be spiritual, through boundless love, he is united to the Spirit.","title":"Book VII.","author":"Clement of Alexandria"},{"chapter":4,"verse":8,"source_code":"npnf2_11_npnf2_11_63_xiii_the_third_conference_of_abbot_chaeremon_","source_chapter":11,"source_paragraph":"48","folder":"NPNF2-11","text":"Whence human reason cannot easily decide how the Lord gives to those that ask, is found by those that seek, and opens to those that knock, and on the other hand is found by those that sought Him not, appears openly among those who asked not for Him, and all the day long stretches forth His hands to an unbelieving and gainsaying people, calls those who resist and stand afar off, draws men against their will to salvation, takes away from those who want to sin the faculty of carrying out their desire, in His goodness stands in the way of those who are rushing into wickedness. But who can easily see how it is that the completion of our salvation is assigned to our own will, of which it is said: \"If ye be willing, and hearken unto Me, ye shall eat the good things of the land,\"[fn-52-P5298_1905376:21-nf] and how it is \"not of him that willeth or runneth, but of God that hath mercy?\"[fn-52-P5299_1905472:22-nf] What too is this, that God \"will render to every man according to his works;\"[fn-53-P5300_1905568:23-nf] and \"it is God who worketh in you both to will and to do, of His good pleasure;\"[fn-53-P5301_1905666:24-nf] and \"this is not of yourselves but it is the gift of God: not of works, that no man may boast?\"[fn-53-P5302_1905781:25-nf] What is this too which is said: \"Draw near to the Lord, and He will draw near to you,\"[fn-53-P5303_1905888:26-nf] and what He says elsewhere: \"No man cometh unto Me except the Father who sent Me draw Him?\"[fn-53-P5304_1906001:27-nf] What is it that we find: \"Make straight paths for your feet and direct your ways,\"[fn-53-P5305_1906105:28-nf] and what is it that we say in our prayers: \"Direct my way in Thy sight,\" and \"establish my goings in Thy paths, that my footsteps be not moved?\"[fn-53-P5306_1906276:29-nf] What is it again that we are admonished: \"Make you a new heart and a new spirit,\"[fn-53-P5307_1906389:30-nf] and what is this which is promised to us: \"I will give them one heart and will put a new spirit within them:\" and \"I will take away the stony heart from their flesh and will give them an heart of flesh that they may walk in Thy statutes and keep My judgments?\"[fn-53-P5308_1906673:31-nf] What is it that the Lord commands, where He says: \"Wash thine heart of iniquity, O Jerusalem, that thou mayest be saved,\"[fn-53-P5309_1906817:32-nf] and what is it that the prophet asks for from the Lord, when he says \"Create in me a clean heart, O God,\" and again: \"Thou shalt wash me, and I shall be whiter than snow?\"[fn-53-P5310_1907007:33-nf] What is it that is said to us: \"Enlighten yourselves with the light of knowledge;\"[fn-53-P5311_1907115:34-nf] and this which is said of God: \"Who teacheth man knowledge;\"[fn-53-P5312_1907200:35-nf] and: \"the Lord enlightens the blind,\"[fn-53-P5313_1907266:36-nf] or at any rate this, which we say in our prayers with the prophet: \"Lighten mine eyes that I sleep not in death,\"[fn-53-P5314_1907407:37-nf] unless in all these there is a declaration of the grace of God and the freedom of our will, because even of his own motion a man can be led to the quest of virtue, but always stands in need of the help of the Lord? For neither does anyone enjoy good health whenever he will, nor is he at his own will and pleasure set free from disease and sickness. But what good is it to have desired the blessing of health, unless God, who grants us the enjoyments of life itself, grant also vigorous and sound health? But that it may be still clearer that through the excellence of nature which is granted by the goodness of the Creator, sometimes first beginnings of a good will arise, which however cannot attain to the complete performance of what is good unless it is guided by the Lord, the Apostle bears witness and says: \"For to will is present with me, but to perform what is good I find not.\"[fn-53-P5315_1908321:38-nf] ","title":"XIII. The Third Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":4,"verse":11,"source_code":"npnf2_11_npnf2_11_66_xvi_the_first_conference_of_abbot_joseph_","source_chapter":18,"source_paragraph":"79","folder":"NPNF2-11","text":"So far therefore is our Lord anxious that we should not disregard the vexation of another that He does not accept our offerings if our brother has anything against us, i.e., He does not allow prayers to be offered by us to Him until by speedy amends we remove from his (our brother's) mind the vexation which he whether rightly or wrongly feels. For He does not say: \"if thy brother hath a true ground for complaint against thee leave thy gift at the altar, and go thy way, first be reconciled to him;\" but He says: \"if thou remember that thy brother hath aught against thee,\" i.e., if there be anything however trivial or small, owing to which your brother's anger is roused against you, and this comes back to your recollection by a sudden remembrance, you must know that you ought not to offer the spiritual gift of your prayers until by kindly amends you have removed from your brother's heart the vexation arising from whatever cause. If then the words of the Gospel bid us make satisfaction to those who are angry for past and utterly trivial grounds of quarrel, and those which have arisen from the slightest causes, what will become of us wretches who with obstinate hypocrisy disregard more recent grounds of offence, and those of the utmost importance, and due to our own faults; and being puffed up with the devil's own pride, as we are ashamed to humble ourselves, deny that we are the cause of our brother's vexation and in a spirit of rebellion disdaining to be subject to the Lord's commands, contend that they never ought to be observed and never can be fulfilled? And so it comes to pass that as we make up our minds that He has commanded things which are impossible and unsuitable, we become, to use the Apostle's expression, \"not doers but judges of the law.\"[fn-57-P5753_2045310:27-nf] ","title":"XVI. The First Conference of Abbot Joseph.","author":"John Cassian"},{"chapter":4,"verse":6,"source_code":"npnf1_10_npnf1_10_71_homily_lxv_","source_chapter":1,"source_paragraph":"64","folder":"NPNF1-10","text":"Again, I will ask you another thing also. Which is higher? He who acts as a priest to God and offers sacrifice? or he who is somewhere far removed from confidence towards Him? And what manner of sacrifice doth the lowly man offer? one may say. Hear David saying, \"The sacrifice of God is a contrite spirit; a contrite and humbled heart God will not despise.\"[fn-64-P6428_1972877:35-nf] ","title":"Homily LXV.","author":"St. John Chrysostom"},{"chapter":4,"verse":12,"source_code":"anf_06_anf06_33_part_i_containing_various_sections_of_the_works_","source_chapter":1,"source_paragraph":"77","folder":"ANF-06","text":"10. But if any quibbler, from the fact that I said that God is the Maker and Creator of all things, thinks that I said that He is also Creator of Christ, let him observe that I first called Him Father, in which word the Son also is at the same time expressed.[fn-15-P1535_437162:119-nf] For after I called the Father the Creator, I added, Neither is He the Father of those things whereof He is Creator, if He who begot is properly understood to be a Father (for we will consider the latitude of this word Father in what follows). Nor is a maker a father, if it is only a framer who is called a maker. For among the Greeks, they who are wise are said to be makers of their books. The apostle also says, \"a doer (scil. maker) of the law.\"[fn-15-P1536_437633:120-nf] Moreover, of matters of the heart, of which kind are virtue and vice, men are called doers (scil. makers); after which manner God said, \"I expected that it should make judgment, but it made iniquity.\"[fn-15-P1537_437958:121-nf] ","title":"Part I.-Containing Various Sections of the Works.","author":"Dionysius"},{"chapter":4,"verse":12,"source_code":"anf_06_anf06_33_part_i_containing_various_sections_of_the_works_","source_chapter":1,"source_paragraph":"77","folder":"ANF-06","text":"10. But if any quibbler, from the fact that I said that God is the Maker and Creator of all things, thinks that I said that He is also Creator of Christ, let him observe that I first called Him Father, in which word the Son also is at the same time expressed.[fn-15-P1535_437162:119-nf] For after I called the Father the Creator, I added, Neither is He the Father of those things whereof He is Creator, if He who begot is properly understood to be a Father (for we will consider the latitude of this word Father in what follows). Nor is a maker a father, if it is only a framer who is called a maker. For among the Greeks, they who are wise are said to be makers of their books. The apostle also says, \"a doer (scil. maker) of the law.\"[fn-15-P1536_437633:120-nf] Moreover, of matters of the heart, of which kind are virtue and vice, men are called doers (scil. makers); after which manner God said, \"I expected that it should make judgment, but it made iniquity.\"[fn-15-P1537_437958:121-nf] ","title":"Part I.-Containing Various Sections of the Works.","author":"Dionysius"},{"chapter":4,"verse":6,"source_code":"anf_08_anf08_25_the_first_epistle_of_the_blessed_clement","source_chapter":10,"source_paragraph":"33","folder":"ANF-08","text":"For, if a man be only in name called holy, he is not holy; but he must be holy in everything: in his body and in his spirit. And those who are virgins rejoice at all times in becoming like God and His Christ, and are imitators of them. For in those that are such there is not \"the mind[fn-10-P1001_254803:61-nf] of the flesh.\" In those who are truly believers, and \"in whom the Spirit of Christ dwells\"[fn-10-P1002_254923:62-nf] -in them \"the mind of the flesh\" cannot be: which is fornication, uncleanness, wantonness; idolatry,[fn-10-P1003_255043:63-nf] sorcery; enmity, jealousy, rivalry, wrath, disputes, dissensions, ill-will; drunkenness, revelry; buffoonery, foolish talking, boisterous laughter; backbiting, insinuations; bitterness, rage; clamour, abuse, insolence of speech; malice, inventing of evil, falsehood; talkativeness,[fn-10-P1004_255483:64-nf] babbling;[fn-10-P1005_255519:65-nf] threatenings, gnashing of teeth, readiness to accuse,[fn-10-P1006_255598:66-nf] jarring,[fn-10-P1007_255759:67-nf] disdainings, blows; perversions of the right,[fn-10-P1008_255946:68-nf] laxness in judgment; haughtiness, arrogance, ostentation, pompousness, boasting of family, of beauty, of position, of wealth, of an arm of flesh;[fn-10-P1009_256151:69-nf] quarrelsomeness, injustice,[fn-10-P1010_256196:70-nf] eagerness for victory; hatred, anger, envy, perfidy, retaliation;[fn-10-P1011_256312:71-nf] debauchery, gluttony, \"overreaching (which is idolatry),\"[fn-10-P1012_256400:72-nf] \"the love of money (which is the root of all evils); \"[fn-10-P1013_256472:73-nf] love of display, vainglory, love of rule, assumption, pride (which is called death, and which \"God fights against\").[fn-10-P1014_256609:74-nf] Every man with whom are these and such like things-every such man is of the flesh. For, \"he that is born of the flesh is flesh; and he that is of the earth speaketh of the earth,\"[fn-10-P1015_256820:75-nf] and his thoughts are of the earth. And \"the mind of the flesh is enmity towards God. For it does not submit itself to the law of God; for it cannot do so,\"[fn-10-P1016_256998:76-nf] because it is in the flesh, \"in which dwells no good,\"[fn-10-P1017_257071:77-nf] because the Spirit of God is not in it. For this cause justly does the Scripture say regarding such a generation as this: \"My Spirit shall not dwell in men for ever, because they are flesh.\"[fn-10-P1018_257281:78-nf] \"Whosoever, therefore, has not the Spirit of God in him, is none of His: \"[fn-10-P1019_257585:79-nf] as it is written, \"The Spirit of God departed from Saul, and an evil spirit troubled him, which was sent upon him from God.\"[fn-10-P1020_257780:80-nf] ","title":"The First Epistle of the Blessed Clement","author":"Clement of Rome"},{"chapter":4,"verse":6,"source_code":"anf_08_anf08_25_the_first_epistle_of_the_blessed_clement","source_chapter":10,"source_paragraph":"33","folder":"ANF-08","text":"For, if a man be only in name called holy, he is not holy; but he must be holy in everything: in his body and in his spirit. And those who are virgins rejoice at all times in becoming like God and His Christ, and are imitators of them. For in those that are such there is not \"the mind[fn-10-P1001_254803:61-nf] of the flesh.\" In those who are truly believers, and \"in whom the Spirit of Christ dwells\"[fn-10-P1002_254923:62-nf] -in them \"the mind of the flesh\" cannot be: which is fornication, uncleanness, wantonness; idolatry,[fn-10-P1003_255043:63-nf] sorcery; enmity, jealousy, rivalry, wrath, disputes, dissensions, ill-will; drunkenness, revelry; buffoonery, foolish talking, boisterous laughter; backbiting, insinuations; bitterness, rage; clamour, abuse, insolence of speech; malice, inventing of evil, falsehood; talkativeness,[fn-10-P1004_255483:64-nf] babbling;[fn-10-P1005_255519:65-nf] threatenings, gnashing of teeth, readiness to accuse,[fn-10-P1006_255598:66-nf] jarring,[fn-10-P1007_255759:67-nf] disdainings, blows; perversions of the right,[fn-10-P1008_255946:68-nf] laxness in judgment; haughtiness, arrogance, ostentation, pompousness, boasting of family, of beauty, of position, of wealth, of an arm of flesh;[fn-10-P1009_256151:69-nf] quarrelsomeness, injustice,[fn-10-P1010_256196:70-nf] eagerness for victory; hatred, anger, envy, perfidy, retaliation;[fn-10-P1011_256312:71-nf] debauchery, gluttony, \"overreaching (which is idolatry),\"[fn-10-P1012_256400:72-nf] \"the love of money (which is the root of all evils); \"[fn-10-P1013_256472:73-nf] love of display, vainglory, love of rule, assumption, pride (which is called death, and which \"God fights against\").[fn-10-P1014_256609:74-nf] Every man with whom are these and such like things-every such man is of the flesh. For, \"he that is born of the flesh is flesh; and he that is of the earth speaketh of the earth,\"[fn-10-P1015_256820:75-nf] and his thoughts are of the earth. And \"the mind of the flesh is enmity towards God. For it does not submit itself to the law of God; for it cannot do so,\"[fn-10-P1016_256998:76-nf] because it is in the flesh, \"in which dwells no good,\"[fn-10-P1017_257071:77-nf] because the Spirit of God is not in it. For this cause justly does the Scripture say regarding such a generation as this: \"My Spirit shall not dwell in men for ever, because they are flesh.\"[fn-10-P1018_257281:78-nf] \"Whosoever, therefore, has not the Spirit of God in him, is none of His: \"[fn-10-P1019_257585:79-nf] as it is written, \"The Spirit of God departed from Saul, and an evil spirit troubled him, which was sent upon him from God.\"[fn-10-P1020_257780:80-nf] ","title":"The First Epistle of the Blessed Clement","author":"Clement of Rome"},{"chapter":4,"verse":6,"source_code":"npnf1_07_npnf1_07_59_tractate_liv","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-07","text":"1. Whilst our Lord Jesus Christ was speaking among the Jews, and giving so many miraculous signs, some believed who were foreordained to eternal life, and whom He also called His sheep; but some did not believe, and could not believe, because that, by the mysterious yet not unrighteous judgment of God, they had been blinded and hardened, because forsaken of Him who resisteth the proud, but giveth grace unto the humble.[fn-23-P2352_1424055:1-nf] But of those who believed, there were some whose confession went so far, that they took branches of palm trees, and met Him as He approached, turning in their joy that very confession into a service of praise: while there were others, belonging to the chief rulers, who had not the boldness to confess their faith, lest they should be put out of the synagogue; and whom the evangelist has branded with the words, that \"they loved the praise of men more than the praise of God \"(ver. 43). Of those also who did not believe, there were some who would afterwards believe, and whom He foresaw, when He said,\" When ye have lifted up the Son of man, then shall ye acknowledge that I am He:\"[fn-23-P2353_1424755:2-nf] but there were some who would remain in the same unbelief, and be imitated by the Jewish nation of the present day, which, being shortly afterwards crushed in war, according to the prophetic testimony which was written concerning Christ, has since been scattered almost through the whole world.","title":"Tractate LIV","author":"Augustine"},{"chapter":4,"verse":14,"source_code":"npnf1_06_npnf1_06_91_sermon_lxxiv_cxxiv_ben_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-06","text":"1. The lesson of the Gospel has just sounded in our ears, and made us intent to know what is the meaning of what has been read. This, I suppose, is looked for from me, this I promise, by the Lord's assistance, to explain as well as I can. For without doubt it is not without a meaning, that those miracles were done, and something they figured out to us bearing on eternal saving[fn-59-P5926_2508835:1-nf] health. For the health of the body which was restored to this man, of how long duration was it? \"For what is your life?\" saith Holy Scripture; \"it is a vapour that appeareth for a little time, and then vanisheth away.\"[fn-59-P5927_2509164:2-nf] Therefore in that health was restored to this man's body for a time, some enduringness was restored to a vapour. So then this is not to be valued much; \"Vain is the health of man.\"[fn-59-P5928_2509361:3-nf] And, brethren, recollect that Prophetical and Evangelical testimony, for it is read in the Gospel; \"All flesh is grass, and all the glory of flesh as the flower of grass; the grass withereth, the flower falleth away, the Word of the Lord endureth for ever.\"[fn-59-P5929_2509634:4-nf] The Word of the Lord communicateth glory even to the grass, and no transitory glory; for even to flesh He giveth immortality.","title":"Sermon LXXIV. [CXXIV. Ben]]","author":"Augustine"},{"chapter":4,"verse":6,"source_code":"npnf1_06_npnf1_06_98_sermon_lxxxi_cxxxi_ben_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-06","text":"3. But wonderful it is, that when Christ Crucified is preached, two hear, one despiseth, the other ascendeth. Let him that despiseth, impute it to himself; let not him that ascendeth, arrogate it to himself. For he hath beard from the True Master ; \"No man cometh unto Me, except it were given unto him of My Father.\" let him joy, that it hath been given; let him render thanks to Him who giveth it, with a humble, not an arrogant heartlest what he hath attained[fn-62-P6274_2656153:8-nf] through humility, he lose through pride. For even they who are already walking in this way of righteousness, if they attribute it to themselves, and to their own strength, perish out of it. And therefore Holy Scripture teaching us humility saith by the Apostle, \"Work out your own salvation with fear and trembling.\"[fn-62-P6275_2656481:9-nf] And lest hereupon they should attribute ought to themselves, because he said, \"Work,\" he subjoined immediately, \"For it is God who worketh in you both to will and to do of His good pleasure.\"[fn-62-P6276_2656691:10-nf] \"It is God who worketh in you;\" therefore \"with fear and trembling,\" make a valley, receive the rain. Low grounds are filled, high grounds are dried up. Grace is rain. Why dost thou marvel then, if \"God resist the proud, and giveth grace unto the lowly \"?[fn-62-P6277_2656966:11-nf] Therefore, \"with fear and trembling;\" that is, with humility. \"Be not high-minded, but fear.\"[fn-62-P6278_2657077:12-nf] Fear that thou mayest be filled; be not high-minded, test thou be dried up.","title":"Sermon LXXXI. [CXXXI. Ben.]","author":"Augustine"},{"chapter":4,"verse":3,"source_code":"npnf1_07_npnf1_07_78_tractate_lxxiii_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-07","text":"1. The Lord, by His promise, gave those whose hopes were resting on Himself a special ground of confidence, when He said, \"For I go to the Father; and whatsoever ye shall ask in my name, I will do it.\" His proceeding, therefore, to the Father, was not with any view of abandoning the needy, but of hearing and answering their petitions. But what is to be made of the words, \"Whatsoever ye shall ask,\" when we behold His faithful ones so often asking and not receiving? Is it, shall we say, for no other reason but that they ask amiss? For the Apostle James made this a ground of reproach when he said, \"Ye ask and receive not, because ye ask amiss, that ye may consume it upon your lusts.\"[fn-27-P2731_1595484:1-nf] What one, therefore, wishes to receive, in order to turn to an improper use, God in His mercy rather refuses to bestow. Nay, more, if a man asks what would, if answered, only tend to his injury, there is surely greater cause to fear, lest what God could not withhold with kindness, He should give in His anger. Do we not see how the Israelites got to their own hurt what their guilty lusting craved? For while it was raining manna on them from heaven, they desired to have flesh to eat.[fn-27-P2732_1595986:2-nf] They disdained what they had, and shamelessly sought what they had not: as if it were not better for them to have asked not to have their unbecoming desires gratified with the food that was wanting, but to have their own dislike removed, and be made themselves to receive aright the food that was provided. For when evil becomes our delight, and what is good the reverse, we ought to be entreating God rather to win us back to the love of the good, than to grant us the evil. Not that it is wrong to eat flesh, for the apostle, speakingof this very thing, says, \"Every creature of God is good, and nothing to be refused which is received with thanksgiving;[fn-27-P2733_1596660:3-nf] but because, as he also says, \"It is evil for thatman who eateth with offense;\"[fn-27-P2734_1596757:4-nf] and if so,with offense to man, how much more so if to God, to whom it was no light offense, on the part of the Israelites, to reject what wisdom was supplying, and ask for that which lust was craving: although they would not actually make the request, but murmured because itwas wanting. But to let us know that the wrong lies not with any creature of God, but with obstinate disobedience and inordinate desire, it was not in swine's flesh that the first man found death, but in an apple;[fn-27-P2735_1597263:5-nf] and it was not for a fowl, but for a dish of pottage, that Esau lost his birthright.[fn-27-P2736_1597364:6-nf] ","title":"Tractate LXXIII.","author":"Augustine"},{"chapter":4,"verse":4,"source_code":"npnf1_07_npnf1_07_84_tractate_lxxix_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. But what says He next? \"Hereafter I will not talk much with you; for the prince of this world cometh;\" and who is that, but the devil? \"And hath nothing in me;\" that is to say, no sin at all. For by such words He points to the devil, as the prince, not of His creatures, but of sinners, whom He here designates by the name of this world. And as often as the name of the world is used in a bad sense, He is pointing only to the lovers of such a world; of whom it is elsewhere recorded, \"Whosoever will be a friend of this world, becomes the enemy of God.\"[fn-28-P2856_1648884:7-nf] Far be it from us, then, so to understand the devil as prince of the world, as if he wielded the government of the whole world, that is, of heaven and earth, and all that is in them; of which sort of world it was said, when we were lecturing on Christ the Word, \"And the world was made by Him.\"[fn-28-P2857_1649194:8-nf] The whole world therefore, from the highest heavens to the lowest earth, is subject to the Creator, not to the deserter; to the Redeemer, not to the destroyer; to the Deliverer, not to the enslaver; to the Teacher, not to the deceiver. And in what sense the devil is to be understood as the prince of the world, is still more clearly unfolded by the Apostle Paul, who, after saying, \"We wrestle not against flesh and blood,\" that is, against men, went on to say, \"but against principalities and powers, and the world-rulers of this darkness.\"[fn-28-P2858_1649753:9-nf] For in the very next word he has explained what he meant by \"world,\" when he added, \"of this darkness;\" so that no one, by the name of the world, should understand the whole creation, of which in no sense are fallen angels the rulers. \"Of this darkness,\" he says, that is, of the lovers of this world: of whom, nevertheless, there were some elected, not from any deserving of their own, but by the grace of God, to whom he says, \"Ye were sometimes darkness; but now are ye light in the Lord.\"[fn-28-P2859_1650360:10-nf] For all have been under the rulers of this darkness, that is, [under the rulers] of wicked men, or darkness, as it were, in subjection to darkness: but \"thanks be to God, who hath delivered us,\" says the same apostle, \"from the power of darkness, and hath translated us into the kingdom of the Son of His love.\"[fn-28-P2860_1650688:11-nf] And in Him the prince of this world, that is, of this darkness, had nothing; for neither did He come with sin as God, nor had His flesh any hereditary taint of sin in its procreation by the Virgin. And, as if it were said to Him, Why, then, dost Thou die, if Thou hast no sin to merit the punishment of death? He immediately added, \"But that the world may know that I love the Father, and as the Father gave me commandment, even so I do: arise, let us go hence.\" For He was sitting at table with those who were similarly occupied. But \"let us go,\" He said, and whither, but to the place where He, who had nothing in Him deserving of death, was to be delivered up to death? But He had the Father's commandment to die, as the very One of whom it had been foretold, \"Then I paid for that which I took not away;\"[fn-28-P2861_1651518:12-nf] and so appointed to pay death to the full, while owing it nothing, and to redeem us from the death that was our due. For Adam had seized on sin as a prey, when, deceived, he presumptuously stretched forth his hand to the tree, and attempted to invade the incommunicable name of that Godhead I which was disallowed him, and with which the Son of God was endowed by nature, and not by robbery.","title":"Tractate LXXIX.","author":"Augustine"},{"chapter":4,"verse":11,"source_code":"npnf2_08_npnf2_08_40_letter_xxii","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"1. Many things are set forth by inspired Scripture as binding upon all who are anxious to please God. But, for the present, I have only deemed it necessary to speak by way of brief reminder concerning the questions which have recently been stirred among you, so far as I have learnt from the study of inspired Scripture itself. I shall thus leave behind me detailed evidence, easy of apprehension, for the information of industrious students, who in their turn will be able to inform others. The Christian ought to be so minded as becomes his heavenly calling,[fn-28-P2894_958820:2-nf] and his life and conversation ought to be worthy of the Gospel of Christ.[fn-28-P2895_958911:3-nf] The Christian ought not to be of doubtful mind,[fn-28-P2896_958979:4-nf] nor by anything drawn away from the recollection of God and of His purposes and judgments. The Christian ought in all things to become superior to the righteousness existing under the law, and neither swear nor lie.[fn-28-P2897_959216:5-nf] He ought not to speak evil;[fn-28-P2898_959264:6-nf] to do violence;[fn-28-P2899_959296:7-nf] to fight;[fn-29-P2900_959324:8-nf] to avenge himself;[fn-29-P2901_959360:9-nf] to return evil for evil;[fn-29-P2902_959403:10-nf] to be angry.[fn-29-P2903_959435:11-nf] The Christian ought to be patient,[fn-29-P2904_959488:12-nf] whatever he have to suffer, and to convict the wrong-doer in season,[fn-29-P2905_959574:13-nf] not with the desire of his own vindication, but of his brother's reformation,[fn-29-P2906_959670:14-nf] according to the commandment of the Lord. The Christian ought not to say anything behind his brother's back with the object of calumniating him, for this is slander, even if what is said is true.[fn-29-P2907_959885:15-nf] He ought to turn away from the brother who speaks evil against him;[fn-29-P2908_959997:16-nf] he ought not to indulge in jesting.[fn-29-P2909_960081:17-nf] he ought not to laugh nor even to suffer laugh makers.[fn-29-P2910_960151:18-nf] He must not talk idly, saying things which are of no service to the hearers nor to such usage as is necessary and permitted us by God;[fn-29-P2911_960597:19-nf] so that workers may do their best as far as possible to work in silence; and that good words be suggested to them by those who are entrusted with the duty of carefully dispensing the word to the building up of the faith, lest God's Holy Spirit be grieved. Any one who comes in ought not to be able, of his own tree will, to accost or speak to any of the brothers, before those to whom the responsibility of general discipline is committed have approved of it as pleasing to God, with a view to the common good.[fn-29-P2912_961124:20-nf] The Christian ought not to be enslaved by wine;[fn-29-P2913_961517:21-nf] nor to be eager for flesh meat,[fn-29-P2914_961568:22-nf] and as a general rule ought not to be a lover of pleasure in eating or drinking,[fn-29-P2915_961668:23-nf] \"for every man that striveth for the mastery is temperate in all things.\"[fn-29-P2916_961762:24-nf] The Christian ought to regard all the things that are given him for his use, not as his to hold as his own or to lay up;[fn-29-P2917_961903:25-nf] and, giving careful heed to all things as the Lord's, not to overlook any of the things that are being thrown aside and disregarded, should this be the case. No Christian ought to think of himself as his own master, but each should rather so think and act as though given by God to be slave to his like minded brethren;[fn-29-P2918_962245:26-nf] but \"every man in his own order.\"[fn-29-P2919_962301:27-nf] ","title":"Letter XXII","author":"St. Basil"},{"chapter":4,"verse":9,"source_code":"npnf2_08_npnf2_08_40_letter_xxii","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"1. Many things are set forth by inspired Scripture as binding upon all who are anxious to please God. But, for the present, I have only deemed it necessary to speak by way of brief reminder concerning the questions which have recently been stirred among you, so far as I have learnt from the study of inspired Scripture itself. I shall thus leave behind me detailed evidence, easy of apprehension, for the information of industrious students, who in their turn will be able to inform others. The Christian ought to be so minded as becomes his heavenly calling,[fn-28-P2894_958820:2-nf] and his life and conversation ought to be worthy of the Gospel of Christ.[fn-28-P2895_958911:3-nf] The Christian ought not to be of doubtful mind,[fn-28-P2896_958979:4-nf] nor by anything drawn away from the recollection of God and of His purposes and judgments. The Christian ought in all things to become superior to the righteousness existing under the law, and neither swear nor lie.[fn-28-P2897_959216:5-nf] He ought not to speak evil;[fn-28-P2898_959264:6-nf] to do violence;[fn-28-P2899_959296:7-nf] to fight;[fn-29-P2900_959324:8-nf] to avenge himself;[fn-29-P2901_959360:9-nf] to return evil for evil;[fn-29-P2902_959403:10-nf] to be angry.[fn-29-P2903_959435:11-nf] The Christian ought to be patient,[fn-29-P2904_959488:12-nf] whatever he have to suffer, and to convict the wrong-doer in season,[fn-29-P2905_959574:13-nf] not with the desire of his own vindication, but of his brother's reformation,[fn-29-P2906_959670:14-nf] according to the commandment of the Lord. The Christian ought not to say anything behind his brother's back with the object of calumniating him, for this is slander, even if what is said is true.[fn-29-P2907_959885:15-nf] He ought to turn away from the brother who speaks evil against him;[fn-29-P2908_959997:16-nf] he ought not to indulge in jesting.[fn-29-P2909_960081:17-nf] he ought not to laugh nor even to suffer laugh makers.[fn-29-P2910_960151:18-nf] He must not talk idly, saying things which are of no service to the hearers nor to such usage as is necessary and permitted us by God;[fn-29-P2911_960597:19-nf] so that workers may do their best as far as possible to work in silence; and that good words be suggested to them by those who are entrusted with the duty of carefully dispensing the word to the building up of the faith, lest God's Holy Spirit be grieved. Any one who comes in ought not to be able, of his own tree will, to accost or speak to any of the brothers, before those to whom the responsibility of general discipline is committed have approved of it as pleasing to God, with a view to the common good.[fn-29-P2912_961124:20-nf] The Christian ought not to be enslaved by wine;[fn-29-P2913_961517:21-nf] nor to be eager for flesh meat,[fn-29-P2914_961568:22-nf] and as a general rule ought not to be a lover of pleasure in eating or drinking,[fn-29-P2915_961668:23-nf] \"for every man that striveth for the mastery is temperate in all things.\"[fn-29-P2916_961762:24-nf] The Christian ought to regard all the things that are given him for his use, not as his to hold as his own or to lay up;[fn-29-P2917_961903:25-nf] and, giving careful heed to all things as the Lord's, not to overlook any of the things that are being thrown aside and disregarded, should this be the case. No Christian ought to think of himself as his own master, but each should rather so think and act as though given by God to be slave to his like minded brethren;[fn-29-P2918_962245:26-nf] but \"every man in his own order.\"[fn-29-P2919_962301:27-nf] ","title":"Letter XXII","author":"St. Basil"}]