{"title":"Letter CLXXVI","code":"npnf2_08_npnf2_08_194_letter_clxxvi","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-194.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter CLXXVI ","index":"1","references":[]},{"text":"To Amphilochius, Bishop of Iconium.[fn-45-P4591_1430337:2-nf] ","index":"2","references":[{"fn":"45","code":"P4591_1430337","folder":"NPNF2-08","text":"An invitation to feast of St. Eupsychius, with a request to arrive three days before the actual day of the festival, which was observed on the 7th of September. (cf. Letter c. and note, and the invitation to the Pontic bishops in cclii.)","bible_refs":[]}]},{"text":"God grant that when this letter is put into your hands, it may find you in good health, quite at leisure, and as you would wish to be. For then it will not be in vain that I send you this invitation to be present at our city, to add greater dignity to the annual festival which it is the custom of our Church to hold in honour of the martyrs?[fn-45-P4593_1430921:3-nf] For be sure my most honoured and dear friend, that our people here, though they have had experience of many, desire no one's presence so eagerly as they do yours; so affectionate an impression has your short intercourse with them left behind. So, then, that the Lord may be glorified, the people delighted, the martyrs honoured, and that I in my old age may receive the attention due to me from my true son, do not refuse to travel to me with all speed. I will beg you too to anticipate the day of assembly, that so we may converse at leisure and may comfort one another by the interchange of spiritual gifts. The day is the fifth of September.[fn-45-P4594_1431596:4-nf] Come then three days beforehand in order that you may also honour with your presence the Church[fn-45-P4595_1431821:5-nf] of the Hospital. May you by the grace of the Lord be kept in good health and spirits in the Lord, praying for me and for the Church of God.","index":"3","references":[{"fn":"45","code":"P4593_1430921","folder":"NPNF2-08","text":"i.e. Damas and Eupsychius.","bible_refs":[]},{"fn":"45","code":"P4594_1431596","folder":"NPNF2-08","text":"So the date stands in eight mss. However it arose, 5th is a mistake for 7th, the day of St. Eupsychius in the Greek Kalendar.","bible_refs":[]},{"fn":"45","code":"P4595_1431821","folder":"NPNF2-08","text":"Mnh\\mh. The Ben. Ed. understand by this word the church erected by Basil in his hospital (cf. Letter xciv) at Caesarea. In illustration of the use of muh/uh in this sense Du Cange cites Act. Conc. Chalced. i. 144, and explains it as being equivalent to \"memoria,\" i.e. \"aedes sacra in qua extat sancti alicujus sepulcrum.\" cf.Nomocan. Photii. v. ยง 1. For the similar use of \"memoria,\" in Latin, cf. Aug., De Civ. Dei. xxii. 10: \"Nos autem martvribus nostris non templa sicut diis sed memorias sicut hominibus mortuis fabricamus.\"","bible_refs":[]}]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}