{"title":"Epistle XVIII.","code":"anf_05_anf05_43_epistle_xviii_","author":"Cyprian","filename":"sources/www.tertullian.org/fathers2/ANF-05/anf05-43.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Epistle XVIII.","index":"1","references":[]},{"text":"Caldonius to Cyprian.1 ","index":"2","references":[]},{"text":"Argument.-When, in the Urgency of a New Persecution, Certain of the Lapsed Had Confessed Christ, and So, Before They Went Away into Exile, Sought for Peace, Caldonius Consults Cyprian as to Whether Peace Should Be Granted Them.","index":"3","references":[]},{"text":"\nCaldonius to Cyprian.[fn-50-P5047_1532732:1-nf] ","index":"4","references":[{"fn":"50","code":"P5047_1532732","folder":"ANF-05","text":"Oxford ed.: Ep. xxiv. A.D. 250.","bible_refs":[]}]},{"text":"\nArgument.-When, in the Urgency of a New Persecution, Certain of the Lapsed Had Confessed Christ, and So, Before They Went Away into Exile, Sought for Peace, Caldonius Consults Cyprian as to Whether Peace Should Be Granted Them.","index":"5","references":[]},{"text":"Caldonius to Cyprian and his fellow-presbyters[fn-50-P5051_1533041:2-nf] abiding at Carthage, greeting. The necessity of the times induces us not hastily to grant peace. But it was well to write to you, that they[fn-50-P5052_1533260:3-nf] who, after having sacrificed,[fn-50-P5053_1533361:4-nf] were again tried, became exiles. And thus they seem to me to have atoned for their former crime, in that they now let go their possessions and homes, and, repenting, follow Christ. Thus Felix, who assisted in the office of presbyter[fn-50-P5054_1533638:5-nf] under Decimus, and was very near to me in bonds (I knew that same Felix very thoroughly), Victoria, his wife, and Lucius, being faithful, were banished, and have left their possessions, which the treasury now has in keeping. Moreover, a woman, Bona by name, who was dragged by her husband to sacrifice, and (with no conscience guilty of the crime, but because those who held her hands, sacrificed) began to cry against them, \"I did not do it; you it was who did it!\"-was also banished.[fn-50-P5055_1534196:6-nf] Since, therefore, all these were asking for peace, saying, \"We have recovered the faith which we had lost, we have repented, and have publicly confessed Christ\"-although it seems to me that they ought to receive peace,-yet I have referred them to your judgment, that I might not appear to presume anything rashly. If, therefore, you should wish me to do anything by the common decision, write to me. Greet our brethren; our brethren greet you. I bid you, beloved brethren, ever heartily farewell.","index":"6","references":[{"fn":"50","code":"P5051_1533041","folder":"ANF-05","text":"The community of this term, presbyters, has been noted. See p 156, supra.","bible_refs":[]},{"fn":"50","code":"P5052_1533260","folder":"ANF-05","text":"\"Some\" would seem to be correct (Goldhom); but it has no authority.","bible_refs":[]},{"fn":"50","code":"P5053_1533361","folder":"ANF-05","text":"i.e., to idols, or the imperial image.","bible_refs":[]},{"fn":"50","code":"P5054_1533638","folder":"ANF-05","text":"\"Presbyterium subministrabat\" assisted, probably as vicar or curate.","bible_refs":[]},{"fn":"50","code":"P5055_1534196","folder":"ANF-05","text":"A very touching incident, dramatically narrated.","bible_refs":[]}]},{"text":"","index":"7","references":[]},{"text":"","index":"8","references":[]}]}]}