{"title":"Preface to Origen's Homilies on Numbers","code":"npnf2_03_npnf2_03_52_preface_to_origen_s_homilies_on_numbers","author":"Rufinus","filename":"sources/www.tertullian.org/fathers2/NPNF2-03/Npnf2-03-52.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Preface to Origen's Homilies on Numbers","index":"1","references":[]},{"text":"Addressed to Ursacius.1 Written in 410.2 ","index":"2","references":[]},{"text":"\nAddressed to Ursacius.[fn-99-P9964_2814812:1-nf] Written in 410.[fn-99-P9965_2814918:2-nf] ","index":"3","references":[{"fn":"99","code":"P9964_2814812","folder":"NPNF2-03","text":"Nothing more is known of Ursacius than is to be gathered from the mention of him here.","bible_refs":[]},{"fn":"99","code":"P9965_2814918","folder":"NPNF2-03","text":"The date is fixed by the burning of Rhegium by Alaric, who intended to invade Sicily, but his transports were scattered by a storm and he himself died soon after. See Gibbon ch. xxxi.","bible_refs":[]}]},{"text":"My dear brother, I might rightly address you in the words of the blessed master, \"You do well, dearest Donatus, in reminding me of this;\" for I well remember my promise that I would collect all that Adamantius wrote in his old age on the Law of Moses, and translate it into Latin for the use of our people. But, as he says, the season was not seasonable for the fulfilment of my promise, but was full of storm and confusion. How can the pen move freely when a man is in fear of the missiles of the enemy, when he has before his eyes the devastation of cities and country, when he has to fly from dangers of the sea, and there is no safety even in exile? As you yourself saw, the Barbarian was within sight of us; he had set fire to the city of Rhegium, and our only protection against him was the very narrow sea which separates the soil of Italy from Sicily. In such a position, what leisure could there be for writing, and especially for translating, a work in which one's duty is not to develop one's own opinions but to express those of another? However, when there was a quiet night, and our minds were relieved from the fear of an attack by the enemy, and we got at least some little leisure for thought, I setto work, as a solace from our troubles, and to relieve the burden of our pilgrimage, together into one and arrange all that Origen had written on the book of Numbers, whether in the way of homilies or in writings such as are called Excerpts,[fn-99-P9968_2816575:3-nf] and to translate them into the Roman tongue. You urged me to do this, Ursacius, and aided me with all your might, indeed, so eager were you, that you thought the youth who acted as secretary too slow in the execution of his office. I wish, however, to point out to you, my brother, that the object of this method of studying scripture is not to deal with each clause separately, as you find done in commentaries, but to open up a path for the understanding, so that the reader may not be made negligent, but as it is written may \"stir up his own spirit\" and draw out the meaning, and, when he has heard the good word, may add to it by his own wisdom. In this way I have tried to give all the expositions which you desired; and now of all the writings that I have found upon the Law the short comments upon Deuteronomy alone are wanting; these, if God so will, and if he restores my eye-sight, I hope to add to the body of the work. Indeed, my very loving son Pinianus, whose truly Christian company I have joined in their flight because of my delight in their chaste conversation, requires yet other tasks from me. But do you and he join your prayers that the Lord may be present with us, and may give peace in our time, and shew mercy to those who are in trouble, and make our work fruitful for the edification of the reader.parparpar","index":"5","references":[{"fn":"99","code":"P9968_2816575","folder":"NPNF2-03","text":"Apparently a longer style of note.","bible_refs":[]}]},{"text":"","index":"6","references":[]},{"text":"","index":"7","references":[]}]}]}