{"verses":["Then Job answered, and said:","How long do you afflict my soul, and break me in pieces with\nwords?","Behold, these ten times you confound me, and are not ashamed to\noppress me.","For if I have been ignorant, my ignorance shall be with me.","But you set yourselves up against me, and reprove me with my\nreproaches.","At least now understand, that God hath not afflicted me with an\nequal judgment, and compassed me with his scourges.","Behold I shall cry suffering violence, and no one will hear:  I\nshall cry aloud, and there is none to judge.","He hath hedged in my path round about, and I cannot pass, and in\nmy way he hath set darkness.","He hath stripped me of my glory, and hath taken the crown from my\nhead.","He hath destroyed me on every side, and I am lost, and he hath\ntaken away my hope, as from a tree that is plucked up.","His wrath is kindled against me, and he hath counted me as his\nenemy.","His troops have come together, and have made themselves a way by\nme, and have besieged my tabernacle round about.","He hath put my brethren far from me, and my acquaintance like\nstrangers have departed from me.","My kinsmen have forsaken me, and they that knew me, have\nforgotten me.","They that dwell in my house, and my maidservants have counted me\nas a stranger, and I have been like an alien in their eyes.","I called my servant, and he gave me no answer, I entreated him\nwith my own mouth.","My wife hath abhorred my breath, and I entreated the children of\nmy womb.","Even fools despised me, and when I was gone from them, they\nspoke against me.","They that were sometime my counsellors, have abhorred me:  and he\nwhom I loved most is turned against me.","The flesh being consumed, my bone hath cleaved to my skin, and\nnothing but lips are left about my teeth.","Have pity on me, have pity on me, at least you my friends,\nbecause the hand of the Lord hath touched me.","Why do you persecute me as God, and glut yourselves with my\nflesh?","Who will grant me that my words may be written?  who will grant\nme that they may be marked down in a book?","With an iron pen and in a plate of lead, or else be graven with\nan instrument in flint stone?","For I know that my Redeemer liveth, and in the last day I shall\nrise out of the earth.","And I shall be clothed again with my skin, and in my flesh I\nshall see my God.","Whom I myself shall see, and my eyes shall behold, and not\nanother:  this my hope is laid up in my bosom.","Why then do you say now:  Let us persecute him, and let us find\noccasion of word against him?","Flee then from the face of the sword, for the sword is the\nrevenger of iniquities:  and know ye that there is a judgment."]}