[{"chapter":19,"verse":25,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":27,"source_paragraph":"114","folder":"ANF-01","text":"Do we then deem it any great and wonderful thing for the Maker of all things to raise up again those that have piously served Him in the assurance of a good faith, when even by a bird He shows us the mightiness of His power to fulfil His promise?[fn-3-P355_59776:104-nf] For [the Scripture] saith in a certain place, \"Thou shalt raise me up, and I shall confess unto Thee; \"[fn-3-P356_59931:105-nf] and again, \"I laid me down, and slept; I awaked, because Thou art with me; \"[fn-3-P357_60055:106-nf] and again, Job says, \"Thou shalt raise up this flesh of mine, which has suffered all these things.\"[fn-3-P358_60180:107-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":19,"verse":25,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"641","folder":"NPNF2-06","text":"8. Genesis, we shall be told, needs no explanation; its topics are too simple-the birth of the world, the origin of the human race,[fn-20-P2064_512271:1446-nf] the division of the earth,[fn-20-P2065_512316:1447-nf] the confusion of tongues,[fn-20-P2066_512357:1448-nf] and the descent of the Hebrews into Egypt![fn-20-P2067_512416:1449-nf] Exodus, no doubt, is equally plain, containing as it does merely an account of the ten plagues,[fn-20-P2068_512530:1450-nf] the decalogue,[fn-20-P2069_512567:1451-nf] and sundry mysterious and divine precepts! The meaning of Leviticus is of course self-evident, although every sacrifice that it describes, nay more every word that it contains, the description of Aaron's vestments,[fn-20-P2070_512798:1452-nf] and all the regulations connected with the Levites are symbols of things heavenly! The book of Numbers too-are not its very figures,[fn-20-P2071_512949:1453-nf] and Balaam's prophecy,[fn-20-P2072_512990:1454-nf] and the forty-two camping places in the wilderness[fn-20-P2073_513068:1455-nf] so many mysteries? Deuteronomy also, that is the second law or the foreshadowing of the law of the gospel,-does it not, while exhibiting things known before, put old truths in a new light? So far the `five words' of the Pentateuch, with which the apostle boasts his wish to speak in the Church.[fn-20-P2074_513403:1456-nf] Then, as for Job,[fn-20-P2075_513446:1457-nf] that pattern of patience, what mysteries are there not contained in his discourses? Commencing in prose the book soon glides into verse and at the end once more reverts to prose. By the way in which it lays down propositions, assumes postulates, adduces proofs, and draws inferences, it illustrates all the laws of logic. Single words occurring in the book are full of meaning. To say nothing of other topics, it prophesies the resurrection of men's bodies at once with more clearness and with more caution than any one has yet shewn. \"I know,\" Job says, \"that my redeemer liveth, and that at the last day I shall rise again from the earth; and I shall be clothed again with my skin, and in my flesh shall I see God. Whom I shall see for myself, and mine eyes shall behold, and not another. This my hope is stored up in my own bosom.\"[fn-20-P2076_514427:1458-nf] I will pass on to Jesus the son of Nave[fn-20-P2077_514498:1459-nf] -a type of the Lord in name as well as in deed-who crossed over Jordan, subdued hostile kingdoms, divided the land among the conquering people and who, in every city, village, mountain, river, hill-torrent, and boundary which he dealt with, marked out the spiritual realms of the heavenly Jerusalem, that is, of the church.[fn-20-P2078_514923:1460-nf] In the book of Judges every one of the popular leaders is a type. Ruth the Moabitess fulfils the prophecy of Isaiah:-\"Send thou a lamb, O Lord, as ruler of the land from the rock of the wilderness to the mount of the daughter of Zion.\"[fn-20-P2079_515181:1461-nf] Under the figures of Eli's death and the slaying of Saul Samuel shews the abolition of the old law. Again in Zadok and in David he bears witness to the mysteries of the new priesthood and of the new royalty. The third and fourth books of Kings called in Hebrew Malachim give the history of the kingdom of Judah from Solomon to Jeconiah,[fn-20-P2080_515583:1462-nf] and of that of Israel from Jeroboam the son of Nebat to Hoshea who was carried away into Assyria. If you merely regard the narrative, the words are simple enough, but if you look beneath the surface at the hidden meaning of it, you find a description of the small numbers of the church and of the wars which the heretics wage against it. The twelve prophets whose writings are compressed within the narrow limits of a single volume,[fn-20-P2081_516060:1463-nf] have typical meanings far different from their literal ones. Hosea speaks many times of Ephraim, of Samaria, of Joseph, of Jezreel, of a wife of whoredoms and of children of whoredoms,[fn-20-P2082_516313:1464-nf] of an adulteress shut up within the chamber of her husband, sitting for a long time in widowhood and in the garb of mourning, awaiting the time when her husband will return to her.[fn-20-P2083_516514:1465-nf] Joel the son of Pethuel describes the land of the twelve tribes as spoiled and devastated by the palmerworm the canker-worm, the locust, and the blight,[fn-20-P2084_516695:1466-nf] and predicts that after the overthrow of the former people the Holy Spirit shall be poured out upon God's servants and handmaids;[fn-20-P2085_516845:1467-nf] the same spirit, that is, which was to be poured out in the upper chamber at Zion upon the one hundred and twenty believers.[fn-20-P2086_516992:1468-nf] These believers rising by gradual and regular gradations from one to fifteen form the steps to which there is a mystical allusion in the \"psalms of degrees.\"[fn-20-P2087_517183:1469-nf] Amos, although he is only \"an herdman\" from the country, \"a gatherer of sycomore fruit,\"[fn-20-P2088_517386:1470-nf] cannot be explained in a few words. For who can adequately speak of the three transgressions and the four of Damascus, of Gaza, of Tyre, of Idumaea, of Moab, of the children of Ammon, and in the seventh and eighth place of Judah and of Israel? He speaks to the fat kine that are in the mountain of Samaria,[fn-20-P2089_517716:1471-nf] and bears witness that the great house and the little house shall fall.[fn-20-P2090_517809:1472-nf] He sees now the maker of the grasshopper,[fn-20-P2091_517873:1473-nf] now the Lord, standing upon a wall[fn-20-P2092_517930:1474-nf] daubed[fn-20-P2093_517959:1475-nf] or made of adamant,[fn-20-P2094_518004:1476-nf] now a basket of apples[fn-20-P2095_518048:1477-nf] that brings doom to the transgressors, and now a famine upon the earth \"not a famine of bread, nor a thirst for water, but of hearing the words of the Lord.\"[fn-20-P2096_518229:1478-nf] Obadiah, whose name means the servant of God, thunders against Edom red with blood and against the creature born of earth.[fn-20-P2097_518376:1479-nf] He smites him with the spear of the spirit because of his continual rivalry with his brother Jacob. Jonah, fairest of doves, whose shipwreck shews in a figure the passion of the Lord, recalls the world to penitence, and while he preaches to Nineveh, announces salvation to all the heathen. Micah the Morasthite a joint heir with Christ[fn-20-P2098_518792:1480-nf] announces the spoiling of the daughter of the robber and lays siege against her, because she has smitten the jawbone of the judge of Israel.[fn-20-P2099_519018:1481-nf] Nahum, the consoler of the world, rebukes \"the bloody city\"[fn-21-P2100_519104:1482-nf] and when it is overthrown cries: -\"Behold upon the mountains the feet of him that bringeth good tidings.\"[fn-21-P2101_519247:1483-nf] Habakkuk, like a strong and unyielding wrestler,[fn-21-P2102_519318:1484-nf] stands upon his watch and sets his foot upon the tower[fn-21-P2103_519419:1485-nf] that he may contemplate Christ upon the cross and say \"His glory covered the heavens and the earth was full of his praise. And his brightness was as the light; he had horns coming out of his hand: and there was the hiding of his power.\"[fn-21-P2104_519677:1486-nf] Zephaniah, that is the bodyguard and knower of the secrets of the Lord,[fn-21-P2105_519784:1487-nf] hears \"a cry from the fishgate, and an howling from the second, and a great crashing from the hills.\"[fn-21-P2106_519938:1488-nf] He proclaims \"howling to the inhabitants of the mortar;[fn-21-P2107_520016:1489-nf] for all the people of Canaan are undone; all they that were laden with silver are cut off.\"[fn-21-P2108_520161:1490-nf] Haggai, that is he who is glad or joyful, who has sown in tears to reap in joy,[fn-21-P2109_520267:1491-nf] is occupied with the rebuilding of the temple. He represents the Lord(the Father, that is) as saying \"Yet once, it is a little while, and I will shake the heavens, and the earth, and the sea, and the dry land; and I will shake all nations and he who is desired[fn-21-P2110_520552:1492-nf] of all nations shall come'[fn-21-P2111_520616:1493-nf] Zechariah, he that is mindful of his Lord,[fn-21-P2112_520692:1494-nf] gives us many prophecies. He sees Jesus,[fn-21-P2113_520776:1495-nf] \"clothed with filthy garments,\"[fn-21-P2114_520847:1496-nf] a stone with seven eyes,[fn-21-P2115_520895:1497-nf] a candle-stick all of gold with lamps as many as the eyes, and two olivetrees on the right side of the bowl[fn-21-P2116_521026:1498-nf] and on the left. After he has described the horses, red, black, white, and grisled,[fn-21-P2117_521145:1499-nf] and the cutting off of the chariot from Ephraim and of the horse from Jerusalem[fn-21-P2118_521249:1500-nf] he goes on to prophesy and predict a king who shall be a poor man and who shall sit \"upon a colt the foal of an ass.\"[fn-21-P2119_521390:1501-nf] Malachi, the last of all the prophets, speaks openly of the rejection of Israel and the calling of the nations. \"I have no pleasure in you, saith the Lord of hosts, neither will I accept an offering at your hand. For from the rising of the sun even unto the going down of the same, my name is great among the Gentiles: and in every place incense[fn-21-P2120_521758:1502-nf] is offered unto my name, and a pure offering.\"[fn-21-P2121_521844:1503-nf] As for Isaiah, Jeremiah, Ezekiel, and Daniel, who can fully understand or adequately explain them? The first of them seems to compose not a prophecy but a gospel. The second speaks of a rod of an almond tree[fn-21-P2122_522089:1504-nf] and of a seething pot with its face toward the north,[fn-21-P2123_522164:1505-nf] and of a leopard which has changed its spots.[fn-21-P2124_522231:1506-nf] He also goes four times through the alphabet in different metres.[fn-21-P2125_522321:1507-nf] The beginning and ending of Ezekiel, the third of the four, are involved in so great obscurity that like the commencement of Genesis they are not studied by the Hebrews until they are thirty years old. Daniel, the fourth and last of the four prophets, having knowledge of the times and being interested in the whole world, in clear language proclaims the stone cut out of the mountain without hands that overthrows all kingdoms.[fn-21-P2126_522852:1508-nf] David, who is our Simonides, Pindar, and Alcaeus, our Horace, our Catullus, and our Serenus all in one, sings of Christ to his lyre; and on a psaltery with ten strings calls him from the lower world to rise again. Solomon, a lover of peace[fn-21-P2127_523114:1509-nf] and of the Lord, corrects morals, teaches nature, unites Christ and the church, and sings a sweet marriage song[fn-21-P2128_523258:1510-nf] to celebrate that holy bridal. Esther, a type of the church, frees her people from danger and, after having slain Haman whose name means iniquity, hands down to posterity a memorable day and a great feast.[fn-21-P2129_523492:1511-nf] The book of things omitted[fn-21-P2130_523569:1512-nf] or epitome of the old dispensation[fn-21-P2131_523683:1513-nf] is of such importance and value that without it any one who should claim to himself a knowledge of the scriptures would make himself a laughing stock in his own eyes. Every name used in it, nay even the conjunction of the words, serves to throw light on narratives passed over in the books of Kings and upon questions suggested by the gospel. Ezra and Nehemiah, that is the Lord's helper and His consoler, are united in a single book. They restore the Temple and build up the walls of the city. In their pages we see the throng of the Israelites returning to their native land, we read of priests and Levites, of Israel proper and of proselytes; and we are even told the several families to which the task of building the walls and towers was assigned. These references convey one meaning upon the surface, but another below it.","title":"The Letters of St. Jerome","author":false},{"chapter":19,"verse":25,"source_code":"npnf1_05_npnf1_05_16_on_nature_and_grace_against_pelagius","source_chapter":74,"source_paragraph":"232","folder":"NPNF1-05","text":"He quotes the following words from the blessed Hilary: \"It is only when we shall be perfect in spirit and changed in our immortal state, which blessedness has been appointed only for the pure in heart,[fn-22-P2290_947804:184-nf] that we shall see that which is immortal in God.\"[fn-22-P2291_947877:185-nf] Now I am reply not aware what is here said contrary to our own statement, or in what respect this passage is of any use to our opponent, unless it be that it testifies to the possibility of a man's being \"pure in heart.\" But who denies such possibility? Only it must be by the grace of God, through Jesus Christ our Lord, and not merely by our freedom of will. He goes on to quote also this passage: \"This Job had so effectually read these Scriptures, that cause he worshipped God purely with a mind unmixed with offences: now such worship of God is the proper work of righteousness.\"[fn-22-P2292_948485:186-nf] It is what not what he had brought to perfection in this world,-much less what he had done or perfected without the grace of that Saviour whom he had actually foretold.[fn-22-P2293_948681:187-nf] For that man, indeed, abstains from every wicked work, who does not allow the sin which he has within him to have dominion over him; and who, whenever an unworthy thought stole over him, suffered it not to come to a head in actual deed. It is, however, one thing not to have sin, and another to refuse obedience to its desires. It is one thing to fulfil the command, \"Thou shalt not covet;\"[fn-22-P2294_949093:188-nf] and another thing, by an endeavour at any rateafter abstinence, to do that which is also written, \"Thou shalt not go after thy lusts.\"[fn-22-P2295_949247:189-nf] And yet one is quite aware that he can do nothing of all this without the Saviour's grace. It is to work righteousness, therefore, to fight in an internal struggle with the internal evil of concupiscence in the true worship of God; whilst to perfect it means to have no adversary at all. Now he who has to fight is still in danger, and is sometimes shaken, even if he is not overthrown; whereas he who has no enemy at all rejoices in perfect peace. He, moreover, is in the highest truth said to be without sin in whom no sin has an indwelling,-not he who, abstaining from evil deeds, uses such language as \"Now it is no longer I that do it, but the sin that dwelleth in me.\"[fn-22-P2296_949948:190-nf] ","title":"On Nature and Grace, Against Pelagius","author":"Augustine"},{"chapter":19,"verse":21,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":23,"source_paragraph":"197","folder":"NPNF2-10","text":"130. How nobly Job when he was in adversity said: \"Pity me, my friends, pity me.\"[fn-20-P2068_480055:189-nf] That is not a cry as it were of misery, but rather one of blame. For when he was unjustly reproached by his friends, he answered: \"Pity me, my friends,\" that is, ye ought to show pity, but instead ye assail and overwhelm a man with whose sufferings ye ought to show sympathy for friendship's sake.","title":"Book III.","author":"St. Ambrose"},{"chapter":19,"verse":23,"source_code":"npnf2_06_npnf2_06_13_to_pammachius_against_john_of_jerusalem","source_chapter":1,"source_paragraph":"37","folder":"NPNF2-06","text":"30. Listen to those words of thunder which fall from Job, the vanquisher of torments, who, as he scrapes away the filth of his decaying flesh with a potsherd, solaces his miseries with the hope and the reality of the resurrection:[fn-71-P7108_2341121:78-nf] \"Oh, that,\" he says, \"my words were written! Oh, that they were inscribed in a book with an iron pen, and on a sheet of lead, that they were graven in the rock for ever! For I know that my Redeemer liveth, and that in the last day I shall rise from the earth, and again be clothed with my skin, and in my flesh shall see God, Whom I shall see for myself, and my eyes shall behold, and not another. This my hope is laid up in my bosom.\" What can be clearer than this prophecy? No one since the days of Christ speaks so openly concerning the resurrection as he did before Christ. He wishes his words to last for ever; and that they might never be obliterated by age, he would have them inscribed on a sheet of lead, and graven on the rock. He hopes for a resurrection; nay, rather he knew and saw that Christ, his Redeemer, was alive, and at the last day would rise again from the earth. The Lord had not yet died, and the athlete of the Church saw his Redeemer rising from thegrave. When he says, \"And I shall again be clothed with my skin, and in my flesh see God,\" I suppose he does not speak as if he loved his flesh, for it was decaying and putrifying before his eyes; but in the confidence of rising again, and through the consolation of the future, he makes light of his present misery. Again he says: \"I shall be clothed with my skin.\" What mention do we find here of an ethereal body? What of an aërial body, like to breath and wind? Where there is skin and flesh, where there are bones and sinews, and blood and veins, there assuredly is fleshy tissue and distinction of sex. \"And in my flesh,\" he says, \"I shall see God.\" When all flesh shall see the salvation of God, and Jesus as God, then I, also, shall see the Redeemer and Saviour, and my God. But I shall see him in that flesh which now tortures me, which now melts away for pain. Therefore, in my flesh shall I behold God, because by His own resurrection He has healed all my infirmities\" Does it not seem to you that Job was then writing against Origen, and was holding a controversy similar to ours against the heretics, for the reality of the flesh in which he underwent tortures? For he could not bear to think that all his sufferings would be in vain; while the flesh he actually bore was tortured as flesh indeed, it would be some other and spiritual kind of flesh that would rise again. Wherefore he presses home and emphasizes the truth, and puts a stop to all that might lie hid in an artful confession, by speaking out plainly: \"Whom I shall see for myself and my eyes shall behold and not another.\" If he is not to rise again in his own sex, if he is not to have the same members which were then lying on the dunghill, if he does not open the same eyes to see God with which he was then looking at the worms, where will Job then be? You do away with what constituted Job, and give me the hollow phrase, Job shall rise again; it is as if you were to order a ship to be restored after shipwreck, and then were to refuse each particular thing of which a ship is made.","title":"To Pammachius Against John of Jerusalem","author":false},{"chapter":19,"verse":25,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":27,"source_paragraph":"119","folder":"ANF-10","text":"Do we then deem it any great and wonderful thing for the Maker of all things to raise up again those that have piously served Him in the assurance of a good faith, when even by a bird He shows us the mightiness of His power to fulfil His promise?[fn-54-P5487_794638:126-nf] For [the Scripture] saith in a certain place, \"Thou shalt raise me up, and I shall confess unto Thee\";[fn-54-P5488_794792:127-nf] and again, \"I laid me down, and slept\"; \"I awaked, because Thou art with me; \"[fn-54-P5489_794923:128-nf] and again, Job says, \"Thou shalt raise up this flesh of mine, which has suffered all these things.\"[fn-54-P5490_795048:129-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":19,"verse":26,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"70","folder":"NPNF2-10","text":"67. And why should I bring together what is written elsewhere: \"Thou shalt raise me up and I will praise Thee.\" Or that other passage in which holy Job, after experiencing the miseries of this life, and overcoming all adversity by his virtuous patience, promised himself a recompense for present evils in the resurrection, saying: \"Thou shall raise up this body of mine which has suffered many evils.\"[fn-37-P3702_932403:59-nf] Isaiah also, proclaiming the resurrection to the people, says that he is the announcer of the Lord's message, for we read thus: \"For the mouth of the Lord hath spoken, and they shall say in that day.\"[fn-37-P3703_932653:60-nf] And what the mouth of the Lord declared that the people should say is set forth later on, where it is written: \"Because of Thy fear, O Lord, we have been with child and have brought forth the Spirit of Thy Salvation, which Thou hast poured forth upon the earth. They that inhabit the earth shall fall, they shall rise that are in the graves. For the dew which is from Thee is health for them but the land of the wicked shall perish. Go O my people, and enter into thy chambers; hide thyself for a little until the Lord's wrath pass by.\"[fn-37-P3704_933220:61-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":19,"verse":26,"source_code":"npnf2_07_npnf2_07_23_lecture_xviii_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-07","text":"15. And respecting that passage, If a man go down to the grave, he shall come up no more, observe what follows, for it is written, He shall come up no more, neither shall he return to his own house. For since the whole world shall pass away, and every house shall be destroyed, how shall he return to his own house, there being henceforth a new and different earth? But they ought to have heard Job, saying, For there is hope of a tree; for if it be cut down, it will sprout again, and the tender branch thereof will not cease. For though the root thereof wax old in the earth, and the stock thereof die in the rocky ground; yet from the scent of water it will bud, and bring forth a crop like a new plant. But man when he dies, is gone; and when mortal man falls, is he no mores[fn-26-P2604_743460:31-nf] ? As it were remonstrating and reproving (for thus ought we to read the words is no more with an interrogation[fn-26-P2605_743591:32-nf] ); he says since a tree falls and revives shall not man, for whom all trees were made himself revive? And that thou mayest not suppose that I am forcing the words, read what follows; for after saying by way of question, When mortal man falls, is he no more? he says, For if a man die, he shall live again[fn-26-P2606_744065:33-nf]  ; and immediately he adds, I will wait till I be made again[fn-26-P2607_744303:34-nf]  ; and again elsewhere, Who shall raise up on the earth my skin, which endures these things[fn-26-P2608_744519:35-nf] . And Esaias the Prophet says, The dead men shall rise again, and they that are in the tombs shall awake[fn-26-P2609_744804:36-nf] . And the Prophet Ezekiel now before us, says most plainly, Behold I will open your graves, and bring you up out of your graves[fn-26-P2610_744951:37-nf] . And Daniel says, Many of them that sleep in the dust of the earth shall arise, some to everlasting life, and some to everlasting shame[fn-26-P2611_745111:38-nf] .","title":"Lecture XVIII.","author":"Cyril"},{"chapter":19,"verse":25,"source_code":"anf_02_anf02_47_on_the_resurrection_of_the_dead","source_chapter":18,"source_paragraph":"61","folder":"ANF-02","text":"And let no one think it strange that we call by the name of life a continuance of being which is interrupted by death and corruption; but let him consider rather that this word has not one meaning only, nor is there only one measure of continuance, because the nature also of the things that continue is not one. For if each of the things that continue has its continuance according to its peculiar nature, neither in the case of those who are wholly incorruptible and immortal shall we find the continuance like ours, because the natures of superior beings do not take the level of such as are inferior; nor in men is it proper to look for a continuance invariable and unchangeable; in as much as the former are from the first created immortal, and continue to exist without end by the simple will of their Maker, and men, in respect of the soul, have from their first origin an unchangeable continuance, but in respect of the body obtain immortality by means of change. This is what is meant by the doctrine of the resurrection; and, looking to this, we both await the dissolution of the body, as the sequel to a life of want and corruption, and after this we hope for a continuance with immortality,[fn-26-P2600_739012:9-nf] not putting either our death on a level with the death of the irrational animals, or the continuance of man with the continuance of immortals, lest we should unawares in this way put human nature and life on a level with things with which it is not proper to compare them. It ought not, therefore, to excite dissatisfaction, if some inequality appears to exist in regard to the duration of men; nor, because the separation of the soul from the members of the body and the dissolution of its parts interrupts the continuity of life, must we therefore despair of the resurrection. For although the relaxation of the senses and of the physical powers, which naturally takes place in sleep, seems to interrupt the sensational life when men sleep at equal intervals of time, and, as it were, come back to life again, yet we do not refuse to call it life; and for this reason, I suppose, some call sleep the brother of death,[fn-26-P2601_740222:10-nf] not as deriving their origin from the same ancestors and fathers, but because those who are dead and those who sleep are subject to similar states, as regards at least the stillness and the absence of all sense of the present or the past, or rather of existence itself and their own life. If, therefore, we do not refuse to call by the name of life the life of men full of such inequality from birth to dissolution, and interrupted by all those things which we have before mentioned, neither ought we to despair of the life succeeding to dissolution, such as involves the resurrection, although for a time it is interrupted by the separation of the soul from the body.","title":"On the Resurrection of the Dead","author":"Writings of Athenagoras"},{"chapter":19,"verse":4,"source_code":"npnf2_12_npnf2_12_182_sermon_xxi_on_the_feast_of_the_nativity_i_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-12","text":"Our Saviour, dearly-beloved, was born today: let us be glad. For there is no proper place for sadness, when we keep the birthday of the Life, which destroys the fear of mortality and brings to us the joy of promised eternity. No one is kept from sharing in this happiness. There is for all one common measure of joy, because as our Lord the destroyer of sin and death finds none free from charge, so is He come to free us all. Let the saint exult in that he draws near to victory. Let the sinner be glad in that he is invited to pardon. Let the gentile take courage in that he is called to life. For the Son of God in the fulness of time which the inscrutable depth of the Divine counsel has determined, has taken on him the nature of man, thereby to reconcile it to its Author: in order that the inventor of death, the devil, might be conquered through that (nature) which he had conquered. And in this conflict undertaken for us, the fight was fought on great and wondrous principles of fairness; for the Almighty Lord enters the lists with His savage foe not in His own majesty but in our humility, opposing him with the same form and the same nature, which shares indeed our mortality, though it is free from all sin. Truly foreign to this nativity is that which we read of all others, \"no one is clean from stain, not even the infant who has lived but one day upon earth[fn-29-P2950_696945:1-nf] .\" Nothing therefore of the lust of the flesh has passed into that peerless nativity, nothing of the law of sin has entered. A royal Virgin of the stem of David is chosen, to be impregnated with the sacred seed and to conceive the Divinely-human offspring in mind first and then in body. And lest in ignorance of the heavenly counsel she should tremble at so strange a result[fn-29-P2951_697336:2-nf] , she learns from converse with the angel that what is to be wrought in her is of the Holy Ghost. Nor does she believe it loss of honour that she is soon to be the Mother of God[fn-29-P2952_697594:3-nf] . For why should she be in despair over the novelty of such conception, to whom the power of the most High has promised to effect it. Her implicit faith is confirmed also by the attestation of a precursory miracle, and Elizabeth receives unexpected fertility: in order that there might be no doubt that He who had given conception to the barren, would give it even to a virgin.","title":"Sermon XXI. On the Feast of the Nativity, I.","author":false}]