{"verses":["For behold the sovereign Lord of hosts shall take away from\nJerusalem, and from Juda the valiant and the strong, the whole strength\nof bread, and the whole strength of water.","The strong man, and the man of war, the judge, and the prophet and\nthe cunning man, and the ancient.","The captain over fifty, and the honourable in countenance, and the\ncounsellor, and the architect, and the skilful in eloquent speech.","And I will give children to be their princes, and the effeminate\nshall rule over them.","And the people shall rush one upon another, and every man against\nhis neighbour:  the child shall make a tumult against the ancient, and\nthe base against the honourable.","For a man shall take hold of his brother, one of the house of his\nfather, saying:  Thou hast a garment, be thou our ruler, and let this\nruin be under thy hand.","In that day he shall answer, saying:  I am no healer, and in my\nhouse there is no bread, nor clothing:  make me not ruler of the people.","For Jerusalem is ruined, and Juda is fallen:  because their tongue,\nand their devices are against the Lord, to provoke the eyes of his\nmajesty.","The shew of their countenance hath answered them:  and they have\nproclaimed abroad their sin as Sodom, and they have not hid it:  woe to\ntheir souls, for evils are rendered to them.","Say to the just man that it is well, for he shall eat the fruit\nof his doings.","Woe to the wicked unto evil:  for the reward of his hands shall be\ngiven him.","As for my people, their oppressors have stripped them, and women\nhave ruled over them.  O my people, they that call thee blessed, the\nsame deceive thee, and destroy the way of thy steps.","The Lord standeth up to judge, and he standeth to judge the\npeople.","The Lord will enter into judgment with the ancients of his\npeople, and its princes:  for you have devoured the vineyard, and the\nspoil of the poor is in your house.","Why do you consume my people, and grind the faces of the poor?\nsaith the Lord the God of hosts.","And the Lord said:  Because the daughters of Sion are haughty, and\nhave walked with stretched out necks, and wanton glances of their eyes,\nand made a noise as they walked with their feet and moved in a set\npace:","The Lord will make bald the crown of the head of the daughters of\nSion, and the Lord will discover their hair.","In that day the Lord will take away the ornaments of shoes, and\nlittle moons,","And chains and necklaces, and bracelets, and bonnets,","And bodkins, and ornaments of the legs, and tablets, and sweet\nballs, and earrings,","And rings, and jewels hanging on the forehead,","And changes of apparel, and short cloaks, and fine linen, and\ncrisping pins,","And lookingglasses, and lawns, and headbands, and fine veils.","And instead of a sweet smell there shall be stench, and instead\nof a girdle, a cord, and instead of curled hair, baldness, and instead\nof a stomacher, haircloth.","Thy fairest men also shall fall by the sword, and thy valiant\nones in battle.","And her gates shall lament and mourn, and she shall sit desolate\non the ground."]}