[{"chapter":3,"verse":18,"source_code":"anf_04_anf04_07_book_ii_","source_chapter":11,"source_paragraph":"35","folder":"ANF-04","text":"Now, granting that God did foresee these things; that God permitted them; that Esaias finds fault with no garment of purple,[fn-4-P486_101404:104-nf] represses no coil,[fn-4-P487_101444:105-nf] reprobates no crescent-shaped neck ornaments;[fn-4-P488_101531:106-nf] still let us not, as the Gentiles do, flatter ourselves with thinking that God is merely a Creator, not likewise a Downlooker on His own creatures. For how far more usefully and cautiously shall we act, if we hazard the presumption that all these things were indeed provided[fn-4-P489_101837:107-nf] at the beginning and placed in the world[fn-4-P490_101901:108-nf] by God, in order that there should now be means of putting to the proof the discipline of His servants, in order that the licence of using should be the means whereby the experimental trials of continence should be conducted? Do not wise heads of families purposely offer and permit some things to their servants[fn-4-P491_102231:109-nf] in order to try whether and how they will use the things thus permitted whether (they will do so) with honesty, or with moderation? But how far more praiseworthy (the servant) who abstains entirely; who has a wholesome fear[fn-4-P492_102476:110-nf] even of his lord's indulgence! Thus, therefore, the apostle too: \"All things,\" says he, \"are lawful, but not all are expedient.\"[fn-4-P493_102622:111-nf] How much more easily will he fear[fn-4-P494_102677:112-nf] what is unlawful who has a reverent dread[fn-4-P495_102735:113-nf] of what is lawful?","title":"Book II.","author":"Tertullian"},{"chapter":3,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1351","folder":"NPNF2-06","text":"19. Men such as these you must never look at or associate with. Nor must you turn aside your heart unto words of evil[fn-48-P4883_1340141:3483-nf] lest the psalmist say to you: \"Thou sittest and speakest against thy brother; thou slanderest thine own mother's son,\"[fn-48-P4884_1340288:3484-nf] and lest you become as \"the sons of men whose teeth are spears and arrows,\"[fn-48-P4885_1340384:3485-nf] and as the man whose \"words were softer than oil yet were they drawn swords.\"[fn-48-P4886_1340484:3486-nf] The Preacher expresses this more clearly still when he says: \"Surely the serpent will bite where there is no enchantment, and the slanderer is no better.\"[fn-48-P4887_1340661:3487-nf] But you will say, `I am not given to detraction, but how can I check others who are?' If we put forward such a plea as this it can only be that we may \"practise wicked works with men that work iniquity.\"[fn-48-P4888_1340898:3488-nf] Yet Christ is not deceived by this device. It is not I but an apostle who says: \"Be not deceived; God is not mocked.\"[fn-48-P4889_1341038:3489-nf] \"Man looketh upon the outward appearance but the Lord looketh upon the heart.\"[fn-48-P4890_1341138:3490-nf] And in the proverbs Solomon tells us that as \"the north wind driveth away rain, so doth an angry countenance a backbiting tongue.\"[fn-48-P4891_1341293:3491-nf] It sometimes happens that an arrow when it is aimed at a hard object rebounds upon the bowman, wounding the would-be wounder, and thus, the words are fulfilled, \"they were turned aside like a deceitful bow,\"[fn-48-P4892_1341525:3492-nf] and in another passage: \"whoso casteth a stone on high casteth it on his own head.\"[fn-48-P4893_1341635:3493-nf] So when a slanderer sees anger in the countenance of his hearer who will not hear him but stops his ears that he may not hear of blood,[fn-48-P4894_1341799:3494-nf] he becomes silent on the moment, his face turns pale, his lips stick fast, hismouth becomes parched. Wherefore the same wise man says: \"meddle not with them that are given to detraction: for their calamity shall rise suddenly; and who knoweth the ruin of them both?\"[fn-48-P4895_1342092:3495-nf] of him who speaks, that is, and of him who hears. Truth does not love corners or seek whisperers. To Timothy it is said, \"Against an elder receive not an accusation suddenly; but him that sinneth rebuke before all, that others also may fear.\"[fn-48-P4896_1342381:3496-nf] When a man is advanced in years you must not be too ready to believe evil of him; his past life is itself a defence, and so also is his rank as an elder. Still, since we are but human and sometimes in spite of the ripeness of our years fall into the sins of youth, if I do wrong and you wish to correct me, accuse me openly of my fault: do not backbite me secretly. \"Let the righteous smite me, it shall be a kindness, and let him reprove me; but let not the oil of the sinner enrich my head.\"[fn-48-P4897_1342922:3497-nf] For what says the apostle? \"Whom the Lord loveth, he chasteneth, and scourgeth every son whom he receiveth.\"[fn-48-P4898_1343058:3498-nf] By the mouth of Isaiah the Lord speaks thus: \"O my people, they who call you happy cause you to err and destroy the way of your paths.\"[fn-48-P4899_1343216:3499-nf] How do you help me by telling my misdeeds to others? You may, without my knowing of it, wound some one else by the narration of my sins or rather of those which you slanderously attribute to me; and while you are eager to spread the news in all quarters, you may pretend to confide in each individual as though you had spoken to no one else. Such a course has for its object not my correction but the indulgence of your own failing. The Lord gives commandment that those who sin against us are to be arraigned privately or else in the presence of a witness, and that if they refuse to hear reason, the matter is to be laid before the church, and those who persist in their wickedness are to be regarded as heathen men and publicans.[fn-49-P4900_1343977:3500-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":3,"verse":10,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":25,"source_paragraph":"202","folder":"NPNF2-01","text":"15 And they cried out, saying, `Oh! oh! the just man is also in error.' And they fulfilled the Scripture written in Isaiah,[fn-14-P1409_653421:273-nf] `Let us take away[fn-14-P1410_653825:274-nf] the just man, because he is troublesome to us: therefore they shall eat the fruit of their doings.'","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":3,"verse":1,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":15,"source_paragraph":"129","folder":"ANF-03","text":"This \"wood,\" again, Isaac the son of Abraham personally carried for his own sacrifice, when God had enjoined that he should be made a victim to Himself. But, because these had been mysteries[fn-24-P2451_799276:300-nf] which were being kept for perfect fulfilment in the times of Christ, Isaac, on the one hand, with his \"wood,\" was reserved, the ram being offered which was caught by the horns in the bramble;[fn-24-P2452_799488:301-nf] Christ, on the other hand, in His times, carried His \"wood\" on His own shoulders, adhering to the horns of the cross, with a thorny crown encircling His head. For Him it behoved to be made a sacrifice on behalf of all Gentiles, who \"was led as a sheep for a victim, and, like a lamb voiceless before his shearer, so opened not His mouth\" (for He, when Pilate interrogated Him, spake nothing[fn-24-P2453_799907:302-nf] ); for \"in humility His judgment was taken away: His nativity, moreover, who shall declare? \"Because no one at all of human beings was conscious of the nativity of Christ at His conception, when as the Virgin Mary was found pregnant by the word of God; and because \"His life was to be taken from the land.\"[fn-24-P2454_800275:303-nf] Why, accordingly, after His resurrection from the dead, which was effected on the third day, did the heavens receive Him back? It was in accordance with a prophecy of Hosea, uttered on this wise: \"Before daybreak shall they arise unto Me, saying, Let us go and return unto the Lord our God, because Himself will draw us out and free us. After a space of two days, on the third day\"[fn-24-P2455_800685:304-nf] -which is His glorious resurrection-He received back into the heavens (whence withal the Spirit Himself had come to the Virgin[fn-24-P2456_800866:305-nf] ) Him whose nativity and passion alike the Jews have failed to acknowledge. Therefore, since the Jews still contend that the Christ is not yet come, whom we have in so many ways approved[fn-24-P2457_801076:306-nf] to be come, let the Jews recognise their own fate, -a fate which they were constantly foretold as destined to incur after the advent of the Christ, on account of the impiety with which they despised and slew Him. For first, from the day when, according to the saying of Isaiah, \"a man cast forth his abominations of gold and silver, which they made to adore with vain and hurtful (rites),\"[fn-24-P2458_801586:307-nf] -that is, ever since we Gentiles, with our breast doubly enlightened through Christ's truth, cast forth (let the Jews see it) our idols,-what follows has likewise been fulfilled. For \"the Lord of Sabaoth hath taken away, among the Jews from Jerusalem,\" among the other things named, \"the wise architect\" too,[fn-24-P2459_801918:308-nf] who builds the church, God's temple, and the holy city, and the house of the Lord. For thenceforth God's grace desisted (from working) among them. And \"the clouds were commanded not to rain a shower upon the vineyard of Sorek,\"[fn-24-P2460_802259:309-nf] -the clouds being celestial benefits, which were commanded not to be forthcoming to the house of Israel; for it \"had borne thorns\"-whereof that house of Israel had wrought a crown for Christ-and not \"righteousness, but a clamour,\"-the clamour whereby it had extorted His surrender to the cross.[fn-24-P2461_802596:310-nf] And thus, the former gifts of grace being withdrawn, \"the law and the prophets were until John,\"[fn-24-P2462_802795:311-nf] and the fishpool of Bethsaida[fn-24-P2463_802860:312-nf] until the advent of Christ: thereafter it ceased curatively to remove from Israel infirmities of health; since, as the result of their perseverance in their frenzy, the name of the Lord was through them blasphemed, as it is written: \"On your account the name of God is blasphemed among the Gentiles: \"[fn-24-P2464_803232:313-nf] for it is from them that the infamy (attached to that name) began, and (was propagated during) the interval from Tiberius to Vespasian. And because they had committed these crimes, and had failed to understand that Christ \"was to be found\"[fn-24-P2465_803591:314-nf] in \"the time of their visitation,\"[fn-24-P2466_803652:315-nf] their land has been made \"desert, and their cities utterly burnt with fire, while strangers devour their region in their sight: the daughter of Sion is derelict, as a watch-tower in a vineyard, or as a shed in a cucumber garden,\"-ever since the time, to wit, when \"Israel knew not\" the Lord, and \"the People understood Him not; \"but rather \"quite forsook, and provoked unto indignation, the Holy One of Israel.\"[fn-24-P2467_804092:316-nf] So, again, we find a conditional threat of the sword: \"If ye shall have been unwilling, and shall not have been obedient, the glaive shall eat you up.\"[fn-24-P2468_804272:317-nf] Whence we prove that the sword was Christ, by not hearing whom they perished; who, again, in the Psalm, demands of the Father their dispersion, saying, \"Disperse them in Thy power; \"[fn-24-P2469_804474:318-nf] who, withal, again through Isaiah prays for their utter burning. \"On My account,\" He says, \"have these things happened to you; in anxiety shall ye sleep.\"[fn-24-P2470_804672:319-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":3,"verse":1,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":15,"source_paragraph":"129","folder":"ANF-03","text":"This \"wood,\" again, Isaac the son of Abraham personally carried for his own sacrifice, when God had enjoined that he should be made a victim to Himself. But, because these had been mysteries[fn-24-P2451_799276:300-nf] which were being kept for perfect fulfilment in the times of Christ, Isaac, on the one hand, with his \"wood,\" was reserved, the ram being offered which was caught by the horns in the bramble;[fn-24-P2452_799488:301-nf] Christ, on the other hand, in His times, carried His \"wood\" on His own shoulders, adhering to the horns of the cross, with a thorny crown encircling His head. For Him it behoved to be made a sacrifice on behalf of all Gentiles, who \"was led as a sheep for a victim, and, like a lamb voiceless before his shearer, so opened not His mouth\" (for He, when Pilate interrogated Him, spake nothing[fn-24-P2453_799907:302-nf] ); for \"in humility His judgment was taken away: His nativity, moreover, who shall declare? \"Because no one at all of human beings was conscious of the nativity of Christ at His conception, when as the Virgin Mary was found pregnant by the word of God; and because \"His life was to be taken from the land.\"[fn-24-P2454_800275:303-nf] Why, accordingly, after His resurrection from the dead, which was effected on the third day, did the heavens receive Him back? It was in accordance with a prophecy of Hosea, uttered on this wise: \"Before daybreak shall they arise unto Me, saying, Let us go and return unto the Lord our God, because Himself will draw us out and free us. After a space of two days, on the third day\"[fn-24-P2455_800685:304-nf] -which is His glorious resurrection-He received back into the heavens (whence withal the Spirit Himself had come to the Virgin[fn-24-P2456_800866:305-nf] ) Him whose nativity and passion alike the Jews have failed to acknowledge. Therefore, since the Jews still contend that the Christ is not yet come, whom we have in so many ways approved[fn-24-P2457_801076:306-nf] to be come, let the Jews recognise their own fate, -a fate which they were constantly foretold as destined to incur after the advent of the Christ, on account of the impiety with which they despised and slew Him. For first, from the day when, according to the saying of Isaiah, \"a man cast forth his abominations of gold and silver, which they made to adore with vain and hurtful (rites),\"[fn-24-P2458_801586:307-nf] -that is, ever since we Gentiles, with our breast doubly enlightened through Christ's truth, cast forth (let the Jews see it) our idols,-what follows has likewise been fulfilled. For \"the Lord of Sabaoth hath taken away, among the Jews from Jerusalem,\" among the other things named, \"the wise architect\" too,[fn-24-P2459_801918:308-nf] who builds the church, God's temple, and the holy city, and the house of the Lord. For thenceforth God's grace desisted (from working) among them. And \"the clouds were commanded not to rain a shower upon the vineyard of Sorek,\"[fn-24-P2460_802259:309-nf] -the clouds being celestial benefits, which were commanded not to be forthcoming to the house of Israel; for it \"had borne thorns\"-whereof that house of Israel had wrought a crown for Christ-and not \"righteousness, but a clamour,\"-the clamour whereby it had extorted His surrender to the cross.[fn-24-P2461_802596:310-nf] And thus, the former gifts of grace being withdrawn, \"the law and the prophets were until John,\"[fn-24-P2462_802795:311-nf] and the fishpool of Bethsaida[fn-24-P2463_802860:312-nf] until the advent of Christ: thereafter it ceased curatively to remove from Israel infirmities of health; since, as the result of their perseverance in their frenzy, the name of the Lord was through them blasphemed, as it is written: \"On your account the name of God is blasphemed among the Gentiles: \"[fn-24-P2464_803232:313-nf] for it is from them that the infamy (attached to that name) began, and (was propagated during) the interval from Tiberius to Vespasian. And because they had committed these crimes, and had failed to understand that Christ \"was to be found\"[fn-24-P2465_803591:314-nf] in \"the time of their visitation,\"[fn-24-P2466_803652:315-nf] their land has been made \"desert, and their cities utterly burnt with fire, while strangers devour their region in their sight: the daughter of Sion is derelict, as a watch-tower in a vineyard, or as a shed in a cucumber garden,\"-ever since the time, to wit, when \"Israel knew not\" the Lord, and \"the People understood Him not; \"but rather \"quite forsook, and provoked unto indignation, the Holy One of Israel.\"[fn-24-P2467_804092:316-nf] So, again, we find a conditional threat of the sword: \"If ye shall have been unwilling, and shall not have been obedient, the glaive shall eat you up.\"[fn-24-P2468_804272:317-nf] Whence we prove that the sword was Christ, by not hearing whom they perished; who, again, in the Psalm, demands of the Father their dispersion, saying, \"Disperse them in Thy power; \"[fn-24-P2469_804474:318-nf] who, withal, again through Isaiah prays for their utter burning. \"On My account,\" He says, \"have these things happened to you; in anxiety shall ye sleep.\"[fn-24-P2470_804672:319-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":3,"verse":16,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"51","folder":"NPNF2-06","text":"37. About four hundred years have passed since the preaching of Christ flashed upon the world, and during that time in which His robe has been torn by countless heresies, almost the whole body of error has been derived from the Chaldaean, Syriac, and Greek languages. Basilides, the master of licentiousness and the grossest sensuality, after the lapse of so many years, and like a second[fn-69-P6917_2215334:285-nf] Euphorbus, was changed by transmigration into Jovinian, so that the Latin tongue might have a heresy of its own. Was there no other province in the whole world to receive the gospel of pleasure, and into which the serpent might insinuate itself, except that which was founded by the teaching of Peter, upon the rock Christ? Idol temples had fallen before the standard of the Cross and the severity of the Gospel: now on the contrary lust and gluttony endeavour to overthrow the solid structure of the Cross. And so God says by Isaiah,[fn-69-P6918_2215940:286-nf] \"O my people, they which bless you cause you to err, and trouble the paths of your feet.\" Also by Jeremiah,[fn-69-P6919_2216068:287-nf] \"Flee out of the midst of Babylon, and save every man his life, and believe not the false prophets which say, Peace, peace, and there is no peace;\" who are always repeating,[fn-69-P6920_2216274:288-nf] \"The temple of the Lord, the temple of the Lord.\" \"Thy prophets have seen for thee false and foolish things; they have not laid bare thine iniquity that they might call thee to repentance: who devour God's people like bread: they have not called upon God.\" Jeremiah announced the captivity and was stoned by the people.[fn-69-P6921_2216639:289-nf] Hananiah, the son of Azzur, broke the bars of wood for the present, but was preparing bars of iron for the future. False prophets always promise pleasant things, and please for a thee. Truth is bitter, and they who preach it are filled with bitterness. For with the unleavened bread of sincerity and truth the Lord's passover is kept, and it is eaten with bitter herbs. Admirable are your utterances and worthy of the ears of the bride of Christ standing in the midst of her virgins, and widows, and celibates! (their very name is[fn-69-P6922_2217194:290-nf] derived from the fact that they who abstain from intercourse are fit for heaven). This is what you say: \"Fast seldom, marry often. You cannot do the work of marriage unless you take mead, and flesh, and solid food. For lust strength is required. Flesh is soon spent and enervated. You need not be afraid of fornication. He who has been once baptized into Christ cannot fall, for he has the consolation of marriage to slake his lust. And if you do fall, repentance will restore you, and you who were hypocrites at baptism may have a firm faith in your repentance. Be not disturbed by the thought of a difference between the righteous and the penitent, and do not imagine that pardon even gives a lower place; rather believe that it takes away your crown. For there is one reward: he who stands on the right hand shall enter into the kingdom of heaven.\" Through counsels such as these your swine-herds are richer than our shepherds, and the he-goats draw after them many of the other sex:[fn-69-P6923_2218218:291-nf] \"They were as fed horses: they were mad after women\": they no sooner see a woman than they neigh after her, and, shame to say! find scriptural authority for the consolation of their incontinence. But the very women, unhappy creatures! though they deserve no pity, who chant the words of their instructor (for what does God require of them but to become mothers?), have lost not only their chastity, but all sense of shame, and defend their licentious practices with an access of impudence. You have, moreover, in your army many subalterns, you have your guardsmen and your skirmishers at the outposts, the round-bellied, the well-dressed, the exquisites, and noisy orators, to defend you with tooth and nail. The noble make way for you, the wealthy print kisses on your face. For unless you had come, the drunkard and the glutton could not have entered paradise. All honor to your virtue, or rather to your vices! You have in your camp, even amazons with uncovered breasts, bare arms and knees, who challenge the men who come against them to a battle of lust. Your household is a large one, and so in your aviaries not only turtle-doves, but hoopoes are fed, which may wing their flight over the whole field of rank debauchery. Pull me to pieces and scatter me to the winds: tax me with what offences you please: accuse me of luxurious and delicate living: you would like me better if I were guilty, for I should belong to your herd.","title":"Book II.","author":false},{"chapter":3,"verse":12,"source_code":"npnf2_06_npnf2_06_16_book_ii_","source_chapter":1,"source_paragraph":"192","folder":"NPNF2-06","text":"But Jovinian's heir says \"I am quite free from sin, I have no filthy garments, I am governed by my own will, I am greater than an Apostle. The Apostle does what he would not, and what he would he does not; but I do what I will, and what I would not I do not: the kingdom of heaven has been prepared for me, or rather I have by my virtuous life prepared it for myself. Adam was subject to punishment, and so are others who think themselves guilty after the similitude of Adam's transgressions; I and my crew alone have nothing to fear. Other men shut up in their cells and who never see women, because, poor creatures! they do not listen to my words, are tormented with desire: crowds of women may surround me, I feel no stirring of concupiscence. For to me may be applied the[fn-76-P7697_2499418:9-nf] words, `Holy stones are rolled upon the ground,' and the reason why I am insensible to the attraction of sin is that in the power of free will I carry Christ's trophy about with me.\" But let us listen to God[fn-76-P7698_2499768:10-nf] proclaiming by the mouth of Isaiah: \"O my people, they which call thee happy cause thee to err, and destroy the way of thy paths.\" Who is the greatest subverter of the people of God-he who, relying on the power of free choice, despises the help of the Creator, and is satisfied with following his own will, or he who dreads to be judged by the details of the Lord's commandments? To men of this sort, God[fn-76-P7699_2500191:11-nf] says, \"Woe unto you that are wise in your own eyes, and prudent in your own sight.\" Isaiah, if we follow the Hebrew, laments[fn-77-P7700_2500328:12-nf] and says, \"Woe is me because I have been silent, because I am a man of unclean lips: and I dwell in the midst of a people of unclean lips, for mine eyes have seen the Lord of Hosts.\" He for his meritorious and virtuous life enjoyed the sight of God, and conscious of his sins confessed that he had unclean lips. Not that he had said anything repugnant to the will of God, but because, either from fear, or from a deep sense of shame, he had been[fn-77-P7701_2500786:13-nf] silent, and had not reproved the errors of the people so freely as a prophet should. When do we sinners rebuke offenders, we who flatter wealth and accept the persons of sinners for the sake of filthy lucre? for we shall hardly say that we speak with perfect frankness to men of whose assistance we stand in need. Suppose that we do not such things as they, suppose we keep ourselves from every form of sin; to refrain from speaking the truth is certainly sin. In the Septuagint, however, we do not find the words \"because I have been silent,\" but \"because I was pricked,\" that is with the consciousness of sin; and thus the words of the[fn-77-P7702_2501545:14-nf] prophet are fulfilled. \"My life was turned into misery while I was pierced by the thorn.\" He was pricked by the thorn of sin: you are decked with the flowers of virtue.[fn-77-P7703_2501733:15-nf] \"The moon shall be ashamed, and the sun confounded, when the Lord shall punish the host of heaven on high.\" This is explained by another passage.[fn-77-P7704_2501898:16-nf] \"Even the stars are unclean in His sight,\" and again,[fn-77-P7705_2501969:17-nf] \"He chargeth His angels with folly.\" The moon is ashamed, the sun is confounded, and the sky covered with sackcloth, and shall we fearlessly and joyously, as though we were free from all sin, face the majesty of the Judge, when the mountains shall melt away, that is, all who are lifted up by pride, and all the host of the heavens, whether they be stars, or angelic powers, when the heavens shall be rolled together as a scroll, and all their host shall fade away like leaves?","title":"Book II.","author":false},{"chapter":3,"verse":16,"source_code":"anf_05_anf05_112_treatise_ii_on_the_dress_of_virgins_","source_chapter":1,"source_paragraph":"16","folder":"ANF-05","text":"13. Moreover Isaiah, full of the Holy Spirit, cries out and chides the daughters of Sion, corrupted with gold, and silver, and raiment, and rebukes them, affluent as they were in pernicious wealth, and departing from God for the sake of the world's delights. \"The daughters of Sion,\" says he, \"are haughty, and walk with stretched-out neck and beckoning of the eyes, trailing their gowns as they go, and mincing with their feet. And God will humble the princely daughters of Sion, and the Lord will unveil their dress; and the Lord will take away the glory of their apparel, and their ornaments, and their hair, and their curls, and their round tires like the moon, and their crisping-pins, and their bracelets, and their clusters of pearls, and their armlets and rings, and earrings, and silks woven with gold and hyacinth. And instead of a sweet smell there shall be dust; and thou shall be girt with a rope instead of with a girdle; and for a golden ornament of thy head thou shalt have baldness.\"[fn-69-P6985_2260612:32-nf] This God blames, this He marks out: hence He declares that virgins are corrupted; hence, that they have departed from the true and divine worship. Lifted up, they have fallen; with their heads adorned, they merited dishonour and disgrace. Having put on silk and purple, they cannot put on Christ; adorned with gold, and pearls, and necklaces, they have lost the ornaments of the heart and spirit. Who would not execrate and avoid that which has been the destruction of another? Who would desire and take up that which has served as the sword and weapon for the death of another? If he who had drunk should die by draining the cup, you would know that what he had drunk was poison; if, on taking food, he who had taken it were to perish, you would know that what, when taken could kill, was deadly; nor would you eat or drink of that whence you had before seen that others had perished. Now what ignorance of truth is it, what madness of mind, to wish for that which both has hurt and always will hurt and to think that you yourself will not perish by those means whereby you know that others have perished!","title":"Treatise II. On the Dress of Virgins.","author":"Cyprian"},{"chapter":3,"verse":12,"source_code":"npnf2_06_npnf2_06_17_book_iii_","source_chapter":1,"source_paragraph":"52","folder":"NPNF2-06","text":"16. So then your prayer outdoes the pride of the Pharisee, and you are condemned when compared with the Publican. He, standing afar off, did not dare to lift up his eyes unto Heaven, but smote upon his breast, saying,[fn-78-P7885_2554339:77-nf] \"God be merciful unto me a sinner.\" And on this is based our Lord's declaration, \"I say unto you this man went down to his house justified rather than the other. For every one that exalteth himself shall be abased, and he that humbleth himself shall be exalted.\" The Apostles are humbled that they may be exalted. Your disciples are lifted up that they may fall. In your flattery of the widow previously mentioned you are not ashamed to say that piety such as is found on earth, and truth which is everywhere a stranger, had made their home with her in preference to all others. You do not recollect the familiar words,[fn-78-P7886_2554983:78-nf] \"O my people, they which call thee blessed cause thee to err, and destroy the paths of thy feet\"; and you expressly praise her and say, \"Happy beyond all thought are you! how blessed! if righteousness, which is believed to be now nowhere but in Heaven, is found with you alone on earth.\" Is this teaching or slaying? Is it raising from earth, or casting down from heaven, to attribute that to a poor creature of a woman, which angels would not dare arrogate to themselves? If piety, truth, and righteousness are found on earth nowhere but in one woman, where shall we find your righteous followers, who, you boast, are sinless on earth? These two chapters on prayer and praise you and your disciples are wont to swear are none of yours, and yet your brilliant style is so clearly seen in them, and the elegance of your Ciceronian diction is so marked that, although you strut about with the slow pace of a tortoise, you have not the courage to acknowledge what you teach in private and expose for sale. Happy man! whose books no one writes out but your own disciples, so that whatever appears to be unacceptable, you may contend is not your own but some one else's work. And where is the man with ability enough to imitate the charm of your language?","title":"Book III.","author":false},{"chapter":3,"verse":12,"source_code":"anf_05_anf05_113_treatise_iii_on_the_lapsed_","source_chapter":1,"source_paragraph":"17","folder":"ANF-05","text":"14. But now, what wounds can those who are overcome show? what gashes of gaping entrails, what tortures of the limbs, in cases where it was not faith that fell in the encounter, but faithlessness that anticipated the struggle? Nor does the necessity of the crime excuse the person compelled, where the crime is committed of free will. Nor do I say this in such a way as that I would burden the cases of the brethren, but that I may rather instigate the brethren to a prayer of atonement. For, as it is written, \"They who call you happy cause you to err, and destroy the paths of your feet,\"[fn-70-P7045_2298488:20-nf] he who soothes the sinner with flattering blandishments furnishes the stimulus to sin; nor does he repress, but nourishes wrong-doing. But he who, with braver counsels, rebukes at the same time that he instructs a brother, urges him onward to salvation. \"As many as I love,\" saith the Lord, \"I rebuke and chasten.\"[fn-70-P7046_2298823:21-nf] And thus also it behoves the Lord's priest not to mislead by deceiving concessions, but to provide with salutary remedies. He is an unskilful physician who handles the swelling edges of wounds with a tender hand, and, by retaining the poison shut up in the deep recesses of the body, increases it. The wound, must be opened, and cut, and healed by the stronger remedy of cutting out the corrupting parts. The sick man may cry out, may vociferate, and may complain, in impatience of the pain; but he will afterwards give thanks when he has felt that he is cured.","title":"Treatise III. On the Lapsed.","author":"Cyprian"},{"chapter":3,"verse":9,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-07","text":"12. They bound Jesus, and brought Him into the hall of the High-priest. And wouldest thou learn and know that this also is written? Esaias says, Woe unto their soul, for they have taken evil counsel against themselves, saying, Let us bind the Just, for He is troublesome to us[fn-16-P1671_462093:58-nf] . And truly, Woe unto their soul! Let us see how. Esaias was sawn asunder, yet after this the people was restored. Jeremias was cast into the mire of the cistern, yet was the wound of the Jews healed; for the sin was less, since it was against man. But when the Jews sinned, not against man, but against God in man's nature, Woe unto their soul!-Let us bind the Just; could He not then set Himself free, some one will say; He, who freed Lazarus from the bonds of death on the fourth day, and loosed Peter from the iron bands of.a prison? Angels stood ready at hand, saying, Let us burst their bands in sunder[fn-16-P1672_463018:59-nf] ; but they hold back, because their Lord willed to undergo it. Again, He was led to the judgment-seat before the Elders; thou hast already the testimony to this, The Lord Himself will come into judgment with the ancients of His people, and with the princes thereof[fn-16-P1673_463299:60-nf] .","title":"Lecture XIII.","author":"Cyril"},{"chapter":3,"verse":9,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-07","text":"12. They bound Jesus, and brought Him into the hall of the High-priest. And wouldest thou learn and know that this also is written? Esaias says, Woe unto their soul, for they have taken evil counsel against themselves, saying, Let us bind the Just, for He is troublesome to us[fn-16-P1671_462093:58-nf] . And truly, Woe unto their soul! Let us see how. Esaias was sawn asunder, yet after this the people was restored. Jeremias was cast into the mire of the cistern, yet was the wound of the Jews healed; for the sin was less, since it was against man. But when the Jews sinned, not against man, but against God in man's nature, Woe unto their soul!-Let us bind the Just; could He not then set Himself free, some one will say; He, who freed Lazarus from the bonds of death on the fourth day, and loosed Peter from the iron bands of.a prison? Angels stood ready at hand, saying, Let us burst their bands in sunder[fn-16-P1672_463018:59-nf] ; but they hold back, because their Lord willed to undergo it. Again, He was led to the judgment-seat before the Elders; thou hast already the testimony to this, The Lord Himself will come into judgment with the ancients of His people, and with the princes thereof[fn-16-P1673_463299:60-nf] .","title":"Lecture XIII.","author":"Cyril"},{"chapter":3,"verse":14,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-07","text":"12. They bound Jesus, and brought Him into the hall of the High-priest. And wouldest thou learn and know that this also is written? Esaias says, Woe unto their soul, for they have taken evil counsel against themselves, saying, Let us bind the Just, for He is troublesome to us[fn-16-P1671_462093:58-nf] . And truly, Woe unto their soul! Let us see how. Esaias was sawn asunder, yet after this the people was restored. Jeremias was cast into the mire of the cistern, yet was the wound of the Jews healed; for the sin was less, since it was against man. But when the Jews sinned, not against man, but against God in man's nature, Woe unto their soul!-Let us bind the Just; could He not then set Himself free, some one will say; He, who freed Lazarus from the bonds of death on the fourth day, and loosed Peter from the iron bands of.a prison? Angels stood ready at hand, saying, Let us burst their bands in sunder[fn-16-P1672_463018:59-nf] ; but they hold back, because their Lord willed to undergo it. Again, He was led to the judgment-seat before the Elders; thou hast already the testimony to this, The Lord Himself will come into judgment with the ancients of His people, and with the princes thereof[fn-16-P1673_463299:60-nf] .","title":"Lecture XIII.","author":"Cyril"},{"chapter":3,"verse":16,"source_code":"npnf1_10_npnf1_10_23_homily_xvii_","source_chapter":1,"source_paragraph":"22","folder":"NPNF1-10","text":"But if thou desirest to hear also His rebuke for them in particular, listen to Isaiah,[fn-17-P1754_588562:10-nf] in many words inveighing against them, and deriding their habit, their aspect, their gait, their trailing garments, their tripping feet, their drooping necks. Hear with him the blessed Paul[fn-17-P1755_588773:11-nf] also, setting many laws for them; and both about garments, and ornaments of gold,[fn-17-P1756_588894:12-nf] and plaiting of hair, and luxurious[fn-17-P1757_589078:13-nf] living, and all other such things, vehemently rebuking this sex. And Christ too, by what follows next, obscurely intimated this very same; for when He saith, \"pluck out and cut off the eye that offendeth thee,\"[fn-17-P1758_589327:14-nf] He speaks as indicating His anger against them.","title":"Homily XVII.","author":"St. John Chrysostom"},{"chapter":3,"verse":7,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":26,"source_paragraph":"107","folder":"NPNF1-02","text":" It is the last judgment of God which is referred to also in the 50th Psalm in the words, \"God shall come manifestly, our God, and shall not keep silence: fire shall devour before Him, and it shall be very tempestuous round about Him. He shall call the heaven above, and the earth, to judge His people. Gather His saints together to Him; they who make a covenant with Him over sacrifices.\"[fn-40-P4003_2196813:136-nf] This we understand of our Lord Jesus Christ, whom we look for from heaven to judge the quick and the dead. For He shall come manifestly to judge justly the just and the unjust, who before came hiddenly to be unjustly judged by the unjust. He, I say, shall come manifestly, and shall not keep silence, that is, shall make Himself known by His voice of judgment, who before, when he came hiddenly, was silent before His judge when He was led as a sheep to the slaughter, and, as a lamb before the shearer, opened not His mouth as we read that it was prophesied of Him by Isaiah,[fn-40-P4004_2197409:137-nf] and as we see it fulfilled in the Gospel.[fn-40-P4005_2197472:138-nf] As for the fire and tempest, we have already said how these are to be interpreted when we were explaining a similar passage in Isaiah.[fn-40-P4006_2197630:139-nf] As to the expression, \"He shall call the heaven above,\" as the saints and the righteous are rightly called heaven, no doubt this means what the apostle says, \"We shallbe caught up together with them in the clouds, to meet the Lord in the air.\"[fn-40-P4007_2197889:140-nf] For if we take the bare literal sense, how is it possible to call the heaven above, as if the heaven could be anywhere else than above? And the following expression, \"And the earth to judge His people,\" if we supply only the words, \"He shall call,\" that is to say, \"He shall call the earth also,\" and do not supply \"above,\" seems to give us a meaning in accordance with sonnet doctrine, the heaven symbolizing those who will judge along with Christ, and the earth those who shall be judged; and thus the words, \"He shall call the heaven above,\" would not mean, \"He shall catch up into the air,\" but \"He shall lift up to seats of judgment.\" Possibly, too, \"He shall call the heaven,\" may mean, He shall call the angels in the high and lofty places, that He may descend with them to do judgment; and \"He shall call the earth also\" would then mean, He shall call the men on the earth to judgment. But if with the words \"and the earth\" we understand not only \"He shall call,\" but also \"above,\" so as to make the full sense be, He shall call the heaven above, and He shall call the earth above, then I think it is best understood of the men who shall be caught up to meet Christ in the air, and that they are called the heaven with reference to their souls, and the earth with reference to their bodies. Then what is \"to judge His people,\" but to separate by judgment the good from the bad, as the sheep from the goats? Then he turns to address the angels: \"Gather His saints together unto Him.\" For certainly a matter so important must be accomplished by the ministry of angels. And if we ask who the saints are who are gathered unto Him by the angels, we are told, \"They who make a covenant with Him over sacrifices.\" This is the whole life of the saints, to make a covenant with God over sacrifices. For \"over sacrifices\" either refers to works of mercy, which are preferable to sacrifices in the judgment of God, who says, \"I desire mercy more than sacrifices,\"[fn-40-P4008_2199874:141-nf] or if \"over sacrifices\" means in sacrifices, then these very works of mercy are the sacrifices with which God is pleased, as I remember to have stated in the tenth book of this work;[fn-40-P4009_2200076:142-nf] and in these works the saints make a covenant with God, because they do them for the sake of the promises which are contained in His new testament or covenant. And hence, when His saints have been gathered to Him and set at His right hand in the last judgment, Christ shall say, \"Come, ye blessed of my Father, take possession of the kingdom prepared for you from the foundation of the world. For I was hungry, and ye gave me to eat,\"[fn-40-P4010_2200525:143-nf] and so on, mentioning the good works of the good, and their eternal rewards assigned by the last sentence of the Judge.","title":"Book XX","author":"Augustine"},{"chapter":3,"verse":1,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":25,"source_paragraph":"73","folder":"ANF-03","text":"Now, since you join the Jews in denying that their Christ has come, recollect also what is that end which they were predicted as about to bring on themselves after the time of Christ, for the impiety wherewith they both rejected and slew Him. For it began to come to pass from that day, when, according to Isaiah, \"a man threw away his idols of gold and of silver, which they made into useless and hurtful objects of worship; \"[fn-51-P5160_1621204:325-nf] in other words, from the time when he threw away his idols after the truth had been made clear by Christ. Consider whether what follows in the prophet has not received its fulfilment: \"The Lord of hosts hath taken away from Judah and from Jerusalem, amongst other things, both the prophet and the wise artificer; \"[fn-51-P5161_1621539:326-nf] that is, His Holy Spirit, who builds the church, which is indeed the temple, and household and city of God. For thenceforth God's grace failed amongst them; and \"the clouds were commanded to rain no rain upon the vineyard\" of Sorech; to withhold, that is, the graces of heaven, that they shed no blessing upon \"the house of Israel,\" which had but produced \"the thorns\" wherewith it had crowned the Lord, and \"instead of righteousness, the cry\" wherewith it had hurried Him away to the cross.[fn-51-P5162_1622076:327-nf] And so in this manner the law and the prophets were until John, but the clews of divine grace were withdrawn from the nation. After his time their madness still continued, and the name of the Lord was blasphemed by them, as saith the Scripture: \"Because of you my name is continually blasphemed amongst the nations\"[fn-51-P5163_1622412:328-nf] (for from them did the blasphemy originate); neither in the interval from Tiberius to Vespasian did they learn repentance.[fn-51-P5164_1622555:329-nf] Therefore \"has their land become desolate, their cities are burnt with fire, their country strangers are devouring before their own eyes; the daughter of Sion has been deserted like a cottage in a vineyard, or a lodge in a garden of cucumbers,\"[fn-51-P5165_1622863:330-nf] ever since the time when \"Israel acknowledged not the Lord, and the people understood Him not, but forsook Him, and provoked the Holy One of Israel unto anger.\"[fn-51-P5166_1623044:331-nf] So likewise that conditional threat of the sword, \"If ye refuse and hear me not, the sword shall devour you,\"[fn-51-P5167_1623174:332-nf] has proved that it was Christ, for rebellion against whom they have perished. In the fifty-eighth Psalm He demands of the Father their dispersion: \"Scatter them in Thy power.\"[fn-51-P5168_1623369:333-nf] By Isaiah He also says, as He finishes a prophecy of their consumption by fire:[fn-51-P5169_1623469:334-nf] \"Because of me has this happened to you; ye shall lie down in sorrow.\"[fn-51-P5170_1623559:335-nf] But all this would be unmeaning enough, if they suffered this retribution not on account of Him, who had in prophecy assigned their suffering to His own cause, but for the sake of the Christ of the other god. Well, then, although you affirm that it is the Christ of the other god who was driven to the cross by the powers and authorities of the Creator, as it were by hostile beings, still I have to say, See how manifestly He was defended[fn-51-P5171_1624018:336-nf] by the Creator: there were given to Him both \"the wicked for His burial,\" even those who had strenuously maintained that His corpse had been stolen, \"and the rich for His death,\"[fn-51-P5172_1624234:337-nf] even those who had redeemed Him from the treachery of Judas, as well as from the lying report of the soldiers that His body had been taken away. Therefore these things either did not happen to the Jews on His account, in which case you will be refuted by the sense of the Scriptures tallying with the issue of the facts and the order of the times, or else they did happen on His account, and then the Creator could not have inflicted the vengeance except for His own Christ; nay, He must have rather had a reward for Judas, if it had been his master's enemy whom they put to death. At all events,[fn-51-P5173_1624856:338-nf] if the Creator's Christ has not come yet, on whose account the prophecy dooms them to such sufferings, they will have to endure the sufferings when He shall have come. Then where will there be a daughter of Sion to be reduced to desolation, for there is none now to be found? Where will there be cities to be burnt with fire, for they are now in heaps?[fn-51-P5174_1625223:339-nf] Where a nation to be dispersed, which is already in banishment? Restore to Judµa its former state, that the Creator's Christ may find it, and then you may contend that another Christ has come. But then, again,[fn-51-P5175_1625499:340-nf] how is it that He can have permitted to range through[fn-51-P5176_1625570:341-nf] His own heaven one whom He was some day to put to death on His own earth, after the more noble and glorious region of His kingdom had been violated, and His own very palace and sublimest height had been trodden by him? Or was it only in appearance rather that he did this?[fn-51-P5177_1625865:342-nf] God is no doubt[fn-51-P5178_1625904:343-nf] a jealous God! Yet he gained the victory. You should blush with shame, who put your faith in a vanquished god! What have you to hope for from him, who was not strong enough to protect himself? For it was either through his infirmity that he was crushed by the powers and human agents of the Creator, or else through maliciousness, in order that he might fasten so great a stigma on them by his endurance of their wickedness.","title":"Book III.","author":"Tertullian"},{"chapter":3,"verse":3,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-03","text":"In the words of the prophet we find the wise hearer mentioned with the excellent councillor.[fn-53-P5336_1283277:1-nf] I, however, send the book I have written on the divine Apostle, not as much to a wise hearer as to a just and clever judge. When goldsmiths wish to find out if their gold is refined and unalloyed, they apply it to the touchstone; and just so I sent my book to your reverence, for I wish to know whether it is what it should be, or needs some fining down. You have read it and returned it, but have said nothing to me on this point. Your silence leads me to conjecture that the judge has given sentence of condemnation, but is unwilling to hurt my feelings by telling me so. Pray dismiss any such idea, and do not hesitate to tell me your opinion about the book.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":3,"verse":14,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":16,"source_paragraph":"77","folder":"ANF-03","text":"In the psalm he exclaims: \"Defend the fatherless and the needy; do justice to the humble and the poor; deliver the poor, and rid the needy out of the hand of the wicked.\"[fn-57-P5738_1745795:461-nf] Similarly in the seventy-first Psalm: \"In righteousness shall He judge the needy amongst the people, and shall save the children of the poor.\"[fn-57-P5739_1745964:462-nf] And in the following words he says of Christ: \"All nations shall serve Him.\"[fn-57-P5740_1746062:463-nf] Now David only reigned over the Jewish nation, so that nobody can suppose that this was spoken of David; whereas He had taken upon Himself the condition of the poor, and such as were oppressed with want, \"Because He should deliver the needy out of the hand of the mighty man; He shall spare the needy and the poor, and shall deliver the souls of the poor. From usury and injustice shall He redeem their souls, and in His sight shall their name be honoured.\"[fn-57-P5741_1746542:464-nf] Again: \"The wicked shall be turned into hell, even all the nations that forget God; because the needy shall not alway be forgotten; the endurance of the poor shall not perish for ever.\"[fn-57-P5742_1746758:465-nf] Again: \"Who is like unto the Lord our God, who dwelleth on high, and yet looketh on the humble things that are in heaven and on earth!-who raiseth up the needy from off the ground, and out of the dunghill exalteth the poor; that He may set him with the princes of His people,\"[fn-57-P5743_1747058:466-nf] that is, in His own kingdom. And likewise earlier, in the book of Kings,[fn-57-P5744_1747154:467-nf] Hannah the mother of Samuel gives glory to God in these words: \"He raiseth the poor man from the ground, and the beggar, that He may set him amongst the princes of His people (that is, in His own kingdom), and on thrones of glory\" (even royal ones).[fn-57-P5745_1747472:468-nf] And by Isaiah how He inveighs against the oppressors of the needy \"What mean ye that ye set fire to my vineyard, and that the spoil of the poor is in your houses? Wherefore do ye beat my people to pieces, and grind the face of the needy? \"[fn-57-P5746_1747733:469-nf] And again: \"Woe unto them that decree unrighteous decrees; for in their decrees they decree wickedness, turning aside the needy from judgment, and taking away their rights from the poor of my people.\"[fn-57-P5747_1747959:470-nf] These righteous judgments He requires for the fatherless also, and the widows, as well as for consolation[fn-57-P5748_1748086:471-nf] to the very needy themselves. \"Do justice to the fatherless, and deal justly with the widow; and come, let us be reconciled,[fn-57-P5749_1748227:472-nf] saith the Lord.\"[fn-57-P5750_1748356:473-nf] To him, for whom in every stage of lowliness there is provided so much of the Creator's compassionate regard, shall be given that kingdom also which is promised by Christ, to whose merciful compassion belong, and for a great while have belonged,[fn-57-P5751_1748625:474-nf] those to whom the promise is made. For even if you suppose that the promises of the Creator were earthly, but that Christ's are heavenly, it is quite clear that heaven has been as yet the property of no other God whatever, than Him who owns the earth also; quite clear that the Creator has given even the lesser promises (of earthly blessing), in order that I may more readily believe Him concerning His greater promises (of heavenly blessings) also, than (Marcion's god), who has never given proof of his liberality by any preceding bestowal of minor blessings. \"Blessed are they that hunger, for they shall be filled.\"[fn-57-P5752_1749273:475-nf] I might connect this clause with the former one, because none but the poor and needy suffer hunger, if the Creator had not specially designed that the promise of a similar blessing should serve as a preparation for the gospel, that so men might know it to be His.[fn-57-P5753_1749557:476-nf] For thus does He say, by Isaiah, concerning those whom He was about to call from the ends of the earth-that is, the Gentiles: \"Behold, they shall come swiftly with speed: \"[fn-57-P5754_1749779:477-nf] swiftly, because hastening towards the fulness of the times; with speed, because unclogged by the weights of the ancient law. They shall neither hunger nor thirst. Therefore they shall be filled,-a promise which is made to none but those who hunger and thirst. And again He says: \"Behold, my servants shall be filled, but ye shall be hungry; behold, my servants shall drink, but ye shall be thirsty.\"[fn-57-P5755_1750199:478-nf] As for these oppositions, we shall see whether they are not premonitors of Christ.[fn-57-P5756_1750303:479-nf] Meanwhile the promise of fulness to the hungry is a provision of God the Creator. \"Blessed are they that weep, for they shall laugh.\"[fn-57-P5757_1750473:480-nf] Turn again to the passage of Isaiah: \"Behold, my servants shall exult with joy, but ye shall be ashamed; behold, my servants shall be glad, but ye shall cry for sorrow of heart.\"[fn-57-P5758_1750672:481-nf] And recognise these oppositions also in the dispensation of Christ. Surely gladness and joyous exultation is promised to those who are in an opposite condition-to the sorrowful, and sad, and anxious. Just as it is said in the 125th Psalm: \"They who sow in tears shall reap in joy.\"[fn-57-P5759_1750979:482-nf] Moreover, laughter is as much an accessory to the exulting and glad, as weeping is to the sorrowful and grieving. Therefore the Creator, in foretelling matters for laughter and tears, was the first who said that those who mourned should laugh. Accordingly, He who began (His course) with consolation for the poor, and the humble, and the hungry, and the weeping, was at once eager[fn-57-P5760_1751437:483-nf] to represent Himself as Him whom He had pointed out by the mouth of Isaiah: \"The Spirit of the Lord is upon me, because He hath anointed me to preach good tidings unto the poor.\"[fn-57-P5761_1751633:484-nf] \"Blessed are the needy, because theirs is the kingdom of heaven.\"[fn-57-P5762_1751719:485-nf] \"He hath sent me to bind up the broken-hearted.\"[fn-57-P5763_1751788:486-nf] \"Blessed are they that hunger, for they shall be filled.\"[fn-57-P5764_1751866:487-nf] \"To comfort all that mourn.\"[fn-57-P5765_1751915:488-nf] \"Blessed are they that weep, for they shall laugh.\"[fn-57-P5766_1751987:489-nf] \"To give unto them that mourn in Sion, beauty (or glory) for ashes, and the oil of joy for mourning, and the garment of praise for the spirit of heaviness.\"[fn-57-P5767_1752164:490-nf] Now since Christ, as soon as He entered on His course,[fn-57-P5768_1752239:491-nf] fulfilled such a ministration as this, He is either, Himself, He who predicted His own coming to do all this; or else if he is not yet come who predicted this, the charge to Marcion's Christ must be a ridiculous one (although I should perhaps add a necessary[fn-57-P5769_1752522:492-nf] one), which bade him say, \"Blessed shall ye be, when men shall bate you, and shall reproach you, and shall cast out your name as evil, for the Son of man's sake.\"[fn-57-P5770_1752754:493-nf] In this declaration there is, no doubt, an exhortation to patience. Well, what did the Creator say otherwise by Isaiah? \"Fear ye not the reproach of men, nor be diminished by their contempt.\"[fn-57-P5771_1752966:494-nf] What reproach? what contempt? That which was to be incurred for the sake of the Son of man. What Son of man? He who (is come) according to the Creator's will. Whence shall we get our proof? From the very cutting off, which was predicted against Him; as when He says by Isaiah to the Jews, who were the instigators of hatred against Him: \"Because of you, my name is blasphemed amongst the Gentiles; \"[fn-57-P5772_1753400:495-nf] and in another passage: \"Lay the penalty on[fn-57-P5773_1753464:496-nf] Him who surrenders[fn-57-P5774_1753499:497-nf] His own life, who is held in contempt by the Gentiles, whether servants or magistrates.\"[fn-57-P5775_1753610:498-nf] Now, since hatred was predicted against that Son of man who has His mission from the Creator, whilst the Gospel testifies that the name of Christians, as derived from Christ, was to be hated for the Son of man's sake, because He is Christ, it determines the point that that was the Son of man in the matter of hatred who came according to the Creator's purpose, and against whom the hatred was predicted. And even if He had not yet come, the hatred of His name which exists at the present day could not in any case have possibly preceded Him who was to bear the name.[fn-57-P5776_1754316:499-nf] But He has both suffered the penalty[fn-57-P5777_1754378:500-nf] in out presence, and surrendered His life, laying it down for our sakes, and is held in contempt by the Gentiles. And He who was born (into the world) will be that very Son of man on whose account our name also is rejected.","title":"Book IV.","author":"Tertullian"},{"chapter":3,"verse":16,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":17,"source_paragraph":"79","folder":"ANF-03","text":"\"In the like manner,\" says He,[fn-57-P5781_1754811:501-nf] \"did their fathers unto the prophets.\" What a turncoat[fn-57-P5782_1754886:502-nf] is Marcion's Christ! Now the destroyer, now the advocate of the prophets! He destroyed them as their rival, by converting their disciples; he took up their cause as their friend, by stigmatizing[fn-57-P5783_1755146:503-nf] their persecutors. But,[fn-57-P5784_1755189:504-nf] in as far as the defence of the prophets could not be consistent in the Christ of Marcion, who came to destroy them; in so far is it becoming to the Creator's Christ that He should stigmatize those who persecuted the prophets, for He in all things accomplished their predictions. Again, it is more characteristic of the Creator to upbraid sons with their fathers' sins, than it is of that god who chastizes no man for even his own misdeeds. But you will say, He cannot be regarded as defending the prophets simply because He wished to affirm the iniquity of the Jews for their impious dealings with their own prophets. Well, then, in this case,[fn-57-P5785_1755848:505-nf] no sin ought to have been charged against the Jews: they were rather deserving of praise and approbation when they maltreated[fn-57-P5786_1755986:506-nf] those whom the absolutely good god of Marcion, after so long a time, bestirred himself[fn-57-P5787_1756162:507-nf] to destroy. I suppose, however, that by this time he bad ceased to be the absolutely good god;[fn-57-P5788_1756275:508-nf] he had now sojourned a considerable while even with the Creator, and was no longer (like) the god of Epicurus[fn-57-P5789_1756406:509-nf] purely and simply. For see how he condescends[fn-57-P5790_1756520:510-nf] to curse, and proves himself capable of taking offence and feeling anger! He actually pronounces a woe! But a doubt is raised against us as to the import of this word, as if it carried with it less the sense of a curse than of an admonition. Where, however, is the difference, since even an admonition is not given without the sting of a threat, especially when it is embittered with a woe? Moreover, both admonition and threatening will be the resources of him[fn-57-P5791_1756998:511-nf] who knows how to feel angry, For no one will forbid the doing of a thing with an admonition or a threat, except him who will inflict punishment for the doing of it. No one would inflict punishment, except him who was susceptible of anger. Others, again, admit that the word implies a curse; but they will have it that Christ pronounced the woe, not as if it were His own genuine feeling, but because the woe is from the Creator, and He wanted to set forth to them the severity of the Creator in order that He might the more commend His own long-suffering[fn-57-P5792_1757572:512-nf] in His beatitudes Just as if it were not competent to the Creator, in the pre-eminence of both His attributes as the good God and Judge, that, as He had made clemency[fn-57-P5793_1757760:513-nf] the preamble of His benediction so He should place severity in the sequel of His curses; thus fully developing His discipline in both directions, both in following out the blessing and in providing against the curse.[fn-57-P5794_1757998:514-nf] He had already said of old, \"Behold, I have set before you blessing and cursing.\"[fn-57-P5795_1758118:515-nf] Which statement was really a presage of[fn-57-P5796_1758180:516-nf] this temper of the gospel. Besides, what sort of being is that who, to insinuate a belief in his own goodness, invidiously contrasted[fn-57-P5797_1758337:517-nf] with it the Creator's severity? Of little worth is the recommendation which has for its prop the defamation of another. And yet by thus setting forth the severity of the Creator, he, in fact, affirmed Him to be an object of fear.[fn-57-P5798_1758584:518-nf] Now if He be an object of fear, He is of course more worthy of being obeyed than slighted; and thus Marcion's Christ begins to teach favourably to the Creator's interests.[fn-57-P5799_1758773:519-nf] Then, on the admission above mentioned, since the woe which has regard to the rich is the Creator's, it follows that it is not Christ, but the Creator, who is angry with the rich; while Christ approves of[fn-58-P5800_1759002:520-nf] the incentives of the rich[fn-58-P5801_1759049:521-nf] -I mean, their pride, their pomp,[fn-58-P5802_1759106:522-nf] their love of the world, and their contempt of God, owing to which they deserve the woe of the Creator. But how happens it that the reprobation of the rich does not proceed from the same God who had just before expressed approbation of the poor? There is nobody but reprobates the opposite of that which he has approved. If, therefore, there be imputed to the Creator the woe pronounced against the rich, there must be claimed for Him also the promise of the blessing upon the poor; and thus the entire work of the Creator devolves on Christ.-If to Marcion's god there be ascribed the blessing of the poor, he must also have imputed to him the malediction of the rich; and thus will he become the Creator's equal,[fn-58-P5803_1759836:523-nf] both good and judicial; nor will there be left any room for that distinction whereby two gods are made; and when this distinction is removed, there will remain the verity which pronounces the Creator to be the one only God. Since, therefore, \"woe\" is a word indicative of malediction, or of some unusually austere[fn-58-P5804_1760177:524-nf] exclamation; and since it is by Christ uttered against the rich, I shall have to show that the Creator is also a despiser[fn-58-P5805_1760319:525-nf] of the rich, as I have shown Him to be the defender[fn-58-P5806_1760392:526-nf] of the poor, in order that I may prove Christ to be on the Creator's side in this matter, even when He enriched Solomon.[fn-58-P5807_1760533:527-nf] But with respect to this man, since, when a choice was left to him, he preferred asking for what he knew to be well-pleasing to God-even wisdom-he further merited the attainment of the riches, which he did not prefer. The endowing of a man indeed with riches, is not an incongruity to God, for by the help of riches even rich men are comforted and assisted; moreover, by them many a work of justice and charity is carried out. But yet there are serious faults[fn-58-P5808_1761019:528-nf] which accompany riches; and it is because of these that woes are denounced on the rich, even in the Gospel. \"Ye have received,\" says He, \"your consolation; \"[fn-58-P5809_1761191:529-nf] that is, of course, from their riches, in the pomps and vanities of the world which these purchase for them. Accordingly, in Deuteronomy, Moses says: \"Lest, when thou hast eaten and art full, and hast built goodly houses, and when thy herds and thy flocks multiply, as well as thy silver and thy gold, thine heart be then lifted up, and thou forget the Lord thy God.\"[fn-58-P5810_1761634:530-nf] in similar terms, when king Hezekiah became proud of his treasures, and gloried in them rather than in God before those who had come on an embassy from Babylon,[fn-58-P5811_1761821:531-nf] (the Creator) breaks forth[fn-58-P5812_1761884:532-nf] against him by the mouth of Isaiah: \"Behold, the days come when all that is in thine house, and that which thy fathers have laid up in store, shall be carried to Babylon.\"[fn-58-P5813_1762072:533-nf] So by Jeremiah likewise did He say: \"Let not the rich man glory in his riches but let him that glorieth even glory in the Lord.\"[fn-58-P5814_1762223:534-nf] Similarly against the daughters of Sion does He inveigh by Isaiah, when they were haughty through their pomp and the abundance of their riches,[fn-58-P5815_1762391:535-nf] just as in another passage He utters His threats against the proud and noble: \"Hell hath enlarged herself, and opened her mouth, and down to it shall descend the illustrious, and the great, and the rich (this shall be Christ's `woe to the rich'); and man[fn-58-P5816_1762670:536-nf] shall be humbled,\" even he that exalts himself with riches; \"and the mighty man[fn-58-P5817_1762784:537-nf] shall be dishonoured,\" even he who is mighty from his wealth.[fn-58-P5818_1762858:538-nf] Concerning whom He says again: \"Behold, the Lord of hosts shall confound the pompous together with their strength: those that are lifted up shall be hewn down, and such as are lofty shall fall by the sword.\"[fn-58-P5819_1763085:539-nf] And who are these but the rich? Because they have indeed received their consolation, glory, and honour and a lofty position from their wealth. In Psalms 48 He also turns off our care from these and says: \"Be not thou afraid when one is made rich, and when his glory is increased: for when he shall die, he shall carry nothing away; nor shall his glory descend along with him.\"[fn-58-P5820_1763481:540-nf] So also in Psalms 61: \"Do not desire riches; and if they do yield you their lustre,[fn-58-P5821_1763590:541-nf] do not set your heart upon them.\"[fn-58-P5822_1763641:542-nf] Lastly, this very same woe is pronounced of old by Amos against the rich, who also abounded in delights. \"Woe unto them,\" says he, \"who sleep upon beds of ivory, and deliciously stretch themselves upon their couches; who eat the kids from the flocks of the goats, and sucking calves from the flocks of the heifers, while they chant to the sound of the viol; as if they thought they should continue long, and were not fleeting; who drink their refined wines, and anoint themselves with the costliest ointments.\"[fn-58-P5823_1764173:543-nf] Therefore, even if I could do nothing else than show that the Creator dissuades men from riches, without at the same time first condemning the rich, in the very same terms in which Christ also did, no one could doubt that, from the same authority, there was added a commination against the rich in that woe of Christ, from whom also had first proceeded the dissuasion against the material sin of these persons, that is, their riches. For such commination is the necessary sequel to such a dissuasive. He inflicts a woe also on \"the full, because they shall hunger; on those too which laugh now, because they shall mourn.\"[fn-58-P5824_1764816:544-nf] To these will correspond these opposites which occur, as we have seen above, in the benedictions of the Creator: \"Behold, my servants shall be full, but ye shall be hungry \"-even because ye have been filled; \"behold, my servants shall rejoice, but ye shall be ashamed\"[fn-58-P5825_1765105:545-nf] -even ye who shall mourn, who now are laughing. For as it is written in the psalm, \"They who sow in tears shall reap in joy,\"[fn-58-P5826_1765252:546-nf] so does it run in the Gospel: They who sow in laughter, that is, in joy, shall reap in tears. These principles did the Creator lay down of old; and Christ has renewed them, by simply bringing them into prominent view,[fn-58-P5827_1765491:547-nf] not by making any change in them. \"Woe unto you, when all men shall speak well of you! for so did their fathers to the false prophets.\"[fn-58-P5828_1765648:548-nf] With equal stress does the Creator, by His prophet Isaiah, censure those who seek after human flattery and praise: \"O my people, they who call you happy mislead you, and disturb the paths of your feet.\"[fn-58-P5829_1765871:549-nf] In another passage He forbids all implicit trust in man, and likewise in the applause of man; as by the prophet Jeremiah: \"Cursed be the man that trusteth in man.\"[fn-58-P5830_1766056:550-nf] Whereas in Psalms 117 it is said: \"It is better to trust in the Lord than to put confidence in man; it is better to trust in the Lord than to place hope in princes.\"[fn-58-P5831_1766243:551-nf] Thus everything which is caught at by men is adjured by the Creator, down to their good words.[fn-58-P5832_1766364:552-nf] It is as much His property to condemn the praise and flattering words bestowed on the false prophets by their fathers, as to condemn their vexatious and persecuting treatment of the (true) prophets. As the injuries suffered by the prophets could not be imputed[fn-58-P5833_1766653:553-nf] to their own God, so the applause bestowed on the false prophets could not have been displeasing to any other god but the God of the true prophets.","title":"Book IV.","author":"Tertullian"},{"chapter":3,"verse":12,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":17,"source_paragraph":"79","folder":"ANF-03","text":"\"In the like manner,\" says He,[fn-57-P5781_1754811:501-nf] \"did their fathers unto the prophets.\" What a turncoat[fn-57-P5782_1754886:502-nf] is Marcion's Christ! Now the destroyer, now the advocate of the prophets! He destroyed them as their rival, by converting their disciples; he took up their cause as their friend, by stigmatizing[fn-57-P5783_1755146:503-nf] their persecutors. But,[fn-57-P5784_1755189:504-nf] in as far as the defence of the prophets could not be consistent in the Christ of Marcion, who came to destroy them; in so far is it becoming to the Creator's Christ that He should stigmatize those who persecuted the prophets, for He in all things accomplished their predictions. Again, it is more characteristic of the Creator to upbraid sons with their fathers' sins, than it is of that god who chastizes no man for even his own misdeeds. But you will say, He cannot be regarded as defending the prophets simply because He wished to affirm the iniquity of the Jews for their impious dealings with their own prophets. Well, then, in this case,[fn-57-P5785_1755848:505-nf] no sin ought to have been charged against the Jews: they were rather deserving of praise and approbation when they maltreated[fn-57-P5786_1755986:506-nf] those whom the absolutely good god of Marcion, after so long a time, bestirred himself[fn-57-P5787_1756162:507-nf] to destroy. I suppose, however, that by this time he bad ceased to be the absolutely good god;[fn-57-P5788_1756275:508-nf] he had now sojourned a considerable while even with the Creator, and was no longer (like) the god of Epicurus[fn-57-P5789_1756406:509-nf] purely and simply. For see how he condescends[fn-57-P5790_1756520:510-nf] to curse, and proves himself capable of taking offence and feeling anger! He actually pronounces a woe! But a doubt is raised against us as to the import of this word, as if it carried with it less the sense of a curse than of an admonition. Where, however, is the difference, since even an admonition is not given without the sting of a threat, especially when it is embittered with a woe? Moreover, both admonition and threatening will be the resources of him[fn-57-P5791_1756998:511-nf] who knows how to feel angry, For no one will forbid the doing of a thing with an admonition or a threat, except him who will inflict punishment for the doing of it. No one would inflict punishment, except him who was susceptible of anger. Others, again, admit that the word implies a curse; but they will have it that Christ pronounced the woe, not as if it were His own genuine feeling, but because the woe is from the Creator, and He wanted to set forth to them the severity of the Creator in order that He might the more commend His own long-suffering[fn-57-P5792_1757572:512-nf] in His beatitudes Just as if it were not competent to the Creator, in the pre-eminence of both His attributes as the good God and Judge, that, as He had made clemency[fn-57-P5793_1757760:513-nf] the preamble of His benediction so He should place severity in the sequel of His curses; thus fully developing His discipline in both directions, both in following out the blessing and in providing against the curse.[fn-57-P5794_1757998:514-nf] He had already said of old, \"Behold, I have set before you blessing and cursing.\"[fn-57-P5795_1758118:515-nf] Which statement was really a presage of[fn-57-P5796_1758180:516-nf] this temper of the gospel. Besides, what sort of being is that who, to insinuate a belief in his own goodness, invidiously contrasted[fn-57-P5797_1758337:517-nf] with it the Creator's severity? Of little worth is the recommendation which has for its prop the defamation of another. And yet by thus setting forth the severity of the Creator, he, in fact, affirmed Him to be an object of fear.[fn-57-P5798_1758584:518-nf] Now if He be an object of fear, He is of course more worthy of being obeyed than slighted; and thus Marcion's Christ begins to teach favourably to the Creator's interests.[fn-57-P5799_1758773:519-nf] Then, on the admission above mentioned, since the woe which has regard to the rich is the Creator's, it follows that it is not Christ, but the Creator, who is angry with the rich; while Christ approves of[fn-58-P5800_1759002:520-nf] the incentives of the rich[fn-58-P5801_1759049:521-nf] -I mean, their pride, their pomp,[fn-58-P5802_1759106:522-nf] their love of the world, and their contempt of God, owing to which they deserve the woe of the Creator. But how happens it that the reprobation of the rich does not proceed from the same God who had just before expressed approbation of the poor? There is nobody but reprobates the opposite of that which he has approved. If, therefore, there be imputed to the Creator the woe pronounced against the rich, there must be claimed for Him also the promise of the blessing upon the poor; and thus the entire work of the Creator devolves on Christ.-If to Marcion's god there be ascribed the blessing of the poor, he must also have imputed to him the malediction of the rich; and thus will he become the Creator's equal,[fn-58-P5803_1759836:523-nf] both good and judicial; nor will there be left any room for that distinction whereby two gods are made; and when this distinction is removed, there will remain the verity which pronounces the Creator to be the one only God. Since, therefore, \"woe\" is a word indicative of malediction, or of some unusually austere[fn-58-P5804_1760177:524-nf] exclamation; and since it is by Christ uttered against the rich, I shall have to show that the Creator is also a despiser[fn-58-P5805_1760319:525-nf] of the rich, as I have shown Him to be the defender[fn-58-P5806_1760392:526-nf] of the poor, in order that I may prove Christ to be on the Creator's side in this matter, even when He enriched Solomon.[fn-58-P5807_1760533:527-nf] But with respect to this man, since, when a choice was left to him, he preferred asking for what he knew to be well-pleasing to God-even wisdom-he further merited the attainment of the riches, which he did not prefer. The endowing of a man indeed with riches, is not an incongruity to God, for by the help of riches even rich men are comforted and assisted; moreover, by them many a work of justice and charity is carried out. But yet there are serious faults[fn-58-P5808_1761019:528-nf] which accompany riches; and it is because of these that woes are denounced on the rich, even in the Gospel. \"Ye have received,\" says He, \"your consolation; \"[fn-58-P5809_1761191:529-nf] that is, of course, from their riches, in the pomps and vanities of the world which these purchase for them. Accordingly, in Deuteronomy, Moses says: \"Lest, when thou hast eaten and art full, and hast built goodly houses, and when thy herds and thy flocks multiply, as well as thy silver and thy gold, thine heart be then lifted up, and thou forget the Lord thy God.\"[fn-58-P5810_1761634:530-nf] in similar terms, when king Hezekiah became proud of his treasures, and gloried in them rather than in God before those who had come on an embassy from Babylon,[fn-58-P5811_1761821:531-nf] (the Creator) breaks forth[fn-58-P5812_1761884:532-nf] against him by the mouth of Isaiah: \"Behold, the days come when all that is in thine house, and that which thy fathers have laid up in store, shall be carried to Babylon.\"[fn-58-P5813_1762072:533-nf] So by Jeremiah likewise did He say: \"Let not the rich man glory in his riches but let him that glorieth even glory in the Lord.\"[fn-58-P5814_1762223:534-nf] Similarly against the daughters of Sion does He inveigh by Isaiah, when they were haughty through their pomp and the abundance of their riches,[fn-58-P5815_1762391:535-nf] just as in another passage He utters His threats against the proud and noble: \"Hell hath enlarged herself, and opened her mouth, and down to it shall descend the illustrious, and the great, and the rich (this shall be Christ's `woe to the rich'); and man[fn-58-P5816_1762670:536-nf] shall be humbled,\" even he that exalts himself with riches; \"and the mighty man[fn-58-P5817_1762784:537-nf] shall be dishonoured,\" even he who is mighty from his wealth.[fn-58-P5818_1762858:538-nf] Concerning whom He says again: \"Behold, the Lord of hosts shall confound the pompous together with their strength: those that are lifted up shall be hewn down, and such as are lofty shall fall by the sword.\"[fn-58-P5819_1763085:539-nf] And who are these but the rich? Because they have indeed received their consolation, glory, and honour and a lofty position from their wealth. In Psalms 48 He also turns off our care from these and says: \"Be not thou afraid when one is made rich, and when his glory is increased: for when he shall die, he shall carry nothing away; nor shall his glory descend along with him.\"[fn-58-P5820_1763481:540-nf] So also in Psalms 61: \"Do not desire riches; and if they do yield you their lustre,[fn-58-P5821_1763590:541-nf] do not set your heart upon them.\"[fn-58-P5822_1763641:542-nf] Lastly, this very same woe is pronounced of old by Amos against the rich, who also abounded in delights. \"Woe unto them,\" says he, \"who sleep upon beds of ivory, and deliciously stretch themselves upon their couches; who eat the kids from the flocks of the goats, and sucking calves from the flocks of the heifers, while they chant to the sound of the viol; as if they thought they should continue long, and were not fleeting; who drink their refined wines, and anoint themselves with the costliest ointments.\"[fn-58-P5823_1764173:543-nf] Therefore, even if I could do nothing else than show that the Creator dissuades men from riches, without at the same time first condemning the rich, in the very same terms in which Christ also did, no one could doubt that, from the same authority, there was added a commination against the rich in that woe of Christ, from whom also had first proceeded the dissuasion against the material sin of these persons, that is, their riches. For such commination is the necessary sequel to such a dissuasive. He inflicts a woe also on \"the full, because they shall hunger; on those too which laugh now, because they shall mourn.\"[fn-58-P5824_1764816:544-nf] To these will correspond these opposites which occur, as we have seen above, in the benedictions of the Creator: \"Behold, my servants shall be full, but ye shall be hungry \"-even because ye have been filled; \"behold, my servants shall rejoice, but ye shall be ashamed\"[fn-58-P5825_1765105:545-nf] -even ye who shall mourn, who now are laughing. For as it is written in the psalm, \"They who sow in tears shall reap in joy,\"[fn-58-P5826_1765252:546-nf] so does it run in the Gospel: They who sow in laughter, that is, in joy, shall reap in tears. These principles did the Creator lay down of old; and Christ has renewed them, by simply bringing them into prominent view,[fn-58-P5827_1765491:547-nf] not by making any change in them. \"Woe unto you, when all men shall speak well of you! for so did their fathers to the false prophets.\"[fn-58-P5828_1765648:548-nf] With equal stress does the Creator, by His prophet Isaiah, censure those who seek after human flattery and praise: \"O my people, they who call you happy mislead you, and disturb the paths of your feet.\"[fn-58-P5829_1765871:549-nf] In another passage He forbids all implicit trust in man, and likewise in the applause of man; as by the prophet Jeremiah: \"Cursed be the man that trusteth in man.\"[fn-58-P5830_1766056:550-nf] Whereas in Psalms 117 it is said: \"It is better to trust in the Lord than to put confidence in man; it is better to trust in the Lord than to place hope in princes.\"[fn-58-P5831_1766243:551-nf] Thus everything which is caught at by men is adjured by the Creator, down to their good words.[fn-58-P5832_1766364:552-nf] It is as much His property to condemn the praise and flattering words bestowed on the false prophets by their fathers, as to condemn their vexatious and persecuting treatment of the (true) prophets. As the injuries suffered by the prophets could not be imputed[fn-58-P5833_1766653:553-nf] to their own God, so the applause bestowed on the false prophets could not have been displeasing to any other god but the God of the true prophets.","title":"Book IV.","author":"Tertullian"},{"chapter":3,"verse":3,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":29,"source_paragraph":"104","folder":"ANF-03","text":"I prefer elsewhere refuting[fn-64-P6410_1895284:1093-nf] the faults which the Marcionites find in the Creator. It is here enough that they are also found in Christ.[fn-64-P6411_1895410:1094-nf] Behold how unequal, inconsistent, and capricious he is! Teaching one thing and doing another, he enjoins \"giving to every one that seeks; \"and yet he himself refuses to give to those \"who seek a sign.\"[fn-64-P6412_1895657:1095-nf] For a vast age he hides his own light from men, and yet says that a candle must not be hidden, but affirms that it ought to be set upon a candlestick, that it may give light to all.[fn-64-P6413_1895861:1096-nf] He forbids cursing again, and cursing much more of course; and yet he heaps his woe upon the Pharisees and doctors of the law.[fn-64-P6414_1896010:1097-nf] Who so closely resembles my God as: His own Christ? We have often already laid it down for certain,[fn-64-P6415_1896148:1098-nf] that He could not have been branded[fn-64-P6416_1896202:1099-nf] as the destroyer of the law if He had promulged another god. Therefore even the Pharisee, who invited Him to dinner in the passage before us,[fn-64-P6417_1896363:1100-nf] expressed some surprise[fn-64-P6418_1896402:1101-nf] in His presence that He had not washed before He sat down to meat, in accordance with the law, since it was the God of the law that He was proclaiming.[fn-64-P6419_1896576:1102-nf] Jesus also interpreted the law to him when He told him that they \"made clean the outside of the cup and the platter, whereas their inward part was full of ravening and wickedness.\" This He said, to signify that by the cleansing of vessels was to be understood before God the purification of men, inasmuch as it was about a man, and not about an unwashed vessel, that even this Pharisee had been treating in His presence. He therefore said: \"You wash the outside of the cup,\" that is, the flesh, \"but you do not cleanse your inside part,\"[fn-64-P6420_1897137:1103-nf] that is, the soul; adding: \"Did not He that made the outside,\" that is, the flesh, \"also make the inward part,\" that is to say, the soul?-by which assertion He expressly declared that to the same God belongs the cleansing of a man's external and internal nature, both alike being in the power of Him who prefers mercy not only to man's washing,[fn-64-P6421_1897504:1104-nf] but even to sacrifice.[fn-64-P6422_1897545:1105-nf] For He subjoins the command: \"Give what ye possess as alms, and all things shall be clean unto you.\"[fn-64-P6423_1897697:1106-nf] Even if another god could have enjoined mercy, he could not have done so previous to his becoming known. Furthermore, it is in this passage evident that they[fn-64-P6424_1897877:1107-nf] were not reproved concerning their God, but concerning a point of His instruction to them, when He prescribed to them figuratively the cleansing of their vessels, but really the works of merciful dispositions. In like manner, He upbraids them for tithing paltry herbs,[fn-64-P6425_1898182:1108-nf] but at the same time \"passing over hospitality[fn-64-P6426_1898249:1109-nf] and the love of God.[fn-64-P6427_1898502:1110-nf] The vocation and the love of what God, but Him by whose law of tithes they used to offer their rue and mint? For the whole point of the rebuke lay in this, that they cared about small matters in His service of course, to whom they failed to exhibit their weightier duties when He commanded them: \"Thou shalt love with all thine heart, and with all thy soul, and with all thy strength, the Lord thy God, who hath called thee out of Egypt.\"[fn-64-P6428_1898963:1111-nf] Besides, time enough had not yet passed to admit of Christ's requiring so premature-nay, as yet so distasteful[fn-64-P6429_1899096:1112-nf] -a love towards a new and recent, not to say a hardly i yet developed,[fn-64-P6430_1899184:1113-nf] deity. When, again, He upbraids those who caught at the uppermost places and the honour of public salutations, He only follows out the Creator's course,[fn-64-P6431_1899366:1114-nf] who calls ambitious persons of this character \"rulers of Sodom\"[fn-64-P6432_1899459:1115-nf] who forbids us \"to put confidence even in princes,\"[fn-64-P6433_1899532:1116-nf] and pronounces him to be altogether wretched who places his confidence in man. But whoever[fn-64-P6434_1899647:1117-nf] aims at high position, because he would glory in the officious attentions[fn-64-P6435_1899742:1118-nf] of other people, (in every such case, ) inasmuch as He forbade such attentions (in the shape) of placing hope and confidence in man, He at the same time[fn-64-P6436_1899914:1119-nf] censured all who were ambitious of high positions. He also inveighs against the doctors of the law themselves, because they were \"lading men with burdens grievous to be borne, which they did not venture to touch with even a finger of their own; \"[fn-64-P6437_1900176:1120-nf] but not as if He made a mock of[fn-64-P6438_1900230:1121-nf] the burdens of the law with any feeling of detestation towards it. For how could He have felt aversion to the law, who used with so much earnestness to upbraid them for passing over its weightier matters, alms-giving, hospitality,[fn-64-P6439_1900483:1122-nf] and the love of God? Nor, indeed, was it only these great things (which He recognized), but even[fn-64-P6440_1900620:1123-nf] the tithes of rue and the cleansing of cups. But, in truth, He would rather have deemed them excusable for being unable to carry burdens which could not be borne. What, then, are the burdens which He censures?[fn-64-P6441_1900847:1124-nf] None but those which they were accumulating of their own accord, when they taught for commandments the doctrines of men; for the sake of private advantage joining house to house, so as to deprive their neighbour of his own; cajoling[fn-64-P6442_1901096:1125-nf] the people, loving gifts, pursuing rewards, robbing the poor of the rights of judgment, that they might have the widow for a prey and the fatherless for a spoil.[fn-64-P6443_1901278:1126-nf] Of these Isaiah also says, \"Woe unto them that are strong in Jerusalem!\"[fn-64-P6444_1901389:1127-nf] and again, \"They that demand you shall rule over you.\"[fn-64-P6445_1901470:1128-nf] And who did this more than the lawyers?[fn-64-P6446_1901646:1129-nf] Now, if these offended Christ, it was as belonging to Him that they offended Him. He would have aimed no blow at the teachers of an alien law. But why is a \"woe\" pronounced against them for \"building the sepulchres of the prophets whom their fathers had killed? \"[fn-64-P6447_1901964:1130-nf] They rather deserved praise, because by such an act of piety they seemed to show that they did not allow the deeds of their fathers. Was it not because (Christ) was jealous[fn-64-P6448_1902159:1131-nf] of such a disposition as the Marcionites denounce, visiting the sins of the fathers upon the children unto the fourth generation? What \"key,\" indeed, was it which these lawyers had,[fn-64-P6449_1902359:1132-nf] but the interpretation of the law? Into the perception of this they neither entered themselves, even because they did not believe (for \"unless ye believe, ye shall not understand\"); nor did they permit others to enter, because they preferred to teach them for commandments even the doctrines of men. When, therefore, He reproached those who did not themselves enter in, and also shut the door against others, must He be regarded as a disparager of the law, or as a supporter of it? If a disparager, those who were hindering the law ought to have been pleased; if a supporter, He is no longer an enemy of the law.[fn-64-P6450_1902994:1133-nf] But all these imprecations He uttered in order to tarnish the Creator as a cruel Being,[fn-64-P6451_1903118:1134-nf] against whom such as offended were destined to have a \"woe.\" And who would not rather have feared to provoke a cruel Being,[fn-64-P6452_1903274:1135-nf] by withdrawing allegiance[fn-64-P6453_1903317:1136-nf] from Him? Therefore the more He represented the Creator to be an object of fear, the more earnestly would He teach that He ought to be served. Thus would it behove the Creator's Christ to act.","title":"Book IV.","author":"Tertullian"},{"chapter":3,"verse":3,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":29,"source_paragraph":"104","folder":"ANF-03","text":"I prefer elsewhere refuting[fn-64-P6410_1895284:1093-nf] the faults which the Marcionites find in the Creator. It is here enough that they are also found in Christ.[fn-64-P6411_1895410:1094-nf] Behold how unequal, inconsistent, and capricious he is! Teaching one thing and doing another, he enjoins \"giving to every one that seeks; \"and yet he himself refuses to give to those \"who seek a sign.\"[fn-64-P6412_1895657:1095-nf] For a vast age he hides his own light from men, and yet says that a candle must not be hidden, but affirms that it ought to be set upon a candlestick, that it may give light to all.[fn-64-P6413_1895861:1096-nf] He forbids cursing again, and cursing much more of course; and yet he heaps his woe upon the Pharisees and doctors of the law.[fn-64-P6414_1896010:1097-nf] Who so closely resembles my God as: His own Christ? We have often already laid it down for certain,[fn-64-P6415_1896148:1098-nf] that He could not have been branded[fn-64-P6416_1896202:1099-nf] as the destroyer of the law if He had promulged another god. Therefore even the Pharisee, who invited Him to dinner in the passage before us,[fn-64-P6417_1896363:1100-nf] expressed some surprise[fn-64-P6418_1896402:1101-nf] in His presence that He had not washed before He sat down to meat, in accordance with the law, since it was the God of the law that He was proclaiming.[fn-64-P6419_1896576:1102-nf] Jesus also interpreted the law to him when He told him that they \"made clean the outside of the cup and the platter, whereas their inward part was full of ravening and wickedness.\" This He said, to signify that by the cleansing of vessels was to be understood before God the purification of men, inasmuch as it was about a man, and not about an unwashed vessel, that even this Pharisee had been treating in His presence. He therefore said: \"You wash the outside of the cup,\" that is, the flesh, \"but you do not cleanse your inside part,\"[fn-64-P6420_1897137:1103-nf] that is, the soul; adding: \"Did not He that made the outside,\" that is, the flesh, \"also make the inward part,\" that is to say, the soul?-by which assertion He expressly declared that to the same God belongs the cleansing of a man's external and internal nature, both alike being in the power of Him who prefers mercy not only to man's washing,[fn-64-P6421_1897504:1104-nf] but even to sacrifice.[fn-64-P6422_1897545:1105-nf] For He subjoins the command: \"Give what ye possess as alms, and all things shall be clean unto you.\"[fn-64-P6423_1897697:1106-nf] Even if another god could have enjoined mercy, he could not have done so previous to his becoming known. Furthermore, it is in this passage evident that they[fn-64-P6424_1897877:1107-nf] were not reproved concerning their God, but concerning a point of His instruction to them, when He prescribed to them figuratively the cleansing of their vessels, but really the works of merciful dispositions. In like manner, He upbraids them for tithing paltry herbs,[fn-64-P6425_1898182:1108-nf] but at the same time \"passing over hospitality[fn-64-P6426_1898249:1109-nf] and the love of God.[fn-64-P6427_1898502:1110-nf] The vocation and the love of what God, but Him by whose law of tithes they used to offer their rue and mint? For the whole point of the rebuke lay in this, that they cared about small matters in His service of course, to whom they failed to exhibit their weightier duties when He commanded them: \"Thou shalt love with all thine heart, and with all thy soul, and with all thy strength, the Lord thy God, who hath called thee out of Egypt.\"[fn-64-P6428_1898963:1111-nf] Besides, time enough had not yet passed to admit of Christ's requiring so premature-nay, as yet so distasteful[fn-64-P6429_1899096:1112-nf] -a love towards a new and recent, not to say a hardly i yet developed,[fn-64-P6430_1899184:1113-nf] deity. When, again, He upbraids those who caught at the uppermost places and the honour of public salutations, He only follows out the Creator's course,[fn-64-P6431_1899366:1114-nf] who calls ambitious persons of this character \"rulers of Sodom\"[fn-64-P6432_1899459:1115-nf] who forbids us \"to put confidence even in princes,\"[fn-64-P6433_1899532:1116-nf] and pronounces him to be altogether wretched who places his confidence in man. But whoever[fn-64-P6434_1899647:1117-nf] aims at high position, because he would glory in the officious attentions[fn-64-P6435_1899742:1118-nf] of other people, (in every such case, ) inasmuch as He forbade such attentions (in the shape) of placing hope and confidence in man, He at the same time[fn-64-P6436_1899914:1119-nf] censured all who were ambitious of high positions. He also inveighs against the doctors of the law themselves, because they were \"lading men with burdens grievous to be borne, which they did not venture to touch with even a finger of their own; \"[fn-64-P6437_1900176:1120-nf] but not as if He made a mock of[fn-64-P6438_1900230:1121-nf] the burdens of the law with any feeling of detestation towards it. For how could He have felt aversion to the law, who used with so much earnestness to upbraid them for passing over its weightier matters, alms-giving, hospitality,[fn-64-P6439_1900483:1122-nf] and the love of God? Nor, indeed, was it only these great things (which He recognized), but even[fn-64-P6440_1900620:1123-nf] the tithes of rue and the cleansing of cups. But, in truth, He would rather have deemed them excusable for being unable to carry burdens which could not be borne. What, then, are the burdens which He censures?[fn-64-P6441_1900847:1124-nf] None but those which they were accumulating of their own accord, when they taught for commandments the doctrines of men; for the sake of private advantage joining house to house, so as to deprive their neighbour of his own; cajoling[fn-64-P6442_1901096:1125-nf] the people, loving gifts, pursuing rewards, robbing the poor of the rights of judgment, that they might have the widow for a prey and the fatherless for a spoil.[fn-64-P6443_1901278:1126-nf] Of these Isaiah also says, \"Woe unto them that are strong in Jerusalem!\"[fn-64-P6444_1901389:1127-nf] and again, \"They that demand you shall rule over you.\"[fn-64-P6445_1901470:1128-nf] And who did this more than the lawyers?[fn-64-P6446_1901646:1129-nf] Now, if these offended Christ, it was as belonging to Him that they offended Him. He would have aimed no blow at the teachers of an alien law. But why is a \"woe\" pronounced against them for \"building the sepulchres of the prophets whom their fathers had killed? \"[fn-64-P6447_1901964:1130-nf] They rather deserved praise, because by such an act of piety they seemed to show that they did not allow the deeds of their fathers. Was it not because (Christ) was jealous[fn-64-P6448_1902159:1131-nf] of such a disposition as the Marcionites denounce, visiting the sins of the fathers upon the children unto the fourth generation? What \"key,\" indeed, was it which these lawyers had,[fn-64-P6449_1902359:1132-nf] but the interpretation of the law? Into the perception of this they neither entered themselves, even because they did not believe (for \"unless ye believe, ye shall not understand\"); nor did they permit others to enter, because they preferred to teach them for commandments even the doctrines of men. When, therefore, He reproached those who did not themselves enter in, and also shut the door against others, must He be regarded as a disparager of the law, or as a supporter of it? If a disparager, those who were hindering the law ought to have been pleased; if a supporter, He is no longer an enemy of the law.[fn-64-P6450_1902994:1133-nf] But all these imprecations He uttered in order to tarnish the Creator as a cruel Being,[fn-64-P6451_1903118:1134-nf] against whom such as offended were destined to have a \"woe.\" And who would not rather have feared to provoke a cruel Being,[fn-64-P6452_1903274:1135-nf] by withdrawing allegiance[fn-64-P6453_1903317:1136-nf] from Him? Therefore the more He represented the Creator to be an object of fear, the more earnestly would He teach that He ought to be served. Thus would it behove the Creator's Christ to act.","title":"Book IV.","author":"Tertullian"},{"chapter":3,"verse":13,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":44,"source_paragraph":"135","folder":"ANF-03","text":"For when He was brought before Pilate, they proceeded to urge Him with the serious charge[fn-70-P7001_2034359:1638-nf] , of declaring Himself to be Christ the King;[fn-70-P7002_2034433:1639-nf] that is, undoubtedly, as the Son of God, who was to sit at God's right hand. They would, however, have burdened Him[fn-70-P7003_2034636:1640-nf] with some other title, if they had been uncertain whether He had called Himself the Son of God-if He had not pronounced the words, \"Ye say that I am,\" so as (to admit) that He was that which they said He was. Likewise, when Pirate asked Him, \"Art thou Christ (the King)? \"He answered, as He had before (to the Jewish council)[fn-70-P7004_2034983:1641-nf] \"Thou sayest that I am\"[fn-70-P7005_2035025:1642-nf] in order that He might not seem to have been driven by a fear of his power to give him a fuller answer. \"And so the Lord i hath stood on His trial.\"[fn-70-P7006_2035198:1643-nf] And he placed His people on their trial. The Lord Himself comes to a trial with \"the elders and rulers of the people,\" as Isaiah predicted.[fn-70-P7007_2035450:1644-nf] And then He fulfilled all that had been written of His passion. At that time \"the heathen raged, and the people imagined vain things; the kings of the earth set themselves, and the rulers gathered themselves together against the Lord and against His Christ.\"[fn-70-P7008_2035749:1645-nf] The heathen were Pilate and the Romans; the people were the tribes of Israel; the kings were represented in Herod, and the rulers in the chief priests. When, indeed, He was sent to Herod gratuitously[fn-70-P7009_2035972:1646-nf] by Pilate,[fn-70-P7010_2036188:1647-nf] the words of Hosea were accomplished, for he had prophesied of Christ: \"And they shall carry Him bound as a present to the king.\"[fn-70-P7011_2036342:1648-nf] Herod was \"exceeding glad\" when he saw Jesus, but he heard not a word from Him.[fn-70-P7012_2036471:1649-nf] For, \"as a lamb before the shearer is dumb, so He opened not His mouth,\"[fn-70-P7013_2036571:1650-nf] because \"the Lord had given to Him a disciplined tongue, that he might know how and when it behoved Him to speak\"[fn-70-P7014_2036708:1651-nf] -even that \"tongue which clove to His jaws,\" as the Psalm[fn-70-P7015_2036794:1652-nf] said it should, through His not speaking. Then Barabbas, the most abandoned criminal, is released, as if he were the innocent man; while the most righteous Christ is delivered to be put to death, as if he were the murderer.[fn-70-P7016_2037041:1653-nf] Moreover two malefactors are crucified around Him, in order that He might be reckoned amongst the transgressors.[fn-70-P7017_2037179:1654-nf] Although His raiment was, without doubt, parted among the soldiers, and partly distributed by lot, yet Marcion has erased it all (from his Gospel),[fn-70-P7018_2037377:1655-nf] for he had his eye upon the Psalm: \"They parted my garments amongst them, and cast lots upon my vesture.\"[fn-70-P7019_2037624:1656-nf] You may as well take away the cross itself! But even then the Psalm is not silent concerning it: \"They pierced my hands and my feet.\"[fn-70-P7020_2037781:1657-nf] Indeed, the details of the whole event are therein read: \"Dogs compassed me about; the assembly of the wicked enclosed me around. All that looked upon me laughed me to scorn; they did shoot out their lips and shake their heads, (saying, ) He hoped in God, let Him deliver Him.\"[fn-70-P7021_2038083:1658-nf] Of what use now is (your tampering with) the testimony of His garments? If you take it as a booty for your false Christ, still all the Psalm (compensates) the vesture of Christ.[fn-70-P7022_2038290:1659-nf] But, behold, the very elements are shaken. For their Lord was suffering. If, however, it was their enemy to whom all this injury was done, the heaven would have gleamed with light, the sun would have been even more radiant, and the day would have prolonged its course[fn-70-P7023_2039164:1660-nf] -gladly gazing at Marcion's Christ suspended on his gibbet! These proofs[fn-70-P7024_2039265:1661-nf] would still have been suitable for me, even if they had not been the subject of prophecy. Isaiah says: \"I will clothe the heavens with blackness.\"[fn-70-P7025_2039432:1662-nf] This will be the day, concerning which Amos also writes: And it shall come to pass in that day, saith the Lord, that the sun shall go down at noon and the earth shall be dark in the clear day.\"[fn-70-P7026_2039646:1663-nf] (At noon)[fn-70-P7027_2039680:1664-nf] the veil of. the temple was rent\"[fn-70-P7028_2039768:1665-nf] by the escape of the cherubim,[fn-70-P7029_2039824:1666-nf] which \"left the daughter of Sion as a cottage in a vineyard, as a lodge in a garden of cucumbers.\"[fn-70-P7030_2039950:1667-nf] With what constancy has He also, in Psalms 30., laboured to present to us the very Christ! He calls with a loud voice to the Father, \"Into Thine hands I commend my spirit,\"[fn-70-P7031_2040143:1668-nf] that even when dying He might expend His last breath in fulfilling the prophets. Having said this, He gave up the ghost.\"[fn-70-P7032_2040313:1669-nf] Who? Did the spirit[fn-70-P7033_2040358:1670-nf] give itself up; or the flesh the spirit? But the spirit could not have breathed itself out. That which breathes is one thing, that which is breathed is another. If the spirit is breathed it must needs be breathed by another. If, however, there had been nothing there but spirit, it would be said to have departed rather than expired.[fn-70-P7034_2040724:1671-nf] What, however, breathes out spirit but the flesh, which both breathes the spirit whilst it has it, and breathes it out when it loses it? Indeed, if it was not flesh (upon the cross), but a phantom[fn-70-P7035_2041033:1672-nf] of flesh (and[fn-70-P7036_2041107:1673-nf] a phantom is but spirit, and[fn-70-P7037_2041152:1674-nf] so the spirit breathed its own self out, and departed as it did so), no doubt the phantom departed, when the spirit which was the phantom departed: and so the phantom and the spirit disappeared together, and were nowhere to be seen.[fn-70-P7038_2041401:1675-nf] Nothing therefore remained upon the cross, nothing hung there, after \"the giving up of the ghost; \"[fn-70-P7039_2041551:1676-nf] there was nothing to beg of Pilate, nothing to take down from the cross, nothing to wrap in the linen, nothing to lay in the new sepulchre.[fn-70-P7040_2041719:1677-nf] Still it was not nothing[fn-70-P7041_2041792:1678-nf] that was there. What was there, then? If a phantom Christ was yet there. If Christ had departed, He had taken away the phantom also. The only shift left to the impudence of the heretics, is to admit that what remained there was the phantom of a phantom! But what if Joseph knew that it was a body which he treated with so much piety?[fn-70-P7042_2042161:1679-nf] That same Joseph \"who had not consented\" with the Jews in their crime?[fn-70-P7043_2042529:1680-nf] The \"happy man who walked not in the counsel of the ungodly, nor stood in the way of sinners, nor sat in the seat of the scornful.\"[fn-70-P7044_2042686:1681-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":3,"verse":3,"source_code":"anf_03_anf03_35_book_v_","source_chapter":8,"source_paragraph":"39","folder":"ANF-03","text":"In the Creator, however, the two courses were perfectly compatible-both the predestination before the ages and the revelation at the end thereof, because that which He both fore-ordained and revealed He also in the intermediate space of time announced by the pre-ministration of figures, and symbols, and allegories. But because (the apostle) subjoins, on the subject of our glory, that \"none of the princes of this world knew it for had they known it they would not have crucified the Lord of glory,\"[fn-74-P7409_2134549:248-nf] the heretic argues that the princes of this world crucified the Lord (that is, the Christ of the rival god) in order that this blow might even recoil[fn-74-P7410_2134720:249-nf] on the Creator Himself. Any one, however, who has seen from what we have already said how our glory must be regarded as issuing from the Creator, will already have come to the conclusion that, inasmuch as the Creator settled it in His own secret purpose, it properly enough was unknown to all the princes[fn-74-P7411_2135051:250-nf] and powers of the Creator, on the principle that servants are not permitted to know their masters' plans, much less the fallen angels and the leader of transgression himself, the devil; for I should contend that these, on account of their fall, were greater strangers still to any knowledge of the Creator's dispensations. But it is no longer open to me[fn-74-P7412_2135424:251-nf] even to interpret the princes and powers of this world as the Creator's, since the apostle imputes ignorance to them, whereas even the devil according to our Gospel recognised Jesus in the temptation,[fn-74-P7413_2135659:252-nf] and, according to the record which is common to both (Marcionites and ourselves) the evil spirit knew that Jesus was the Holy One of God, and that Jesus was His name, and that He was come to destroy them.[fn-74-P7414_2135887:253-nf] The parable also of the strong man armed, whom a stronger than he overcame and seized his goods, is admitted by Marcion to have reference to the Creator:[fn-74-P7415_2136061:254-nf] therefore the Creator could not have been ignorant any longer of the God of glory, since He is overcome by him;[fn-74-P7416_2136219:255-nf] nor could He have crucified him whom He was unable to cope with. The inevitable inference, therefore, as it seems to me, is that we must believe that the princes and powers of the Creator did knowingly crucify the God of glory in His Christ, with that desperation and excessive malice with which the most abandoned slaves do not even hesitate to slay their masters. For it is written in my Gospel[fn-74-P7417_2136672:256-nf] that \"Satan entered into Judas.\"[fn-74-P7418_2136721:257-nf] According to Marcion, however, the apostle in the passage under consideration[fn-74-P7419_2136820:258-nf] does not allow the imputation of ignorance, with respect to the Lord of glory, to the powers of the Creator; because, indeed, he will have it that these are not meant by \"the princes of this world.\" But (the apostle) evidently[fn-74-P7420_2137068:259-nf] did not speak of spiritual princes; so that he meant secular ones, those of the princely people, (chief in the divine dispensation, although) not, of course, amongst the nations of the world, and their rulers, and king Herod, and even Pilate, and, as represented by him,[fn-74-P7421_2137355:260-nf] that power of Rome which was the greatest in the world, and then presided over by him. Thus the arguments of the other side are pulled down, and our own proofs are thereby built up. But you still maintain that our glory comes from your god, with whom it also lay in secret. Then why does your god employ the self-same Scripture[fn-74-P7422_2137698:261-nf] which the apostle also relies on? What has your god to do at all with the sayings of the prophets? \"Who hath discovered the mind of the Lord, or who hath been His counsellor? \"[fn-74-P7423_2137895:262-nf] So says Isaiah. What has he also to do with illustrations from our God? For when (the apostle) calls himself \"a wise master-builder,\"[fn-74-P7424_2138049:263-nf] we find that the Creator by Isaiah designates the teacher who sketches[fn-74-P7425_2138143:264-nf] out the divine discipline by the same title, \"I will take away from Judah the cunning artificer,\"[fn-74-P7426_2138262:265-nf] etc. And was it not Paul himself who was there foretold, destined \"to be taken away from Judah\"-that is, from Judaism-for the erection of Christianity, in order \"to lay that only foundation, which is Christ? \"[fn-74-P7427_2138584:266-nf] Of this work the Creator also by the same prophet says, \"Behold, I lay in Sion for a foundation a precious stone and honourable; and he that resteth thereon shall not be confounded.\"[fn-74-P7428_2138790:267-nf] Unless it be, that God professed Himself to be the builder up of an earthly work, that so He might not give any sign of His Christ, as destined to be the foundation of such as believe in Him, upon which every man should build at will the superstructure of either sound or worthless doctrine; forasmuch as it is the Creator's function, when a man's work shall be tried by fire, (or) when a reward shall be recompensed to him by fire; because it is by fire that the test is applied to the building which you erect upon the foundation which is laid by Him, that is, the foundation of His Christ.[fn-74-P7429_2139407:268-nf] \"Know ye not that ye are the temple of God, and that the Spirit of God dwelleth in you? \"[fn-74-P7430_2140182:269-nf] Now, since man is the property, and the work, and the image and likeness of the Creator, having his flesh, formed by Him of the ground, and his soul of His afflatus, it follows that Marcion's god wholly dwells in a temple which belongs to another, if so be we are not the Creator's temple. But \"if any man defile the temple of God, he shall be himself destroyed\"[fn-74-P7431_2140568:270-nf] -of course, by the God of the temple.[fn-74-P7432_2140658:271-nf] If you threaten an avenger, you threaten us with the Creator. \"Ye must become fools, that ye may be wise.\"[fn-74-P7433_2140788:272-nf] Wherefore? \"Because the wisdom of this world is foolishness with God.\"[fn-74-P7434_2140882:273-nf] With what God? Even if the ancient Scriptures have contributed nothing in support of our view thus far,[fn-74-P7435_2141009:274-nf] an excellent testimony turns up in what (the apostle) here adjoins: \"For it is written, He taketh the wise in their own craftiness; and again, The Lord knoweth the thoughts of the wise, that they are vain.\"[fn-74-P7436_2141337:275-nf] For in general we may conclude for certain that he could not possibly have cited the authority of that God whom he was bound to destroy, since he would not teach for Him.[fn-74-P7437_2141560:276-nf] \"Therefore,\" says he, \"let no man glory in man; \"[fn-74-P7438_2141638:277-nf] an injunction which is in accordance with the teaching of the Creator, \"wretched is the man that trusteth in man; \"[fn-74-P7439_2141777:278-nf] again, \"It is better to trust in the Lord than to confide in man; \"[fn-74-P7440_2141866:279-nf] and the same thing is said about glorying (in princes).[fn-74-P7441_2141944:280-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":3,"verse":3,"source_code":"anf_03_anf03_35_book_v_","source_chapter":8,"source_paragraph":"39","folder":"ANF-03","text":"In the Creator, however, the two courses were perfectly compatible-both the predestination before the ages and the revelation at the end thereof, because that which He both fore-ordained and revealed He also in the intermediate space of time announced by the pre-ministration of figures, and symbols, and allegories. But because (the apostle) subjoins, on the subject of our glory, that \"none of the princes of this world knew it for had they known it they would not have crucified the Lord of glory,\"[fn-74-P7409_2134549:248-nf] the heretic argues that the princes of this world crucified the Lord (that is, the Christ of the rival god) in order that this blow might even recoil[fn-74-P7410_2134720:249-nf] on the Creator Himself. Any one, however, who has seen from what we have already said how our glory must be regarded as issuing from the Creator, will already have come to the conclusion that, inasmuch as the Creator settled it in His own secret purpose, it properly enough was unknown to all the princes[fn-74-P7411_2135051:250-nf] and powers of the Creator, on the principle that servants are not permitted to know their masters' plans, much less the fallen angels and the leader of transgression himself, the devil; for I should contend that these, on account of their fall, were greater strangers still to any knowledge of the Creator's dispensations. But it is no longer open to me[fn-74-P7412_2135424:251-nf] even to interpret the princes and powers of this world as the Creator's, since the apostle imputes ignorance to them, whereas even the devil according to our Gospel recognised Jesus in the temptation,[fn-74-P7413_2135659:252-nf] and, according to the record which is common to both (Marcionites and ourselves) the evil spirit knew that Jesus was the Holy One of God, and that Jesus was His name, and that He was come to destroy them.[fn-74-P7414_2135887:253-nf] The parable also of the strong man armed, whom a stronger than he overcame and seized his goods, is admitted by Marcion to have reference to the Creator:[fn-74-P7415_2136061:254-nf] therefore the Creator could not have been ignorant any longer of the God of glory, since He is overcome by him;[fn-74-P7416_2136219:255-nf] nor could He have crucified him whom He was unable to cope with. The inevitable inference, therefore, as it seems to me, is that we must believe that the princes and powers of the Creator did knowingly crucify the God of glory in His Christ, with that desperation and excessive malice with which the most abandoned slaves do not even hesitate to slay their masters. For it is written in my Gospel[fn-74-P7417_2136672:256-nf] that \"Satan entered into Judas.\"[fn-74-P7418_2136721:257-nf] According to Marcion, however, the apostle in the passage under consideration[fn-74-P7419_2136820:258-nf] does not allow the imputation of ignorance, with respect to the Lord of glory, to the powers of the Creator; because, indeed, he will have it that these are not meant by \"the princes of this world.\" But (the apostle) evidently[fn-74-P7420_2137068:259-nf] did not speak of spiritual princes; so that he meant secular ones, those of the princely people, (chief in the divine dispensation, although) not, of course, amongst the nations of the world, and their rulers, and king Herod, and even Pilate, and, as represented by him,[fn-74-P7421_2137355:260-nf] that power of Rome which was the greatest in the world, and then presided over by him. Thus the arguments of the other side are pulled down, and our own proofs are thereby built up. But you still maintain that our glory comes from your god, with whom it also lay in secret. Then why does your god employ the self-same Scripture[fn-74-P7422_2137698:261-nf] which the apostle also relies on? What has your god to do at all with the sayings of the prophets? \"Who hath discovered the mind of the Lord, or who hath been His counsellor? \"[fn-74-P7423_2137895:262-nf] So says Isaiah. What has he also to do with illustrations from our God? For when (the apostle) calls himself \"a wise master-builder,\"[fn-74-P7424_2138049:263-nf] we find that the Creator by Isaiah designates the teacher who sketches[fn-74-P7425_2138143:264-nf] out the divine discipline by the same title, \"I will take away from Judah the cunning artificer,\"[fn-74-P7426_2138262:265-nf] etc. And was it not Paul himself who was there foretold, destined \"to be taken away from Judah\"-that is, from Judaism-for the erection of Christianity, in order \"to lay that only foundation, which is Christ? \"[fn-74-P7427_2138584:266-nf] Of this work the Creator also by the same prophet says, \"Behold, I lay in Sion for a foundation a precious stone and honourable; and he that resteth thereon shall not be confounded.\"[fn-74-P7428_2138790:267-nf] Unless it be, that God professed Himself to be the builder up of an earthly work, that so He might not give any sign of His Christ, as destined to be the foundation of such as believe in Him, upon which every man should build at will the superstructure of either sound or worthless doctrine; forasmuch as it is the Creator's function, when a man's work shall be tried by fire, (or) when a reward shall be recompensed to him by fire; because it is by fire that the test is applied to the building which you erect upon the foundation which is laid by Him, that is, the foundation of His Christ.[fn-74-P7429_2139407:268-nf] \"Know ye not that ye are the temple of God, and that the Spirit of God dwelleth in you? \"[fn-74-P7430_2140182:269-nf] Now, since man is the property, and the work, and the image and likeness of the Creator, having his flesh, formed by Him of the ground, and his soul of His afflatus, it follows that Marcion's god wholly dwells in a temple which belongs to another, if so be we are not the Creator's temple. But \"if any man defile the temple of God, he shall be himself destroyed\"[fn-74-P7431_2140568:270-nf] -of course, by the God of the temple.[fn-74-P7432_2140658:271-nf] If you threaten an avenger, you threaten us with the Creator. \"Ye must become fools, that ye may be wise.\"[fn-74-P7433_2140788:272-nf] Wherefore? \"Because the wisdom of this world is foolishness with God.\"[fn-74-P7434_2140882:273-nf] With what God? Even if the ancient Scriptures have contributed nothing in support of our view thus far,[fn-74-P7435_2141009:274-nf] an excellent testimony turns up in what (the apostle) here adjoins: \"For it is written, He taketh the wise in their own craftiness; and again, The Lord knoweth the thoughts of the wise, that they are vain.\"[fn-74-P7436_2141337:275-nf] For in general we may conclude for certain that he could not possibly have cited the authority of that God whom he was bound to destroy, since he would not teach for Him.[fn-74-P7437_2141560:276-nf] \"Therefore,\" says he, \"let no man glory in man; \"[fn-74-P7438_2141638:277-nf] an injunction which is in accordance with the teaching of the Creator, \"wretched is the man that trusteth in man; \"[fn-74-P7439_2141777:278-nf] again, \"It is better to trust in the Lord than to confide in man; \"[fn-74-P7440_2141866:279-nf] and the same thing is said about glorying (in princes).[fn-74-P7441_2141944:280-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":3,"verse":2,"source_code":"anf_03_anf03_35_book_v_","source_chapter":10,"source_paragraph":"44","folder":"ANF-03","text":"\"The head of every man is Christ.\"[fn-75-P7506_2154731:338-nf] What Christ, if He is not the author of man? The head he has here put for authority; now \"authority\" will accrue to none else than the \"author.\" Of what man indeed is He the head? Surely of him concerning whom he adds soon afterwards: \"The man ought not to cover his head, forasmuch as he is the image of God.\"[fn-75-P7507_2155063:339-nf] Since then he is the image of the Creator (for He, when looking on Christ His Word, who was to become man, said, \"Let us make man in our own image, after our likeness\"[fn-75-P7508_2155252:340-nf] ), how can I possibly have another head but Him whose image I am? For if I am the image of the Creator there is no room in me for another head But wherefore \"ought the woman to have power over her head, because of the angels? \"[fn-75-P7509_2155499:341-nf] If it is because \"she was created for the man,\"[fn-75-P7510_2155569:342-nf] and taken out of the man, according to the Creator's purpose, then in this way too has the apostle maintained the discipline of that God from whose institution he explains the reasons of His discipline. He adds: \"Because of the angels.\"[fn-75-P7511_2155827:343-nf] What angels? In other words, whose angels? If he means the fallen angels of the Creator,[fn-75-P7512_2155938:344-nf] there is great propriety in his meaning. It is right that that face which was a snare to them should wear some mark of a humble guise and obscured beauty. If, however, the angels of the rival god are referred to, what fear is there for them? for not even Marcion's disciples, (to say nothing of his angels, ) have any desire for women. We have often shown before now, that the apostle classes heresies as evil[fn-75-P7513_2156431:345-nf] among \"works of the flesh,\" and that he would have those persons accounted estimable[fn-75-P7514_2156542:346-nf] who shun heresies as an evil thing. In like manner, when treating of the gospel,[fn-75-P7515_2156654:347-nf] we have proved from the sacrament of the bread and the cup[fn-75-P7516_2156753:348-nf] the verity of the Lord's body and blood in opposition to Marcion's phantom; whilst throughout almost the whole of my work it has been contended that all mention of judicial attributes points conclusively to the Creator as to a God who judges. Now, on the subject of \"spiritual gifts,\"[fn-75-P7517_2157084:349-nf] I have to remark that these also were promised by the Creator through Christ; and I think that we may derive from this a very just conclusion that the bestowal of a gift is not the work of a god other than Him who is proved to have given the promise. Here is a prophecy of Isaiah \"There shall come forth a rod out of the stem of Jesse, and a flower[fn-75-P7518_2157455:350-nf] shall spring up from his root; and upon Him shall rest the Spirit of the Lord.\" After which he enumerates the special gifts of the same \"The spirit of wisdom and understanding, the spirit of counsel and might, the spirit of knowledge and of religion.[fn-75-P7519_2157733:351-nf] And with the fear of the Lord[fn-75-P7520_2157801:352-nf] shall the Spirit fill Him.\"[fn-75-P7521_2157867:353-nf] In this figure of a flower he shows that Christ was to arise out of the rod which sprang from the stem of Jesse; in other words, from the virgin of the race of David, the son of Jesse. In this Christ the whole substantia of the Spirit would have to rest, not meaning that it would be as it were some subsequent acquisition accruing to Him who was always, even before His incarnation, the Spirit of God;[fn-75-P7522_2158291:354-nf] so that you cannot argue from this that the prophecy has reference to that Christ who (as mere man of the race only of David) was to obtain the Spirit of his God. (The prophet says, ) on the contrary, that from the time when (the true Christ) should appear in the flesh as the flower predicted,[fn-75-P7523_2158731:355-nf] rising from the root of Jesse, there would have to rest upon Him the entire operation of the Spirit of grace, which, so far as the Jews were concerned, would cease and come to an end. This result the case itself shows; for after this time the Spirit of the Creator never breathed amongst them. From Judah were taken away \"the wise man, and the cunning artificer, and the counsellor, and the prophet; \"[fn-75-P7524_2159162:356-nf] that so it might prove true that \"the law and the prophets were until John.\"[fn-75-P7525_2159266:357-nf] Now hear how he declared that by Christ Himself, when returned to heaven, these spiritual gifts were to be sent: \"He ascended up. on high,\" that is, into heaven; \"He led captivity captive,\" meaning death or slavery of man; \"He gave gifts to the sons of men,\"[fn-75-P7526_2159546:358-nf] that is, the gratuities, which we call charismata. He says specifically \"sons of men,\"[fn-75-P7527_2159690:359-nf] and not men promiscuously; thus exhibiting to us those who were the children of men truly so called, choice men, apostles. \"For,\" says he, \"I have begotten you through the gospel; \"[fn-75-P7528_2159927:360-nf] and \"Ye are my children, of whom I travail again in birth.\"[fn-75-P7529_2160009:361-nf] Now was absolutely fulfilled that promise of the Spirit which was given by the word of Joel: \"In the last days will I pour out of my Spirit upon all flesh, and their sons and their daughters shall prophesy; and upon my servants and upon my handmaids will I pour out of my Spirit.\"[fn-75-P7530_2160310:362-nf] Since, then, the Creator promised the gift of His Spirit in the latter days; and since Christ has in these last days appeared as the dispenser of spiritual gifts (as the apostle says, \"When the fulness of the time was come, God sent forth His Son; \"[fn-75-P7531_2160624:363-nf] and again, \"This I say, brethren, that the time is short\"[fn-75-P7532_2160701:364-nf] ), it evidently follows in connection with this prediction of the last days, that this gift of the Spirit belongs to Him who is the Christ of the predicters. Now compare the Spirit's specific graces, as they are described by the apostle, and promised by the prophet Isaiah. \"To one is given,\" says he, \"by the Spirit the word of wisdom; \"this we see at once is what Isaiah declared to be \"the spirit of wisdom.\" \"To another, the word of knowledge; \"this will be \"the (prophet's) spirit of understanding and counsel.\" \"To another, faith by the same Spirit; \"this will be \"the spirit of religion and the fear of the Lord.\" \"To another, the gifts of healing, and to another the working of miracles; \"this will be \"the spirit of might.\" \"To another prophecy, to another discerning of spirits, to another divers kinds of tongues, to another the interpretation of tongues; \"this will be \"the spirit of knowledge.\"[fn-75-P7533_2161674:365-nf] See how the apostle agrees with the prophet both in making the distribution of the one Spirit, and in interpreting His special graces. This, too, I may confidently say: he who has likened the unity of our body throughout its manifold and divers members to the compacting together of the various gifts of the Spirit,[fn-75-P7534_2162038:366-nf] shows also that there is but one Lord of the human body and of the Holy Spirit. This Spirit, (according to the apostle's showing, )[fn-75-P7535_2162223:367-nf] meant not[fn-75-P7536_2162301:368-nf] that the service[fn-75-P7537_2162335:369-nf] of these gifts should be in the body,[fn-75-P7538_2162389:370-nf] nor did He place them in the human body); and on the subject of the superiority of love[fn-75-P7539_2162534:371-nf] above all these gifts, He even taught the apostle that it was the chief commandment,[fn-75-P7540_2162653:372-nf] just as Christ has shown it to be: \"Thou shalt love the Lord with all thine heart and soul,[fn-75-P7541_2162788:373-nf] with all thy strength, and with all thy mind, and thy neighbour as thine own self.\"[fn-75-P7542_2162898:374-nf] When he mentions the fact that \"it is written in the law,\"[fn-75-P7543_2162976:375-nf] how that the Creator would speak with other tongues and other lips, whilst confirming indeed the gift of tongues by such a mention, he yet cannot be thought to have affirmed that the gift was that of another god by his reference to the Creator's prediction.[fn-75-P7544_2163475:376-nf] In precisely the same manner,[fn-75-P7545_2163528:377-nf] when enjoining on women silence in the church, that they speak not for the mere sake[fn-75-P7546_2163627:378-nf] of learning[fn-75-P7547_2163663:379-nf] (although that even they have the right of prophesying, he has already shown[fn-75-P7548_2163767:380-nf] when he covers the woman that prophesies with a veil), he goes to the law for his sanction that woman should be under obedience.[fn-75-P7549_2163940:381-nf] Now this law, let me say once for all, he ought to have made no other acquaintance with, than to destroy it. But that we may now leave the subject of spiritual gifts, facts themselves will be enough to prove which of us acts rashly in claiming them for his God, and whether it is possible that they are opposed to our side, even if[fn-75-P7550_2164330:382-nf] the Creator promised them for His Christ who is not yet revealed, as being destined only for the Jews, to have their operations in His time, in His Christ, and among His people. Let Marcion then exhibit, as gifts of his god, some prophets, such as have not spoken by human sense, but with the Spirit of God, such as have both predicted things to come, and have made manifest[fn-75-P7551_2164765:383-nf] the secrets of the heart;[fn-75-P7552_2164811:384-nf] let him produce a psalm, a vision, a prayer[fn-75-P7553_2164878:385-nf] -only let it be by the Spirit,[fn-75-P7554_2164932:386-nf] in an ecstasy, that is, in a rapture,[fn-75-P7555_2165230:387-nf] whenever an interpretation of tongues has occurred to him; let him show to me also, that any woman of boastful tongue[fn-75-P7556_2165364:388-nf] in his community has ever prophesied from amongst those specially holy sisters of his. Now all these signs (of spiritual gifts) are forthcoming from my side without any difficulty, and they agree, too, with the rules, and the dispensations, and the instructions of the Creator; therefore without doubt the Christ, and the Spirit, and the apostle, belong severally[fn-75-P7557_2165747:389-nf] to my God. Here, then, is my frank avowal for any one who cares to require it.","title":"Book V.","author":"Tertullian"},{"chapter":3,"verse":1,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"82","folder":"ANF-05","text":"In Isaiah: \"Thus saith the Lord, Behold, they who serve me shall eat, but ye shall be hungry: behold, they who serve me shall drink, but ye shall be thirsty:[fn-80-P8088_2695533:106-nf] behold, they who serve me shall rejoice, but ye shall be confounded; the Lord shall slay you. But to those who serve me a new name shall be named, which shall be blessed in the earth.\"[fn-80-P8089_2695816:107-nf] Also in the same place: \"Therefore shall He lift up an ensign to the nations which are afar off, and He will draw them from the end of the earth; and, behold, they shall come swiftly with lightness; they shall not hunger nor thirst.\"[fn-80-P8090_2696074:108-nf] Also in the same place: \"Behold, therefore, the Ruler, the Lord of Sabaoth, shall take away from Judah and from Jerusalem the healthy man and the strong man, the strength of bread and the strength of water.\"[fn-80-P8091_2696305:109-nf] Likewise in the thirty-third Psalm: \"O taste and see how sweet is the Lord. Blessed is the man that hopeth in Him. Fear the Lord God, all ye His saints: for there is no want to them that fear Him. Rich men have wanted and have hungered; but they who seek the Lord shall never want any good thing.\"[fn-80-P8092_2696626:110-nf] Moreover, in the Gospel according to John, the Lord says: \"I am the bread of life: he that cometh to me shall not hunger, and he that trusteth in me shall never thirst.\"[fn-80-P8093_2696820:111-nf] Likewise He saith in that place: \"If any one thirst, let him come and drink. He that believeth on me, as the Scripture saith, out of his belly shall flow rivers of living water.\"[fn-80-P8094_2697018:112-nf] Moreover, He says in the same place: \"Except ye eat the flesh of the Son of man, and drink His blood, ye shall have no life in you.\"[fn-80-P8095_2697176:113-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":3,"verse":12,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"533","folder":"ANF-05","text":"In Isaiah: \"They who call you blessed, lead you into error, and trouble the paths of your feet.\"[fn-92-P9257_2903097:816-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":3,"verse":7,"source_code":"anf_10_anf10_37_book_i","source_chapter":1,"source_paragraph":"64","folder":"ANF-10","text":"For what would the narrative of the sensible Gospel amount to if it were not developed to a spiritual one? It would be of little account or none; any one can read it and assure himself of the facts it tells-no more. But our whole energy is now to be directed to the effort to penetrate to the deep things of the meaning of the Gospel and to search out the truth that is ill it when divested of types. Now what the Gospels say is to be regarded in the light of promises of good things; and we must say that the good things the Apostles announce in this Gospel are simply Jesus. one good thing which they are said to announce is the resurrection; but the resurrection is in a manner Jesus, for Jesus says:[fn-61-P6164_950317:41-nf] \"I am the resurrection.\" Jesus preaches to the poor those things which are laid up for the saints, calling them to the divine promises. And the holy Scriptures bear witness to the Gospel announcements made by the Apostles and to that made by our Saviour. David says of the Apostles, perhaps also of the evangelists:[fn-61-P6165_950651:42-nf] \"The Lord shall give the word to those that preach with great power; the King of the powers of the beloved; \"teaching at the same time that it is not skilfully composed discourse, nor the mode of delivery, nor well practised eloquence that produces conviction, but the communication of divine power. Hence also Paul says:[fn-61-P6166_950996:43-nf] \"I will know not the word that is puffed up, but the power; for the kingdom of God is not in word but in power.\" And in another passage:[fn-61-P6167_951183:44-nf] \"And my word and my preaching were not persuasive words of wisdom, but in demonstration of the spirit and of power.\" To this power Simon and Cleophas bear witness when they say:[fn-61-P6168_951380:45-nf] \"Was not our heart burning within us by the way, as he opened to us the Scriptures? \"And the Apostles, since the quantity of the power is great which God supplies to the speakers, had great power, according to the word of David: \"The Lord will give the word to the preachers with great power.\" Isaiah too says:[fn-61-P6169_951711:46-nf] \"How beautiful are the feet of them that proclaim good tidings; \"he sees how beautiful and how opportune was the announcement of the Apostles who walked in Him who said, \"I am the way,\" and praises the feet of those who walk in the intellectual way of Christ Jesus, and through that door go in to God. They announce good tidings, those whose feet are beautiful, namely, Jesus.","title":"Book I","author":"Origen"},{"chapter":3,"verse":7,"source_code":"anf_10_anf10_37_book_i","source_chapter":1,"source_paragraph":"64","folder":"ANF-10","text":"For what would the narrative of the sensible Gospel amount to if it were not developed to a spiritual one? It would be of little account or none; any one can read it and assure himself of the facts it tells-no more. But our whole energy is now to be directed to the effort to penetrate to the deep things of the meaning of the Gospel and to search out the truth that is ill it when divested of types. Now what the Gospels say is to be regarded in the light of promises of good things; and we must say that the good things the Apostles announce in this Gospel are simply Jesus. one good thing which they are said to announce is the resurrection; but the resurrection is in a manner Jesus, for Jesus says:[fn-61-P6164_950317:41-nf] \"I am the resurrection.\" Jesus preaches to the poor those things which are laid up for the saints, calling them to the divine promises. And the holy Scriptures bear witness to the Gospel announcements made by the Apostles and to that made by our Saviour. David says of the Apostles, perhaps also of the evangelists:[fn-61-P6165_950651:42-nf] \"The Lord shall give the word to those that preach with great power; the King of the powers of the beloved; \"teaching at the same time that it is not skilfully composed discourse, nor the mode of delivery, nor well practised eloquence that produces conviction, but the communication of divine power. Hence also Paul says:[fn-61-P6166_950996:43-nf] \"I will know not the word that is puffed up, but the power; for the kingdom of God is not in word but in power.\" And in another passage:[fn-61-P6167_951183:44-nf] \"And my word and my preaching were not persuasive words of wisdom, but in demonstration of the spirit and of power.\" To this power Simon and Cleophas bear witness when they say:[fn-61-P6168_951380:45-nf] \"Was not our heart burning within us by the way, as he opened to us the Scriptures? \"And the Apostles, since the quantity of the power is great which God supplies to the speakers, had great power, according to the word of David: \"The Lord will give the word to the preachers with great power.\" Isaiah too says:[fn-61-P6169_951711:46-nf] \"How beautiful are the feet of them that proclaim good tidings; \"he sees how beautiful and how opportune was the announcement of the Apostles who walked in Him who said, \"I am the way,\" and praises the feet of those who walk in the intellectual way of Christ Jesus, and through that door go in to God. They announce good tidings, those whose feet are beautiful, namely, Jesus.","title":"Book I","author":"Origen"},{"chapter":3,"verse":9,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":7,"source_paragraph":"36","folder":"ANF-01","text":"When, therefore, He has fulfilled the commandment, what saith He? \"Who is he that will contend with Me? let him oppose Me: or who is he that will enter into judgment with Me? let him draw near to the servant of the Lord.\"[fn-32-P3200_538882:50-nf] \"Woe unto you, for ye shall all wax old, like a garment, and the moth shall eat you up.\"[fn-32-P3201_538987:51-nf] And again the prophet says, \"Since[fn-32-P3202_539038:52-nf] as a mighty stone He is laid for crushing, behold I cast down for the foundations of Zion a stone, precious, elect, a corner-stone, honourable.\" Next, what says He? \"And he who shall trust[fn-32-P3203_539295:53-nf] in it shall live for ever.\" Is our hope, then, upon a stone? Far from it. But [the language is used] inasmuch as He laid his flesh [as a foundation] with power; for He says, \"And He placed me as a firm rock.\"[fn-32-P3204_539561:54-nf] And the prophet says again, \"The stone which the builders rejected, the same has become the head of the corner.\"[fn-32-P3205_539690:55-nf] And again he says, \"This is the great and wonderful day which the Lord hath made.[fn-32-P3206_539793:56-nf] I write the more simply unto you, that ye may understand. I am the off-scouring of your love.[fn-32-P3207_539908:57-nf] What, then, again says the prophet? \"The assembly of the wicked surrounded me; they encompassed me as bees do a honeycomb,\"[fn-32-P3208_540155:58-nf] and \"upon my garment they cast lots.\"[fn-32-P3209_540224:59-nf] Since, therefore, He was about to be manifested and to suffer in the flesh, His suffering was foreshown. For the prophet speaks against Israel, \"Woe to their soul, because they have counselled an evil counsel against themselves,[fn-32-P3210_540472:60-nf] saying, Let us bind the just one, because he is displeasing to us.\"[fn-32-P3211_540558:61-nf] And Moses also says to them,[fn-32-P3212_540681:62-nf] \"Behold these things, saith the Lord God: Enter into the good land which the Lord swore [to give] to Abraham, and Isaac, and Jacob, and inherit ye it, a land flowing with milk and honey.\"[fn-32-P3213_540938:63-nf] What, then, says Knowledge?[fn-32-P3214_540999:64-nf] Learn: \"Trust,\" she says, \"in Him who is to be manifested to you in the flesh-that is, Jesus.\" For man is earth in a suffering state, for the formation of Adam was from the face of the earth. What, then, meaneth this: \"into the good land, a land flowing with milk and honey? \"Blessed be our Lord, who has placed in us wisdom and understanding of secret things. For the prophet says, \"Who shall understand the parable of the Lord, except him who is wise and prudent, and who loves his Lord? \"[fn-32-P3215_541627:65-nf] Since, therefore, having renewed us by the remission of our sins, He hath made us after another pattern, [it is His purpose] that we should possess the soul of children, inasmuch as He has created us anew by His Spirit.[fn-32-P3216_542085:66-nf] For the Scripture says concerning us, while He speaks to the Son, \"Let Us make man after Our image, and after Our likeness; and let them have dominion over the beasts of the earth, and the fowls of heaven, and the fishes of the sea.\"[fn-32-P3217_542419:67-nf] And the Lord said, on beholding the fair creature[fn-32-P3218_542486:68-nf] man, \"Increase, and multiply, and replenish the earth.\"[fn-32-P3219_542583:69-nf] These things [were spoken] to the Son. Again, I will show thee how, in respect to us,[fn-32-P3220_542686:70-nf] He has accomplished a second fashioning in these last days. The Lord says, \"Behold, I will make[fn-32-P3221_542823:71-nf] the last like the first.\"[fn-32-P3222_542878:72-nf] In reference to this, then, the prophet proclaimed, \"Enter ye into the land flowing with milk and honey, and have dominion over it.\"[fn-32-P3223_543077:73-nf] Behold, therefore, we have been refashioned, as again He says in another prophet, \"Behold, saith the Lord, I will take away from these, that is, from those whom the Spirit of the Lord foresaw, their stony hearts, and I will put hearts of flesh within them,\"[fn-32-P3224_543355:74-nf] because He[fn-32-P3225_543396:75-nf] was to be manifested in flesh, and to sojourn among us. For, my brethren, the habitation of our heart is a holy temple to the Lord.[fn-32-P3226_543580:76-nf] For again saith the Lord, \"And wherewith shall I appear before the Lord my God, and be glorified? \"[fn-32-P3227_543704:77-nf] He says,[fn-32-P3228_543737:78-nf] \"I will confess to thee in the Church in the midst[fn-32-P3229_543820:79-nf] of my brethren; and I will praise thee in the midst of the assembly of the saints.\"[fn-32-P3230_543941:80-nf] We, then, are they whom He has led into the good land. What, then, mean milk and honey? This, that as the infant is kept alive first by honey, and then by milk, so also we, being quickened and kept alive by the faith of the promise and by the word, shall live ruling over the earth. But He said above,[fn-32-P3231_544275:81-nf] \"Let them increase, and rule over the fishes.\"[fn-32-P3232_544362:82-nf] Who then is able to govern the beasts, or the fishes, or the fowls of heaven? For we ought to perceive that to govern implies authority, so that one should command and rule. If, therefore, this does not exist at present, yet still He has promised it to us. When? When we ourselves also have been made perfect [so as] to become heirs of the covenant of the Lord.[fn-32-P3233_544741:83-nf] ","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":3,"verse":13,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":22,"source_paragraph":"107","folder":"ANF-03","text":"Now, to upset all conceits of this sort, let me dispel at once the preliminary idea on which they rest-their assertion that the prophets make all their announcements in figures of speech. Now, if this were the case, the figures themselves could not possibly have been distinguished, inasmuch as the verities would not have been declared, out of which the figurative language is stretched. And, indeed, if all are figures, where will be that of which they are the figures? How can you hold up a mirror for your face, if the face nowhere exists? But, in truth, all are not figures, but there are also literal statements; nor are all shadows, but there are bodies too: so that we have prophecies about the Lord Himself even, which are clearer than the day For it was not figuratively that the Virgin conceived in her womb; nor in a trope did she bear Emmanuel, that is, Jesus, God with us.[fn-98-P9851_2722924:112-nf] Even granting that He was figuratively to take the power of Damascus and the spoils of Samaria,[fn-98-P9852_2723054:113-nf] still it was literally that He was to \"enter into judgment with the elders and princes of the people.\"[fn-98-P9853_2723178:114-nf] For in the person of Pilate \"the heathen raged,\" and in the person of Israel \"the people imagined vain things; \"\"the kings of the earth\" in Herod, and the rulers in Annas and Caiaphas, were gathered together against the Lord, and against His anointed.\"[fn-98-P9854_2723452:115-nf] He, again, was \"led as a sheep to the slaughter, and as a sheep before the shearer,\" that is, Herod, \"is dumb, so He opened not His mouth.\"[fn-98-P9855_2723613:116-nf] \"He gave His back to scourges, and His cheeks to blows, not turning His face even from the shame of spitting.\"[fn-98-P9856_2723745:117-nf] \"He was numbered with the transgressors; \"[fn-98-P9857_2723812:118-nf] \"He was pierced in His hands and His feet; \"[fn-98-P9858_2723879:119-nf] \"they cast lots for his raiment\"[fn-98-P9859_2723933:120-nf] \"they gave Him gall, and made Him drink vinegar; \"[fn-98-P9860_2724000:121-nf] \"they shook their heads, and mocked Him; \"[fn-98-P9861_2724135:122-nf] \"He was appraised by the traitor in thirty pieces of silver.\"[fn-98-P9862_2724217:123-nf] What figures of speech does Isaiah here give us? What tropes does David? What allegories does Jeremiah? Not even of His mighty works have they used parabolic language. Or else, were not the eyes of the blind opened? did not the tongue of the dumb recover speech?[fn-98-P9863_2724501:124-nf] did not the relaxed hands and palsied knees become strong,[fn-98-P9864_2724581:125-nf] and the lame leap as an hart?[fn-98-P9865_2724626:126-nf] No doubt we are accustomed also to give a spiritual significance to these statements of prophecy, according to the analogy of the physical diseases which were healed by the Lord; but still they were all fulfilled literally: thus showing that the prophets foretold both senses, except that very many of their words can only be taken in a pure and simple signification, and free from all allegorical obscurity; as when we hear of the downfall of nations and cities, of Tyre and Egypt, and Babylon and Edom, and the navy of Carthage; also when they foretell Israel's own chastisements and pardons, its captivities, restorations, and at last its final dispersion. Who would prefer affixing a metaphorical interpretation to all these events, instead of accepting their literal truth? The realities are involved in the words, just as the words are read in the realities. Thus, then, (we find that) the allegorical style is not used in all parts of the prophetic record, although it occasionally occurs in certain portions of it.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":3,"verse":24,"source_code":"anf_04_anf04_46_book_ii_","source_chapter":4,"source_paragraph":"30","folder":"ANF-04","text":"6. Having discussed these points regarding the nature of the world to the best of our ability, it does not seem out of place to inquire what is the meaning of the term world, which in holy Scripture is shown frequently to have different significations. For what we call in Latin mundus, is termed in Greek ko/smoj, and ko/smoj signifies not only a world, but also an ornament. Finally, in Isaiah, where the language of reproof is directed to the chief daughters of Sion, and where he says, \"Instead of an ornament of a golden head, thou wilt have baldness on account of thy works,\"[fn-65-P6506_1270290:20-nf] he employs the same term to denote ornament as to denote the world, viz., ko/smoj. For the plan of the world is said to be contained in the clothing of the high priest, as we find in the Wisdom of Solomon, where he says, \"For in the long garment was the whole world.\"[fn-65-P6507_1270745:21-nf] That earth of ours, with its inhabitants, is also termed the world, as when Scripture says, \"The whole world lieth in wickedness.\"[fn-65-P6508_1270936:22-nf] Clement indeed, a disciple of the apostles, makes mention of those whom the Greeks called 'Anti/xqonej, and other parts of the earth, to which no one of our people can approach, nor can any one of those who are there cross over to us, which he also termed worlds, saying, \"The ocean is impassable to men; and those are words which are on the other side of it, which are governed by these same arrangements of the ruling God.\"[fn-65-P6509_1271381:23-nf] That universe which is bounded by heaven and earth is also called a world, as Paul declares: \"For the fashion of this world will pass away.\"[fn-65-P6510_1271605:24-nf] Our Lord and Saviour also points out a certain other world besides this visible one, which it would indeed be difficult to describe and make known. He says, \"I am not of this world.\"[fn-65-P6511_1271809:25-nf] For, as if He were of a certain other world, He says, \"I am not of this world.\" Now, of this world we have said beforehand, that the explanation was difficult; and for this reason, that there might not be afforded to any an occasion of entertaining the supposition that we maintain the existence of certain images which the Greeks call \"ideas: \"for it is certainly alien to our (writers) to speak of an incorporeal world existing in the imagination alone, or in the fleeting. world of thoughts; and how they can assert either that the Saviour comes from thence, or that the saints will go thither, I do not see. There is no doubt, however, that something more illustrious and excellent than this present world is pointed out by the Saviour, at which He incites and encourages believers to aim. But whether that world to which He desires to allude be far separated and divided from this either by situation, or nature, or glory; or whether it be superior in glory and quality, but confined within the limits of this world (which seems to me more probable), is nevertheless uncertain, and in my opinion an unsuitable subject for human thought. But from what Clement seems to indicate when he says, \"The ocean is impassable to men, and those worlds which are behind it,\" speaking in the plural number of the worlds which are behind it, which he intimates are administered and governed by the same providence of the Most High God, he appears to throw out to us some germs of that view by which the whole universe of existing things, celestial and super-celestial, earthly and infernal, is generally called one perfect world, within which, or by which, other worlds, if any there are, must be supposed to be contained. For which reason he wished the globe of the sun or moon, and of the other bodies called planets, to be each termed worlds. Nay, even that pre-eminent globe itself which they call the non-wandering (a0planh=), they nevertheless desire to have properly called world. Finally, they summon the book of Baruch the prophet to bear witness to this assertion, because in it the seven worlds or heavens are more clearly pointed out. Nevertheless, above that sphere which they call non-wandering (a0planh=), they will have another sphere to exist, which they say, exactly as our heaven contains all things which are under it, comprehends by its immense size and indescribable extent the spaces of all the spheres together within its more magnificent circumference; so that all things are within it, as this earth of oursis under heaven. And this also is believed to be called in the holy Scriptures the good land, and the land of the living, having its own heaven, which is higher, and in which the names of the saints are said to be written, or to have been written, by the Saviour; by which heaven that earth is confined and shut in, which the Saviour in the Gospel promises to the meek and merciful. For they would have this earth of ours, which formerly was named \"Dry,\" to have derived its appellation from the name of that earth, as this heaven also was named firmament from the title of that heaven. But we have treated at greater length of such opinions in the place where we had to inquire into the meaning of the declaration, that in the beginning \"God made the heavens and the earth.\" For another heaven and another earth are shown to exist besides that \"firmanent\" which is said to have been made after the second day, or that \"dry land\" which was afterwards called \"earth.\" Certainly, what some say of this world, that it is corruptible because it was made, and yet is not corrupted, because the will of God, who made it and holds it together lest corruption should rule over it, is stronger and more powerful than corruption, may more correctly be supposed of that world which we have called above a \"non-wandering \"sphere, since by the will of God it is not at all subject to corruption, for the reason that it has not admired any causes of corruption, seeing it is the world of the saints and of the thoroughly purified, and not of the wicked, like that world of ours. We must see, moreover, lest perhaps it is with reference to this that the apostle says, \"While we look not at the things which are seen, but at the things which are not seen; for the things which are seen are temporal, but the things which are unseen are eternal. For we know that if our earthly house of this tabernacle were dissolved, we have a building of God, an house not made with hands, eternal in the heavens.\"[fn-65-P6512_1276338:26-nf] And when he says elsewhere, \"Because I shall see the heavens, the works of Thy fingers,\"[fn-65-P6513_1276452:27-nf] and when God said, regarding all things visible, by the mouth of His prophet, \"My hand has formed all these things,\"[fn-65-P6514_1276587:28-nf] He declares that that eternal house in the heavens which He promises to His saints was not made with hands, pointing out, doubtless, the difference of creation in things which are seen and in those which are not seen. For the same thing is not to be understood by the expressions, \"those things which are not seen,\" and \"those things which are invisible.\" For those things which are invisible are not only not seen, but do not even possess the property of visibility, being what the Greeks call a0sw/mata, i.e., incorporeal; whereas those of which Paul says, \"They are not seen,\" possess indeed the property of being seen, but, as he explains, are not yet beheld by those to whom they are promised.","title":"Book II.","author":"Origen"},{"chapter":3,"verse":9,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":19,"source_paragraph":"257","folder":"ANF-01","text":"\"For other nations have not inflicted on us and on Christ this wrong to such an extent as you have, who in very deed are the authors of the wicked prejudice against the Just One, and us who hold by Him. For after that you had crucified Him, the only blameless and righteous Man,-through whose swipes those who approach the Father by Him are healed,-when you knew that He had risen from the dead and ascended to heaven, as the prophets foretold He would, you not only did not repent of the wickedness which you had committed, but at that time you selected and sent out from Jerusalem chosen men through all the land to tell that the godless heresy of the Christians had sprung up, and to publish those things which all they who knew us not speak against us. So that you are the cause not only of your own unrighteousness, but in fact of that of all other men. And Isaiah cries justly: `By reason of you, My name is blasphemed among the Gentiles.'[fn-42-P4207_834970:39-nf] And: `Woe unto their soul! because they have devised an evil device against themselves, saying, Let us bind the righteous, for he is distasteful to us. Therefore they shall eat the fruit of their doings. Woe unto the wicked evil shall be rendered to him according to the works of his hands.' And again, in other words:[fn-42-P4208_835307:40-nf] `Woe unto them that draw their iniquity as with a long cord, and their transgressions as with the harness of a heifer's yoke: who say, Let his speed come near; and let the counsel of the Holy One of Israel come, that we may know it. Woe unto them that call evil good, and good evil; that put light for darkness, and darkness for light; that put bitter for sweet, and sweet for bitter!'[fn-42-P4209_835714:41-nf] Accordingly, you displayed great zeal in publishing throughout all the land bitter and dark and unjust things against the only blameless and righteous Light sent by God.","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":3,"verse":16,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":29,"source_paragraph":"281","folder":"ANF-01","text":"And I replied, \"I have passed them by, my friends, not because such prophecies were contrary to me, but because you have understood, and do understand, that although God commands you by all the prophets to do the same things which He also commanded by Moses, it was on account of the hardness of your hearts, and your ingratitude towards Him, that He continually proclaims them, in order that, even in this way, if you repented, you might please Him, and neither sacrifice your children to demons, nor be partakers with thieves, nor lovers of gifts, nor hunters after revenge, nor fail in doing judgment for orphans, nor be inattentive to the justice due to the widow nor have your hands full of blood. `For the daughters of Zion have walked with a high neck, both sporting by winking with their eyes, and sweeping along their dresses.[fn-42-P4272_860710:70-nf] For they are all gone aside, 'He exclaims, `they are all become useless. There is none that understands, there is not so much as one. With their tongues they have practised deceit, their throat is an open sepulchre, the poison of asps is under their lips, destruction and misery are in their paths, and the way of peace they have not known.'[fn-42-P4273_861071:71-nf] So that, as in the beginning, these things were enjoined you because of your wickedness, in like manner because of your stedfastness in it, or rather your increased proneness to it, by means of the same precepts He calls you to a remembrance or knowledge of it. But you are a people hard-hearted and without understanding, both blind and lame, children in whom is no faith, as He Himself says, honouring Him only with your lips, far from Him in your hearts, teaching doctrines that are your own and not His. For, tell me, did God wish the priests to sin when they offer the sacrifices on the Sabbaths? or those to sin, who are circumcised and do circumcise on the Sabbaths; since He commands that on the eighth day-even though it happen to be a Sabbath-those who are born shall be always circumcised? or could not the infants be operated upon one day previous or one day subsequent to the Sabbath, if He knew that it is a sinful act upon the Sabbaths? Or why did He not teach those-who are called righteous and pleasing to Him, who lived before Moses and Abraham, who were not circumcised in their foreskin, and observed no Sabbaths-to keep these institutions? \"","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":3,"verse":9,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":135,"source_paragraph":"610","folder":"ANF-01","text":"\"Now, although these and all other such unexpected and marvellous works were wrought amongst and seen by you at different times, yet you are convicted by the prophets of having gone to such a length as offering your own children to demons; and besides all this, of having dared to do such things against Christ; and you still dare to do them: for all which may it be granted to you to obtain mercy and salvation from God and His Christ. For God, knowing before that you would do such things, pronounced this curse upon you by the prophet Isaiah: `Woe unto their soul! they have devised evil counsel against themselves, saying, Let us bind the righteous man, for he is distasteful to us. Therefore they shall eat the fruit of their own doings. Woe to the wicked! evil, according to the works of his hands, shall befall him. O my people, your exactors glean you, and those who extort from you shall rule over you. O my people, they who call you blessed cause you to err, and disorder the way of your paths. But now the Lord shall assist His people to judgment, and He shall enter into judgment with the elders of the people and the princes thereof. But why have you burnt up my vineyard? and why is the spoil of the poor found in your houses? Why do you wrong my people, and put to shame the countenance of the humble? '[fn-51-P5156_1175368:519-nf] Again, in other words, the same prophet spake to the same effect: `Woe unto them that draw their iniquity as with a long cord, and their transgressions as with the harness of an heifer's yoke: who say, Let His speed come near, and let the counsel of the Holy One of Israel come, that we may know it. Woe unto them that call evil good, and good evil! that put light for darkness, and darkness for light! that put bitter for sweet, and sweet for bitter! Woe unto them that are wise in their own eyes, and prudent in their own sight! Woe unto those that are mighty among you, who drink wine, who are men of strength, who mingle strong drink! who justify the wicked for a reward, and take away justice from the righteous! Therefore, as the stubble shall be burnt by the coal of fire, and utterly consumed by the burning flame, their root shall be as wool, and their flower shall go up like dust. For they would not have the law of the Lord of Sabaoth, but despised[fn-51-P5157_1176352:520-nf] the word of the Lord, the Holy One of Israel. And the Lord of Sabaoth was very angry, and laid His hands upon them, and smote them; and He was provoked against the mountains, and their carcases were in the midst like dung on the road. And for all this they have not repented,[fn-51-P5158_1176658:521-nf] but their hand is still high.'[fn-51-P5159_1176722:522-nf] For verily your hand is high to commit evil, because ye slew the Christ, and do not repent of it; but so far from that, ye hate and murder us who have believed through Him in the God and Father of all, as often as ye can; and ye curse Him without ceasing, as well as those who side with Him; while all of us pray for you, and for all men, as our Christ and Lord taught us to do, when He enjoined us to pray even for our enemies, and to love them that hate us, and to bless them that curse us.","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":3,"verse":9,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":138,"source_paragraph":"616","folder":"ANF-01","text":"\"For you see how He now addresses the people, saying a little before: `As the gape shah be found in the cluster, and they will say, Destroy it not, for a blessing is in it; so will I do for My servant's sake: for His sake I will not destroy them all.'[fn-51-P5173_1182756:527-nf] And thereafter He adds: `And I shall bring forth the seed out of Jacob, and out of Judah.' It is plain then that if He thus be angry with them, and threaten to leave very few of them, He promises to bring forth certain others, who shall dwell in His mountain. But these are the persons whom He said He would sow and beget. For you neither suffer Him when He calls you, nor hear Him when He speaks to you, but have done evil in the presence of the Lord. But the highest pitch of your wickedness lies in this, that you hate the Righteous One, and slew Him; and so treat those who have received from Him all that they are and have, and who are pious, righteous, and humane. Therefore `woe unto their soul, 'says' the Lord,[fn-51-P5174_1183499:528-nf] `for they have devised an evil counsel against themselves, saying, Let us take away the righteous, for he is distasteful to us.' For indeed you are not in the habit of sacrificing to Baal, as were your fathers, or of placing cakes in groves and on high places for the host of heaven: but you have not accepted God's Christ. For he who knows not Him, knows not the will of God; and he who insults and hates Him, insults and hates Him that sent Him. And whoever believes not in Him, believes not the declarations of the prophets, who preached and proclaimed Him to all.","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":3,"verse":9,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":139,"source_paragraph":"619","folder":"ANF-01","text":"And as they kept silence, I continued: \"My friends, I now refer to the Scriptures as the Seventy have interpreted them; for when I quoted them formerly as you possess them, I made proof of you [to ascertain] how you were disposed.[fn-51-P5180_1185234:530-nf] For, mentioning the Scripture which says, `Woe unto them! for they have devised evil counsel against themselves, saying[fn-51-P5181_1185549:531-nf] (as the Seventy have translated, I continued): `Let us take away the righteous, for he is distasteful to us; 'whereas at the commencement of the discussion I added what your version has: `Let us bind the righteous, for he is distaste fill to us.' But you had been busy about some other matter, and seem to have listened to the words without attending to them. But now, since the day is drawing to a close, for the sun is about to set, I shall add one remark to what I have said, and conclude. I have indeed made the very same remark already, but I think it would be right to bestow some consideration on it again.","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":3,"verse":9,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"88","folder":"NPNF2-03","text":"20. But, if it does not weary you, let the point out as briefly as possible, specific references to prophecy in the Gospels, that those who are being instructed in the first elements of the faith may have these testimonies written on their hearts, test any doubt concerning the things which they believe should at any time take them by surprise. We are told in the Gospel that Judas, one of Christ's friends and associates at table, betrayed Him. Let the show you how this is foretold in the Psalms: \"He who hath eaten My bread hath lifted up his heel against Me:\"[fn-97-P9733_2736731:50-nf] and in another place; \"My friends and My neighbours drew near and set themselves against Me:\"[fn-97-P9734_2736842:51-nf] and again; \"His words were made softer than oil and yet be they very darts.\"[fn-97-P9735_2736938:52-nf] What then is meant by his words were made soft? \"Judas came to Jesus and said unto Him, Hail, Master, and kissed Him.\"[fn-97-P9736_2737074:53-nf] Thus through the soft blandishment of a kiss he implanted the execrable dart of betrayal. On which the Lord said to him, \"Judas, betrayest thou the Son of Man with a kiss?\"[fn-97-P9737_2737268:54-nf] You observe that He was appraised by the traitor's covetousness at thirty pieces of silver. Of this also the Prophet speaks, \"And I said unto them, If ye think good, give me my price, or if not, forbear;\" and presently, \"I received from them,\" he says, \"thirty pieces of silver, and I cast them into the house of the Lord, into the foundry.\"[fn-97-P9738_2737630:55-nf] Is not this what is written in the Gospels, that Judas, \"repenting of what he had done, brought back the money, and threw it down in the temple and departed?\"[fn-97-P9739_2737827:56-nf] Well did He call it His price, as though blaming and upbraiding. For He had done so many good works among them, He had given sight to the blind, feet to the lame, the power of walking to the palsied, life also to the dead; for all these good works they paid Him death as His price, appraised at thirty pieces of silver. It is related also in the Gospels that He was bound. This also the word of prophecy had foretold by Isaiah, saying, \"Woe unto their soul, who have devised a most evil device against themselves, saying, Let us bind the just One, seeing that He is unprofitable to us.\"[fn-97-P9740_2738451:57-nf] ","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":3,"verse":14,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"89","folder":"NPNF2-03","text":"21. But, says some one, \"Are these things to be understood of the Lord? Could the Lord be held prisoner by men and dragged to judgment?\" Of this also the same Prophet shall convince you. For he says, \"The Lord Himself shall come into judgment with the elders and princes of the people.\"[fn-97-P9742_2738761:58-nf] The Lord is judged then according to the Prophet's testimony, and not only judged, but scourged, and smitten on the face with the palms (of men's bands), and spitted on, and suffers every insult and indignity for our sake. And because all who should hear these things preached by the Apostles would be perfectly amazed, therefore also the Prophet speaking in their person exclaims, \"Lord, who hath believed our report?\"[fn-97-P9743_2739200:59-nf] For it is incredible that God, the Son of God, should be spoken of and preached as having suffered these things. For this reason they are foretold by the Prophets, lest any doubt should spring up in those who are about to believe. Christ the Lord Himself therefore in His own person, says, \"I gave My back to the scourges, and My cheeks to the palms,[fn-97-P9744_2739571:60-nf] I turned not away My face from shame and spitting.\"[fn-97-P9745_2739644:61-nf] This also is written among His other sufferings, that they bound Him, and led Him away to Pilate. This also the Prophet foretold, saying, \"And they bound him and conducted Him as a pledge of friendship (xenium) to King Jarim.\"[fn-97-P9746_2739887:62-nf] But some one objects, \"But Pilate was not a king.\" Hear then what the Gospel relates next, \"Pilate hearing that He was from Galilee, sent Him to Herod, who was king in Israel at that time.\"[fn-97-P9747_2740093:63-nf] And rightly does the Prophet add the name \"Jarim,\" which means \"a wild-vine, for Herod was not of the house of Israel, nor of that Israelitish vine which the Lord had brought out of Egypt, and \"planted in a very fruitful hill,\"[fn-97-P9748_2740356:64-nf] but was a wild vine, i.e. of an alien stock. Rightly, therefore, was he called \"a wild-vine,\" because he in nowise sprung from the shoots of the vine of Israel. And whereas the Prophet used the phrase \"xenium,\" \"A pledge of friendship,\" this also corresponds, \"For Herod and Pilate,\" as the Gospel witnesses, \"from being enemies were made friends,\"[fn-97-P9749_2740721:65-nf] and, as though in token of their reconciliation, each sent Jesus bound to the other. What matter, so long as Jesus, as Saviour, reconciles those who were at variance, and restores peace, and also brings back concord! Wherefore of this also it is written in Job, \"May the Lord reconcile the hearts of the princes of the earth.\"[fn-97-P9750_2741069:66-nf] ","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":3,"verse":19,"source_code":"anf_02_anf02_53_book_ii_","source_chapter":14,"source_paragraph":"192","folder":"ANF-02","text":"But the love of ornament, which is far from caring for virtue, but claims the body for itself, when the love of the beautiful has changed to empty show, is to be utterly expelled. For applying things unsuitable to the body, as if they were suitable, begets a practice of lying and a habit of falsehood; and shows not what is decorous, simple, and truly childlike, but what is pompous, luxurious, and effeminate. But these women obscure true beauty, shading it with gold. And they know not how great is their transgression, in fastening around themselves ten thousand rich chains; as they say that among the barbarians malefactors are bound with gold. The women seem to me to emulate these rich prisoners. For is not the golden necklace a collar, and do not the necklets which they call catheters[fn-41-P4155_1294641:258-nf] occupy the place of chains? and indeed among the Attics they are called by this very name. The ungraceful things round the feet of women, Philemon in the Synephebus called ankle-fetters:-","title":"Book II.","author":"Clement of Alexandria"},{"chapter":3,"verse":16,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":13,"source_paragraph":"203","folder":"ANF-02","text":"Some of these women eating mastich,[fn-45-P4527_1395820:131-nf] going about, show their teeth to those that come near. And others, as if they had not fingers, give themselves airs, scratching their heads with pins; and these made either of tortoise or ivory, or some other dead creature they procure at much pains. And others, as if they had certain efflorescences, in order to appear comely in the eyes of spectators, stain their faces by adorning them with gay-coloured unguents. Such a one is called by Solomon \"a foolish and bold woman,\" who \"knob not shame. She sits at the door of her house, conspicuously in a seat, calling to all that pass by the way, who go right on their ways; \"by her style and whole life manifestly saying, \"Who among you is very silly? let him turn to me.\" And those devoid of wisdom she exhorts, saying, \"Touch sweetly secret bread, and sweet stolen water; \"meaning by this, clandestine love (from this point the Boeotian Pindar, coming to our help, says, \"The clandestine pursuit of love is something sweet\"). But the miserable man \"knoweth not that the sons of earth perish beside her, and that she tends to the level of hell.\" But says the Instructor: \"Hie away, and tarry not in the place; nor fix thine eye on her: for thus shalt thou pass over a strange water, and cross to Acheron.\"[fn-45-P4528_1397213:132-nf] Wherefore thus saith the Lord by Isaiah, \"Because the daughters of Sion walk with lofty neck, and with winkings of the eyes, and sweeping their garments as they walk, and playing with their feet; the Lord shall humble the daughters of Sion, and will uncover their form\"[fn-45-P4529_1397507:133-nf] -their deformed form. I, deem it wrong that servant girls, who follow women of high rank, should either speak or act unbecomingly to them. But I think it right that they should be corrected by their mistresses. With very sharp censure, accordingly, the comic poet Philemon says: \"You may follow at the back of a pretty servant girl, seen behind a gentlewoman; and any one from the Plataeicum may follow close, and ogle her.\" For the wantonness of the servant recoils on the mistress; allowing those who attempt to take lesser liberties not to be afraid to advance to greater; since the mistress, by allowing improprieties, shows that she does not disapprove of them. And not to be angry at those who act wantonly, is a clear proof of a disposition inclining to the like. \"For like mistress like wench,\"[fn-45-P4530_1398363:134-nf] as they say in the proverb.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":3,"verse":34,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"43","folder":"NPNF2-07","text":"XXXVIII. Let us cleanse every member, Brethren, let us purify every sense; let nothing in us be imperfect or of our first birth; let us leave nothing unilluminated. Let us enlighten our eyes,[fn-52-P5279_1756124:145-nf] that we may look straight on, and not bear in ourselves any harlot idol through curious and busy sight; for even though we might not worship lust, yet our soul would be defiled. If there be beam or mote,[fn-52-P5280_1756349:146-nf] let us purge it away, that we may be able to see those of others also. Let us be enlightened in our ears; let us be enlightened in our tongue, that we may hearken what the Lord God will speak,[fn-52-P5281_1756563:147-nf] and that He may cause[fn-52-P5282_1756606:148-nf] us to hear His lovingkindness in the morning, and that we may be made to hear of joy and gladness,[fn-52-P5283_1756727:149-nf] spoken into godly ears, that we may not be a sharpsword, nor a whetted razor,[fn-52-P5284_1756823:150-nf] nor turn under our tongue labour and toil,[fn-52-P5285_1756894:151-nf] but that we may speak the Wisdom of God in a mystery, even the hidden Wisdom,[fn-52-P5286_1756989:152-nf] reverencing the fiery tongues.[fn-52-P5287_1757041:153-nf] Let us be healed also in the smell, that we be not effeminate; and be sprinkled with dust instead of sweet perfumes,[fn-52-P5288_1757177:154-nf] but may smell the Ointment that was poured out for us,[fn-52-P5289_1757253:155-nf] spiritually receiving it; and so formed and transformed by it, that from us too a sweet odour may be smelled. Let us cleanse our touch, our taste, our throat, not touching them over gently, nor delighting in smooth things, but handling them as is worthy of Him, the Word That was made flesh for us; and so far following the example of Thomas,[fn-52-P5290_1757615:156-nf] not pampering them with dainties and sauces, those brethren of a more baleful pampering,[fn-52-P5291_1757724:157-nf] but tasting and learning that the Lord is good,[fn-52-P5292_1757825:158-nf] with the better and abiding taste; and not for a short while refreshing that baneful and thankless dust, which lets pass and does not hold that which is given to it; but delighting it with the words which are sweeter than honey.[fn-52-P5293_1758075:159-nf] ","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":3,"verse":12,"source_code":"npnf1_06_npnf1_06_42_sermon_xxv_lxxv_ben_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-06","text":"10. What then does Peter's daring to come to Him on the waters also signify? For Peter generally stands for a figure of the Church. What else then do we think is meant by, \"Lord, if it be Thou, bid me come unto Thee on the water;\"[fn-41-P4180_1787847:23-nf] but, Lord, if Thou art true, and in nothing speakest falsely, let Thy Church also be glorified in this world, because prophecy hath proclaimed this concerning Thee. Let her walk then on the waters, and so let her come to Thee, to whom it is said, \"The rich among the people shall entreat Thy favour.\"[fn-41-P4181_1788168:24-nf] But since to the Lord the praise of men is no temptation, but men are ofttimes in the Church disordered by human praises and honours, and well nigh sunk by them; therefore did Peter tremble in the sea, terrified at the great violence of the storm. For who does not fear those words, \"They who call thee blessed cause thee to err, and disturb the ways of thy feet?\"[fn-41-P4182_1788551:25-nf] And because the soul hath much wrestling against the eager desire of human praise, good is it in such peril to betake one's self to prayer and earnest entreaty: lest haply he who is charmed with praise, be overwhelmed and sunk by blame. Let Peter cry out as he totters in the water, and say, \"Lord, save me.\" For the Lord will reach forth His hand, and though He chide, saying, \"O thou of little faith, wherefore didst thou doubt?\" wherefore didst thou not look straight forward upon Him to whom thou wast making thy way, and glory only in the Lord? Nevertheless He will snatch him from the waves, and will not suffer Him to perish, who confesses his own infirmity, and begs His help. But when they had received the Lord into the ship, and their faith was strengthened and all doubt removed, and the tempests of the sea assuaged, so that they were come to a firm and secure landing, they all worship Him, saying, \"Of a truth Thou art the Son of God.\" For this is that everlasting joy, where Truth made manifest, and the Word of God, and the Wisdom by which all things were made, and the exceeding height of His Mercy, are both known and loved. ","title":"Sermon XXV. [LXXV. Ben.]","author":"Augustine"},{"chapter":3,"verse":10,"source_code":"anf_08_anf08_165_hegesippus_","source_chapter":1,"source_paragraph":"9","folder":"ANF-08","text":"Concerning the martyrdom of James, the brother of the Lord, from Book V.[fn-121-P12186_3574959:1-nf] ","title":"Hegesippus.","author":"Memoirs of Edessa"},{"chapter":3,"verse":447,"source_code":"npnf2_08_npnf2_08_16_homily_viii_the_creation_of_fowl_and_water_animals_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-08","text":"There are some kinds of birds which live by night in the midst of darkness; others which fly by day in fall light. Bats, owls, night-ravens are birds of night: if by chance you cannot sleep, reflect on these nocturnal birds and their peculiarities and glorify their Maker. How is it that the nightingale is always awake when sitting on her eggs, passing the night in a continual melody?[fn-24-P2458_815544:36-nf] How is it that one animal, the bat, is at the same time quadruped and fowl? That it is the only one of the birds to have teeth? That it is viviparous like quadrupeds, and traverses the air, raising itself not upon wings, but upon a kind of membrane?[fn-24-P2459_815984:37-nf] What natural love bats have for each other! How they interlace like a chain and hang the one upon the other! A very rare spectacle among men, who flit the greater part prefer individual and private life to the union of common life. Have not those who give themselves up to vain science the eyes of owls? The sight of the owl, piercing during the night time, is dazzled by the splendour of the sun; thus the intelligence of these men, so keen to contemplate vanities, is blind in presence of the true light.","title":"Homily VIII.-The Creation of Fowl and Water Animals.","author":"St. Basil"},{"chapter":3,"verse":12,"source_code":"anf_05_anf05_52_epistle_xxvii_","source_chapter":1,"source_paragraph":"7","folder":"ANF-05","text":"2. Yet how can those mourn and repent, whose groanings and tears some of the presbyters obstruct when they rashly think that they may be communicated with, not knowing that it is written, \"They who call you happy[fn-52-P5205_1582718:5-nf] cause you to err, and destroy the path of your feet? \"[fn-52-P5206_1582806:6-nf] Naturally, our wholesome and true counsels have no success, whilst the salutary truth is hindered by mischievous blandishments and flatteries, and the wounded and unhealthy mind of the lapsed suffers what those also who are bodily diseased and sick often suffer; that while they refuse wholesome food and beneficial drink as bitter and distasteful, and crave those things which seem to please them and to be sweet for the present, they are inviting to themselves mischief and death by their recklessness and intemperance. Nor does the true remedy of the skilful physician avail to their safety, whilst the sweet enticement is deceiving with its charms.","title":"Epistle XXVII.","author":"Cyprian"},{"chapter":3,"verse":9,"source_code":"npnf2_04_npnf2_04_80_letter_xi_for_339_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-04","text":"5. The Jews in their imaginings, and in their agreeing to act unjustly against the Lord, forgot that they were bringing wrath upon themselves. Therefore does the Word lament for them, saying, `Why do the people exalt themselves, and the nations imagine vain things[fn-93-P9339_3387579:38-nf] ?' For vain indeed was the imagination of the Jews, meditating death against the Life[fn-93-P9340_3387681:39-nf] , and devising unreasonable things against the `Word of the Father[fn-93-P9341_3387861:40-nf] .' For who that looks upon their dispersion, and the desolation of their city, may not aptly say, `Woe unto them, for they have imagined an evil imagination, saying against their own soul, let us bind the righteous man, because he is not pleasing to us[fn-93-P9342_3388198:41-nf] .' And full well is it so, my brethren; for when they erred concerning the Scriptures, they knew not that `he who diggeth a pit for his neighbour falleth therein; and he who destroyeth a hedge, a serpent shall bite him[fn-93-P9343_3388469:42-nf] .' And if they had not turned their faces from the Lord, they would have feared what was written before in the divine Psalms: `The heathen are caught in the pit which they made; in the snare which they hid is their own foot taken. The Lord is known when executing judgments: by the works of his hands is the sinner taken[fn-93-P9344_3388807:43-nf] .' Let them observe this, and how that `the snare they know not shall come upon them, and the net they hid take them[fn-93-P9345_3388941:44-nf] .' But they understood not these things, for had they done so, `they would not have crucified the Lord of glory[fn-93-P9346_3389071:45-nf] .'","title":"Letter XI. For 339.","author":"Athanasius"},{"chapter":3,"verse":10,"source_code":"npnf2_04_npnf2_04_80_letter_xi_for_339_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-04","text":"5. The Jews in their imaginings, and in their agreeing to act unjustly against the Lord, forgot that they were bringing wrath upon themselves. Therefore does the Word lament for them, saying, `Why do the people exalt themselves, and the nations imagine vain things[fn-93-P9339_3387579:38-nf] ?' For vain indeed was the imagination of the Jews, meditating death against the Life[fn-93-P9340_3387681:39-nf] , and devising unreasonable things against the `Word of the Father[fn-93-P9341_3387861:40-nf] .' For who that looks upon their dispersion, and the desolation of their city, may not aptly say, `Woe unto them, for they have imagined an evil imagination, saying against their own soul, let us bind the righteous man, because he is not pleasing to us[fn-93-P9342_3388198:41-nf] .' And full well is it so, my brethren; for when they erred concerning the Scriptures, they knew not that `he who diggeth a pit for his neighbour falleth therein; and he who destroyeth a hedge, a serpent shall bite him[fn-93-P9343_3388469:42-nf] .' And if they had not turned their faces from the Lord, they would have feared what was written before in the divine Psalms: `The heathen are caught in the pit which they made; in the snare which they hid is their own foot taken. The Lord is known when executing judgments: by the works of his hands is the sinner taken[fn-93-P9344_3388807:43-nf] .' Let them observe this, and how that `the snare they know not shall come upon them, and the net they hid take them[fn-93-P9345_3388941:44-nf] .' But they understood not these things, for had they done so, `they would not have crucified the Lord of glory[fn-93-P9346_3389071:45-nf] .'","title":"Letter XI. For 339.","author":"Athanasius"},{"chapter":3,"verse":9,"source_code":"npnf2_04_npnf2_04_80_letter_xi_for_339_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-04","text":"5. The Jews in their imaginings, and in their agreeing to act unjustly against the Lord, forgot that they were bringing wrath upon themselves. Therefore does the Word lament for them, saying, `Why do the people exalt themselves, and the nations imagine vain things[fn-93-P9339_3387579:38-nf] ?' For vain indeed was the imagination of the Jews, meditating death against the Life[fn-93-P9340_3387681:39-nf] , and devising unreasonable things against the `Word of the Father[fn-93-P9341_3387861:40-nf] .' For who that looks upon their dispersion, and the desolation of their city, may not aptly say, `Woe unto them, for they have imagined an evil imagination, saying against their own soul, let us bind the righteous man, because he is not pleasing to us[fn-93-P9342_3388198:41-nf] .' And full well is it so, my brethren; for when they erred concerning the Scriptures, they knew not that `he who diggeth a pit for his neighbour falleth therein; and he who destroyeth a hedge, a serpent shall bite him[fn-93-P9343_3388469:42-nf] .' And if they had not turned their faces from the Lord, they would have feared what was written before in the divine Psalms: `The heathen are caught in the pit which they made; in the snare which they hid is their own foot taken. The Lord is known when executing judgments: by the works of his hands is the sinner taken[fn-93-P9344_3388807:43-nf] .' Let them observe this, and how that `the snare they know not shall come upon them, and the net they hid take them[fn-93-P9345_3388941:44-nf] .' But they understood not these things, for had they done so, `they would not have crucified the Lord of glory[fn-93-P9346_3389071:45-nf] .'","title":"Letter XI. For 339.","author":"Athanasius"},{"chapter":3,"verse":10,"source_code":"npnf2_04_npnf2_04_80_letter_xi_for_339_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-04","text":"5. The Jews in their imaginings, and in their agreeing to act unjustly against the Lord, forgot that they were bringing wrath upon themselves. Therefore does the Word lament for them, saying, `Why do the people exalt themselves, and the nations imagine vain things[fn-93-P9339_3387579:38-nf] ?' For vain indeed was the imagination of the Jews, meditating death against the Life[fn-93-P9340_3387681:39-nf] , and devising unreasonable things against the `Word of the Father[fn-93-P9341_3387861:40-nf] .' For who that looks upon their dispersion, and the desolation of their city, may not aptly say, `Woe unto them, for they have imagined an evil imagination, saying against their own soul, let us bind the righteous man, because he is not pleasing to us[fn-93-P9342_3388198:41-nf] .' And full well is it so, my brethren; for when they erred concerning the Scriptures, they knew not that `he who diggeth a pit for his neighbour falleth therein; and he who destroyeth a hedge, a serpent shall bite him[fn-93-P9343_3388469:42-nf] .' And if they had not turned their faces from the Lord, they would have feared what was written before in the divine Psalms: `The heathen are caught in the pit which they made; in the snare which they hid is their own foot taken. The Lord is known when executing judgments: by the works of his hands is the sinner taken[fn-93-P9344_3388807:43-nf] .' Let them observe this, and how that `the snare they know not shall come upon them, and the net they hid take them[fn-93-P9345_3388941:44-nf] .' But they understood not these things, for had they done so, `they would not have crucified the Lord of glory[fn-93-P9346_3389071:45-nf] .'","title":"Letter XI. For 339.","author":"Athanasius"},{"chapter":3,"verse":9,"source_code":"npnf2_04_npnf2_04_86_letter_xix_for_347_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-04","text":"5. Samuel, that great man, no less clearly reproved Saul, saying, `Is not the word better than a gift[fn-95-P9577_3451059:28-nf] ?' For hereby a man fulfils the law, and pleases God, as He saith, `The sacrifice of praise shall glorify Me.' Let a man `learn what this means, I will have mercy, and not sacrifice[fn-95-P9578_3451283:29-nf] ,' and I will not condemn the adversaries. But this wearied them, for they were not anxious to understand, `for had they known, they would not have crucified the Lord of glory[fn-95-P9579_3451478:30-nf] .' And what their end is, the prophet foretold, crying, `Woe unto their soul, for they have devised an evil thought, saying, let us bind the just man, because he is not pleasing to us[fn-95-P9580_3451706:31-nf] .' The end of such abandonment as this can be nothing but error, as the Lord, when reproving them, saith, `Ye do err, not knowing the Scriptures[fn-95-P9581_3451872:32-nf] .' Afterwards when, being reproved, they should have come to their senses, they rather grew insolent, saying, `We are Moses' disciples; and we know that God spake to Moses[fn-95-P9582_3452075:33-nf] ;' dealing the more falsely by that very expression, and accusing themselves. For had they believed him to whom they hearkened, they would not have denied the Lord, Who spake by Moses, when He was present. Not so did the eunuch in the Acts, for when he heard, `Understandest thou what thou readest[fn-95-P9583_3452394:34-nf] ?' he was not ashamed to confess his ignorance, and implored to be taught. Therefore, to him who became a learner, the grace of the Spirit was given. But as for those Jews who persisted in their ignorance; as the proverb saith, `Death came upon them. For the fool dies in his sins[fn-95-P9584_3452695:35-nf] .'","title":"Letter XIX. (for 347.)","author":"Athanasius"},{"chapter":3,"verse":10,"source_code":"npnf2_04_npnf2_04_86_letter_xix_for_347_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-04","text":"5. Samuel, that great man, no less clearly reproved Saul, saying, `Is not the word better than a gift[fn-95-P9577_3451059:28-nf] ?' For hereby a man fulfils the law, and pleases God, as He saith, `The sacrifice of praise shall glorify Me.' Let a man `learn what this means, I will have mercy, and not sacrifice[fn-95-P9578_3451283:29-nf] ,' and I will not condemn the adversaries. But this wearied them, for they were not anxious to understand, `for had they known, they would not have crucified the Lord of glory[fn-95-P9579_3451478:30-nf] .' And what their end is, the prophet foretold, crying, `Woe unto their soul, for they have devised an evil thought, saying, let us bind the just man, because he is not pleasing to us[fn-95-P9580_3451706:31-nf] .' The end of such abandonment as this can be nothing but error, as the Lord, when reproving them, saith, `Ye do err, not knowing the Scriptures[fn-95-P9581_3451872:32-nf] .' Afterwards when, being reproved, they should have come to their senses, they rather grew insolent, saying, `We are Moses' disciples; and we know that God spake to Moses[fn-95-P9582_3452075:33-nf] ;' dealing the more falsely by that very expression, and accusing themselves. For had they believed him to whom they hearkened, they would not have denied the Lord, Who spake by Moses, when He was present. Not so did the eunuch in the Acts, for when he heard, `Understandest thou what thou readest[fn-95-P9583_3452394:34-nf] ?' he was not ashamed to confess his ignorance, and implored to be taught. Therefore, to him who became a learner, the grace of the Spirit was given. But as for those Jews who persisted in their ignorance; as the proverb saith, `Death came upon them. For the fool dies in his sins[fn-95-P9584_3452695:35-nf] .'","title":"Letter XIX. (for 347.)","author":"Athanasius"},{"chapter":3,"verse":9,"source_code":"npnf2_04_npnf2_04_86_letter_xix_for_347_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-04","text":"5. Samuel, that great man, no less clearly reproved Saul, saying, `Is not the word better than a gift[fn-95-P9577_3451059:28-nf] ?' For hereby a man fulfils the law, and pleases God, as He saith, `The sacrifice of praise shall glorify Me.' Let a man `learn what this means, I will have mercy, and not sacrifice[fn-95-P9578_3451283:29-nf] ,' and I will not condemn the adversaries. But this wearied them, for they were not anxious to understand, `for had they known, they would not have crucified the Lord of glory[fn-95-P9579_3451478:30-nf] .' And what their end is, the prophet foretold, crying, `Woe unto their soul, for they have devised an evil thought, saying, let us bind the just man, because he is not pleasing to us[fn-95-P9580_3451706:31-nf] .' The end of such abandonment as this can be nothing but error, as the Lord, when reproving them, saith, `Ye do err, not knowing the Scriptures[fn-95-P9581_3451872:32-nf] .' Afterwards when, being reproved, they should have come to their senses, they rather grew insolent, saying, `We are Moses' disciples; and we know that God spake to Moses[fn-95-P9582_3452075:33-nf] ;' dealing the more falsely by that very expression, and accusing themselves. For had they believed him to whom they hearkened, they would not have denied the Lord, Who spake by Moses, when He was present. Not so did the eunuch in the Acts, for when he heard, `Understandest thou what thou readest[fn-95-P9583_3452394:34-nf] ?' he was not ashamed to confess his ignorance, and implored to be taught. Therefore, to him who became a learner, the grace of the Spirit was given. But as for those Jews who persisted in their ignorance; as the proverb saith, `Death came upon them. For the fool dies in his sins[fn-95-P9584_3452695:35-nf] .'","title":"Letter XIX. (for 347.)","author":"Athanasius"},{"chapter":3,"verse":10,"source_code":"npnf2_04_npnf2_04_86_letter_xix_for_347_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-04","text":"5. Samuel, that great man, no less clearly reproved Saul, saying, `Is not the word better than a gift[fn-95-P9577_3451059:28-nf] ?' For hereby a man fulfils the law, and pleases God, as He saith, `The sacrifice of praise shall glorify Me.' Let a man `learn what this means, I will have mercy, and not sacrifice[fn-95-P9578_3451283:29-nf] ,' and I will not condemn the adversaries. But this wearied them, for they were not anxious to understand, `for had they known, they would not have crucified the Lord of glory[fn-95-P9579_3451478:30-nf] .' And what their end is, the prophet foretold, crying, `Woe unto their soul, for they have devised an evil thought, saying, let us bind the just man, because he is not pleasing to us[fn-95-P9580_3451706:31-nf] .' The end of such abandonment as this can be nothing but error, as the Lord, when reproving them, saith, `Ye do err, not knowing the Scriptures[fn-95-P9581_3451872:32-nf] .' Afterwards when, being reproved, they should have come to their senses, they rather grew insolent, saying, `We are Moses' disciples; and we know that God spake to Moses[fn-95-P9582_3452075:33-nf] ;' dealing the more falsely by that very expression, and accusing themselves. For had they believed him to whom they hearkened, they would not have denied the Lord, Who spake by Moses, when He was present. Not so did the eunuch in the Acts, for when he heard, `Understandest thou what thou readest[fn-95-P9583_3452394:34-nf] ?' he was not ashamed to confess his ignorance, and implored to be taught. Therefore, to him who became a learner, the grace of the Spirit was given. But as for those Jews who persisted in their ignorance; as the proverb saith, `Death came upon them. For the fool dies in his sins[fn-95-P9584_3452695:35-nf] .'","title":"Letter XIX. (for 347.)","author":"Athanasius"}]