{"title":"A Homily on Guria and Shamuna","code":"anf_08_anf08_154_a_homily_on_guria_and_shamuna","author":"Memoirs of Edessa","filename":"sources/www.tertullian.org/fathers2/ANF-08/anf08-154.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"A Homily on Guria and Shamuna ","index":"1","references":[]},{"text":" Composed by Mar Jacob.","index":"2","references":[]},{"text":"\n Composed by Mar Jacob.","index":"3","references":[]},{"text":"Shamuna and Guria, martyrs who made themselves illustrious in their afflictions,","index":"5","references":[]},{"text":"Have in love required of me to tell of their illustrious deeds.","index":"6","references":[]},{"text":"To champions of the faith the doctrine calleth me,","index":"7","references":[]},{"text":"That I should go and behold their contests and their crowns.","index":"8","references":[]},{"text":"Children of the right hand, who have done battle against the left,","index":"9","references":[]},{"text":"Have called me this day to recite the marvellous tale of their conflicts:-","index":"10","references":[]},{"text":"Simple old men, who entered into the fight like heroes,","index":"11","references":[]},{"text":"And nobly distinguished themselves in the strife of blood:","index":"12","references":[]},{"text":"Those who were the salt of our land, and it was sweetened thereby,","index":"13","references":[]},{"text":"And its savour was restored, which had become insipid through unbelief:","index":"14","references":[]},{"text":"Candlesticks of gold, which were full of the oil of the crucifixion,","index":"15","references":[]},{"text":"By which was lighted up all our region, which had turned to darkness:","index":"16","references":[]},{"text":"Two lamps, of which, when all the winds were blowing","index":"17","references":[]},{"text":"Of every kind of error, the lights were not put out;","index":"18","references":[]},{"text":"Good labourers, who from the spring of day laboured","index":"19","references":[]},{"text":"In the blessed vineyard of the house of God right duteously:","index":"20","references":[]},{"text":"Bulwarks of our land, who became to us as it were a defence","index":"21","references":[]},{"text":"Against all spoilers in all the wars that surrounded us:","index":"22","references":[]},{"text":"Havens of peace, a place also of retreat for all that were distressed,","index":"23","references":[]},{"text":"And a resting-place for the head of every one that was in need of succour:","index":"24","references":[]},{"text":"Two precious pearls, which were","index":"25","references":[]},{"text":"An ornament for the bride of my lord Abgar, the Aramaean's son.","index":"26","references":[]},{"text":"Teachers they were who practised their teaching in blood,","index":"27","references":[]},{"text":"And whose faith was known by their sufferings.","index":"28","references":[]},{"text":"On their bodies they wrote the story of the Son of God","index":"29","references":[]},{"text":"With the marks of combs and scourges which thickly covered them.","index":"30","references":[]},{"text":"They showed their love, not by words of the mouth alone,","index":"31","references":[]},{"text":"But by tortures and by the rending of their limbs asunder.","index":"32","references":[]},{"text":"For the love of the Son of God they gave up their bodies: ","index":"33","references":[]},{"text":"Since it beseemeth the lover that for his love he should give up himself.","index":"34","references":[]},{"text":"Fire and sword proved their love, how true it was; ","index":"35","references":[]},{"text":"And more beautiful than silver tried in a furnace of earth were their necks.","index":"36","references":[]},{"text":"They looked on God, and, because they saw His exalted beauties,","index":"37","references":[]},{"text":"Therefore did they look with contempt upon their sufferings for His sake.","index":"38","references":[]},{"text":"The Sun of righteousness had arisen in their hearts;","index":"39","references":[]},{"text":"And they were enlightened by it, and with His light chased they away the darkness.","index":"40","references":[]},{"text":"At the idols of vanity, which error had brought in, they laughed,","index":"41","references":[]},{"text":"Instinct with the faith of the Son of God which is full of light.","index":"42","references":[]},{"text":"The love of the Lord was as a fire in their hearts;","index":"43","references":[]},{"text":"Nor could all the brambles of idolatry stand before it.","index":"44","references":[]},{"text":"Fixed was their love on God unchangeably:[fn-110-P11073_3371275:1-nf] ","index":"45","references":[{"fn":"110","code":"P11073_3371275","folder":"ANF-08","text":"Or \"who changes not.\"-TR.","bible_refs":[]}]},{"text":"And therefore did they look with scorn upon the sword,[fn-110-P11075_3371359:2-nf] all athirst as it was for blood.","index":"46","references":[{"fn":"110","code":"P11075_3371359","folder":"ANF-08","text":"Samyhra/.-TR.","bible_refs":[]}]},{"text":"With guilelesshess and yet with wisdom stood they in the judgment-hall,","index":"47","references":[]},{"text":"As they had been commanded by the Teacher of that which is true.","index":"48","references":[]},{"text":"Despising as they did kindred and family, guileless were they;","index":"49","references":[]},{"text":"Forasmuch, also, as possessions and wealth were held in no account by them.","index":"50","references":[]},{"text":"Nor guileless only: for in the judgment-hall with the wisdom of serpents too","index":"51","references":[]},{"text":"They were heedful of the faith of the house of God.","index":"52","references":[]},{"text":"When a serpent is seized and struck, he guards his head,","index":"53","references":[]},{"text":"But gives up and leaves exposed all his body to his captors:","index":"54","references":[]},{"text":"And, so long as his head is kept from harm, his life abideth in him;","index":"55","references":[]},{"text":"But, if the head be struck, his life is left a prey to destruction.","index":"56","references":[]},{"text":"The head of the soul is men's faith;","index":"57","references":[]},{"text":"And, if this be preserved unharmed, by it is also preserved their life:[fn-110-P11090_3372166:3-nf] ","index":"58","references":[{"fn":"110","code":"P11090_3372166","folder":"ANF-08","text":"Or \"salvation:\" a different word from that used in speaking of the serpent.-TR.","bible_refs":[]}]},{"text":"Even though the whole body be lacerated with blows,","index":"59","references":[]},{"text":"Yet, so long as faith is preserved, the soul is alive;","index":"60","references":[]},{"text":"But, if faith is struck down by unbelief,","index":"61","references":[]},{"text":"Lost is the soul, and life has perished from the man.","index":"62","references":[]},{"text":"Shamuna and Guria of the faith as men[fn-110-P11097_3372486:4-nf] ","index":"63","references":[{"fn":"110","code":"P11097_3372486","folder":"ANF-08","text":"Lit. \"as a man.\"-TR.","bible_refs":[]}]},{"text":"Were heedful, that it should not be struck down by persecutors:","index":"64","references":[]},{"text":"For they knew that, if faith is preserved,","index":"65","references":[]},{"text":"Both soul and body are preserved from destruction.","index":"66","references":[]},{"text":"And, because of this, touching their faith were they solicitous,","index":"67","references":[]},{"text":"That that should not be struck down in which their very life was hidden.","index":"68","references":[]},{"text":"They gave up their bodies both to blows and to dislocation,[fn-111-P11105_3372861:5-nf] ","index":"69","references":[{"fn":"111","code":"P11105_3372861","folder":"ANF-08","text":"Or \"rending asunder.\"-TR.","bible_refs":[]}]},{"text":"Yea to every kind of torture, that their faith should not be stricken down; ","index":"70","references":[]},{"text":"And, even as the serpent also hides his head from blows,","index":"71","references":[]},{"text":"So hid they their faith within their hearts;","index":"72","references":[]},{"text":"And the body was smitten, and endured stripes, and bore sufferings:","index":"73","references":[]},{"text":"But overthrown was not their faith which was within their hearts.","index":"74","references":[]},{"text":"The mouth betrayeth the soul to death when it speaks,","index":"75","references":[]},{"text":"And with the tongue, as with a sword, worketh slaughter.","index":"76","references":[]},{"text":"And from it spring up both life and death to men:","index":"77","references":[]},{"text":"Denying a man dies, confessing he lives, and the mouth hath power over it.","index":"78","references":[]},{"text":"Denial is death, and in confession is the soul's life;","index":"79","references":[]},{"text":"And power hath the mouth over them both, like a judge.","index":"80","references":[]},{"text":"The word of the mouth openeth the door for death to enter in;","index":"81","references":[]},{"text":"This, too, calleth for life, and it beameth forth upon the man.","index":"82","references":[]},{"text":"Even the robber by one word of faith","index":"83","references":[]},{"text":"Won him the kingdom, and became heir of paradise,[fn-111-P11122_3373748:6-nf] all fraught with blessings.","index":"84","references":[{"fn":"111","code":"P11122_3373748","folder":"ANF-08","text":"Lit. \"the garden.\"-TR.","bible_refs":[]}]},{"text":"The wicked judges too, from the martyrs, the sons of the right hand,","index":"85","references":[]},{"text":"Demanded that by word of mouth only they should blaspheme;","index":"86","references":[]},{"text":"But, like true men holding fast the faith,","index":"87","references":[]},{"text":"They uttered not a word by which unbelief might be served.","index":"88","references":[]},{"text":"Shamuna, beauty of our faith, who is adequate to tell of thee?","index":"89","references":[]},{"text":"All too narrow is my mouth for thy praise, too mean for thee to be spoken of by it.","index":"90","references":[]},{"text":"Thy truth is thy beauty, thy crown thy suffering, thy wealth thy stripes,","index":"91","references":[]},{"text":"And by reason of thy blows magnificent is the beauty of thy championship. ","index":"92","references":[]},{"text":"Proud of thee is our country, as of a treasury which is full of gold:","index":"93","references":[]},{"text":"Since wealth art thou to us, and a coveted store which cannot be stolen from us.","index":"94","references":[]},{"text":"Guria, martyr, staunch hero of our faith,","index":"95","references":[]},{"text":"Who shall suffice thee, to recount thy beauties divine?","index":"96","references":[]},{"text":"Lo! tortures on thy body are set like gems of beryl,","index":"97","references":[]},{"text":"And the sword on thy neck like a chain of choice gold.","index":"98","references":[]},{"text":"Thy blood upon thy form is a robe of glory full of beauty,","index":"99","references":[]},{"text":"And the scourging of thy back a vesture with which the sun may not compare.","index":"100","references":[]},{"text":"Radiant thou art and comely by virtue of these thy sufferings, so abounding;","index":"101","references":[]},{"text":"And resplendent are thy beauties, because of the pains which are so severe upon thee.","index":"102","references":[]},{"text":"Shamuna, our riches, richer art thou than the rich:","index":"103","references":[]},{"text":"For Io! the rich stand at thy door, that thou mayest relieve them.","index":"104","references":[]},{"text":"Small thy village, poor thy country: who, then, gave thee","index":"105","references":[]},{"text":"That lords of villages and cities should court thy favour?","index":"106","references":[]},{"text":"Lo! judges in their robes and vestments","index":"107","references":[]},{"text":"Take dust from thy threshold, as though it were the medicine of life.","index":"108","references":[]},{"text":"The cross is rich, and to its worshippers increaseth riches;","index":"109","references":[]},{"text":"And its poverty despiseth all the riches of the world.","index":"110","references":[]},{"text":"Shamuna and Guria, sons of the poor, lo! at your doors","index":"111","references":[]},{"text":"Bow down the rich, that they may receive from you supplies for their wants.","index":"112","references":[]},{"text":"The Son of God in poverty and want","index":"113","references":[]},{"text":"Showed to the world that all its riches are as nothing,","index":"114","references":[]},{"text":"His disciples, all fishermen, all poor, all weak,","index":"115","references":[]},{"text":"All men of little note, became illustrious through His faith.","index":"116","references":[]},{"text":"One fisherman, whose \"village\" too was a home of fishermen,[fn-111-P11160_3375807:7-nf] ","index":"117","references":[{"fn":"111","code":"P11160_3375807","folder":"ANF-08","text":"i.e., \"Bethsaida.\"-TR.","bible_refs":[]}]},{"text":"He made chief over the twelve, yea head of the house.[fn-111-P11162_3375887:8-nf] ","index":"118","references":[{"fn":"111","code":"P11162_3375887","folder":"ANF-08","text":"Or \"steward.\"-TR.","bible_refs":[]}]},{"text":"One a tentmaker, who aforetime was a persecutor,","index":"119","references":[]},{"text":"He seized upon, and made him a chosen vessel for the faith.","index":"120","references":[]},{"text":"Shamuna and Guria came from villages that were not wealthy,","index":"121","references":[]},{"text":"And lo! in a great city became they lords;","index":"122","references":[]},{"text":"And its chief men, its judges also, stand before their doors,","index":"123","references":[]},{"text":"And they solicit their charity to satisfy their wants.","index":"124","references":[]},{"text":"From their confession of the faith of the Son of God","index":"125","references":[]},{"text":"These blessed men acquired. riches beyond compute.","index":"126","references":[]},{"text":"Poor did He Himself become, and the poor made He rich;","index":"127","references":[]},{"text":"And lo! enriched is the whole creation through His poverty.","index":"128","references":[]},{"text":"The chosen martyrs did battle against error,","index":"129","references":[]},{"text":"And in the confession of the Son of God stood they firm like valiant men.","index":"130","references":[]},{"text":"They went in and confessed Him before the judge with look undaunted,[fn-111-P11178_3376632:9-nf] ","index":"131","references":[{"fn":"111","code":"P11178_3376632","folder":"ANF-08","text":"Lit. \"with openness of countenance.\"-TR.","bible_refs":[]}]},{"text":"That He too might confess them, even as they confessed Him, before His Father.","index":"132","references":[]},{"text":"There arose against them the war of pagans like a tempest;","index":"133","references":[]},{"text":"But the cross was their helmsman, and steered them on.","index":"134","references":[]},{"text":"They were required to sacrifice to lifeless images,","index":"135","references":[]},{"text":"But they departed not from their confession of the Son of God.","index":"136","references":[]},{"text":"The wind of idolatry blew in their faces,","index":"137","references":[]},{"text":"But they themselves were as rocks piled up against the hurricane.","index":"138","references":[]},{"text":"Like a swift whirlwind, error snatched at them;","index":"139","references":[]},{"text":"But, forasmuch as they were sheltered by the crucifixion, it hurt them not.","index":"140","references":[]},{"text":"The Evil One set on all his dogs to bark, that they might bite them;","index":"141","references":[]},{"text":"But, forasmuch as they had the cross for a staff, they put them all to flight.","index":"142","references":[]},{"text":"But who is sufficient to tell of their contests,","index":"143","references":[]},{"text":"Or their sufferings, or the rending asunder of their limbs?","index":"144","references":[]},{"text":"Or who can paint the picture of their coronation,[fn-111-P11194_3377511:10-nf] ","index":"145","references":[{"fn":"111","code":"P11194_3377511","folder":"ANF-08","text":"Lit. \"portray the image of their crowns.\"-TR.","bible_refs":[]}]},{"text":"How they went up from the contest covered with glory?","index":"146","references":[]},{"text":"To judgment they went in, but of the judge they took no account;","index":"147","references":[]},{"text":"Nor were they anxious what they should say when questioned.","index":"148","references":[]},{"text":"The judge menaced them, and multiplied his words of threatening;","index":"149","references":[]},{"text":"And recounted tortures and all kinds of inflictions, that he might terrify them.","index":"150","references":[]},{"text":"He spake great words,[fn-112-P11202_3377904:11-nf] that by fright and intimidation,","index":"151","references":[{"fn":"112","code":"P11202_3377904","folder":"ANF-08","text":"Lit. \"magnified his words.\"-TR.","bible_refs":[]}]},{"text":"By menaces too, he might incline them to sacrifice. ","index":"152","references":[]},{"text":"Yet the combatants despised the menaces, and the intimidations,","index":"153","references":[]},{"text":"And the sentence of judgment, and all bodily deaths;","index":"154","references":[]},{"text":"And they prepared themselves for insult and stripes, and for blows,","index":"155","references":[]},{"text":"And for provocation, and to be dragged along, and to be burnt;","index":"156","references":[]},{"text":"For imprisonment also, and for bonds, and for all evil things,","index":"157","references":[]},{"text":"And for all tortures, and for all sufferings, rejoicing all the while.","index":"158","references":[]},{"text":"They were not alarmed nor affrighted, nor dismayed,","index":"159","references":[]},{"text":"Nor did the sharpness of the tortures bend them to sacrifice.","index":"160","references":[]},{"text":"Their body they despised, and as dung upon the ground accounted they it:","index":"161","references":[]},{"text":"For they knew that, the more it was beaten, the more would its beauty increase;","index":"162","references":[]},{"text":"And, the more the judge increased his menaces to alarm them,","index":"163","references":[]},{"text":"The more did they show their contempt of him, having no fear of his threats.","index":"164","references":[]},{"text":"He kept telling them what tortures he had prepared for them;","index":"165","references":[]},{"text":"And they continued telling him about Gehenna which was reserved for him.","index":"166","references":[]},{"text":"By those things which he told them he tried to frighten them to sacrifice;","index":"167","references":[]},{"text":"And they spoke to him about the fearful judgment yonder.","index":"168","references":[]},{"text":"Truth is wiser than wise words,","index":"169","references":[]},{"text":"And very hateful, however much it may be adorned, is falsehood.","index":"170","references":[]},{"text":"Shamuna and Guria went on speaking truth,","index":"171","references":[]},{"text":"While the judge continued to utter falsehood.","index":"172","references":[]},{"text":"And therefore were they not afraid of his threatening,","index":"173","references":[]},{"text":"Because all his menaces against the truth were accounted by them as empty sound.[fn-112-P11227_3379378:12-nf] ","index":"174","references":[{"fn":"112","code":"P11227_3379378","folder":"ANF-08","text":"Lit. \"as breath.\"-TR.","bible_refs":[]}]},{"text":"The intercourse of the world they despised, they contemned and scorned, yea they abandoned;","index":"175","references":[]},{"text":"And to return to it they had no wish, or to enter it again.","index":"176","references":[]},{"text":"From the place of judgment they set their faces to depart","index":"177","references":[]},{"text":"To that meeting-place for them all, the life of the new world.","index":"178","references":[]},{"text":"They cared neither for possessions nor for houses,","index":"179","references":[]},{"text":"Nor for the advantages of this world, so full of evil.","index":"180","references":[]},{"text":"In the world of light was their heart bound captive with God,","index":"181","references":[]},{"text":"And to \"that\" country did they set their face to depart;","index":"182","references":[]},{"text":"And they looked to the sword, to come and be a bridge","index":"183","references":[]},{"text":"To let them pass over to God, for whom they were longing.","index":"184","references":[]},{"text":"This world they accounted as a little tent,","index":"185","references":[]},{"text":"But that yonder as a city full of beauties;","index":"186","references":[]},{"text":"And they were in haste by the sword to depart hence","index":"187","references":[]},{"text":"To the land of light, which is full of blessing for those who are worthy of it.","index":"188","references":[]},{"text":"The judge commanded to hang them up by their arms,","index":"189","references":[]},{"text":"And without mercy did they stretch them out in bitter agony.","index":"190","references":[]},{"text":"A demon's fury breathed rage into the heart of the judge,","index":"191","references":[]},{"text":"And embittered him against the stedfast ones, inciting him to crush them;","index":"192","references":[]},{"text":"And between the height and the depth he stretched them out to afflict them:","index":"193","references":[]},{"text":"And they were a marvel to both sides, when they saw how much they endured.","index":"194","references":[]},{"text":"At the old men's frame heaven and earth marvelled,","index":"195","references":[]},{"text":"To see how much suffering it bore nor cried out for help under their affliction.","index":"196","references":[]},{"text":"Hung up and dragged along are their feeble bodies by their arms,","index":"197","references":[]},{"text":"Yet is there deep silence, nor is there one that cries out for help or that murmurs.","index":"198","references":[]},{"text":"Amazed were all who beheld their contests,","index":"199","references":[]},{"text":"To see how calmly the outstretched forms bore the inflictions laid upon them.[fn-112-P11258_3381008:13-nf] ","index":"200","references":[{"fn":"112","code":"P11258_3381008","folder":"ANF-08","text":"Lit. \"how much the outstretched forms bore in consequence of the inflictions.-TR.","bible_refs":[]}]},{"text":"Amazed too was Satan at their spotless frames,","index":"201","references":[]},{"text":"To see what weight of affliction they sustained without a groan.","index":"202","references":[]},{"text":"Yea, and gladdened too were the angels by that fortitude of theirs,","index":"203","references":[]},{"text":"To see how patiently it bore that contest so terrible that was.","index":"204","references":[]},{"text":"But, as combatants who were awaiting their crowns,","index":"205","references":[]},{"text":"There entered no sense of weariness into their minds.","index":"206","references":[]},{"text":"Nay, it was the judge that grew weary; yea, he was astonished:","index":"207","references":[]},{"text":"But the noble men before him felt no weariness in their afflictions.","index":"208","references":[]},{"text":"He asked them whether they would consent to sacrifice;","index":"209","references":[]},{"text":"But the mouth was unable to speak from pain.","index":"210","references":[]},{"text":"Thus did the persecutors increase their inflictions,","index":"211","references":[]},{"text":"Until they gave no place for the word to be spoken. ","index":"212","references":[]},{"text":"Silent was the mouth from the inflictions laid on their limbs;","index":"213","references":[]},{"text":"But the will, like that of a hero, was nerved with fortitude from itself.","index":"214","references":[]},{"text":"Alas for the persecutors! how destitute were they of righteousness!","index":"215","references":[]},{"text":"But the children of light-how were they clad in faith!","index":"216","references":[]},{"text":"They demand speech, when there is no place for speaking,","index":"217","references":[]},{"text":"Since the word of the mouth was forbidden them by pain.","index":"218","references":[]},{"text":"Fast bound was the body, and silent the mouth, and it was unable","index":"219","references":[]},{"text":"To utter the word when unrighteously questioned.","index":"220","references":[]},{"text":"And what should the martyr do, who had no power to say,","index":"221","references":[]},{"text":"When he was questioned, that he would not sacrifice?","index":"222","references":[]},{"text":"All silent were the old men full of faith,","index":"223","references":[]},{"text":"And from pain they were incapable of speaking.","index":"224","references":[]},{"text":"Yet questioned they were: and in what way, if a man is silent","index":"225","references":[]},{"text":"When he is questioned, shall he assent to that which is said?","index":"226","references":[]},{"text":"But the old men, that they might not be thought to assent,","index":"227","references":[]},{"text":"Expressed clearly by signs the word which it behoved them to speak.","index":"228","references":[]},{"text":"Their heads they shook, and, instead of speech, by a dumb sign they showed","index":"229","references":[]},{"text":"The resolve of the new man that was within.","index":"230","references":[]},{"text":"Their heads hung down, signifying amidst their pains","index":"231","references":[]},{"text":"That they were not going to sacrifice, and every one understood their meaning.","index":"232","references":[]},{"text":"As long as there was in them place for speech, with speech did they confess;","index":"233","references":[]},{"text":"But, when it was forbidden them by pain, they spake with a dumb sign.","index":"234","references":[]},{"text":"Of faith they spoke both with the voice and without the voice:","index":"235","references":[]},{"text":"So that, when speaking and also when silent, they were alike stedfast.","index":"236","references":[]},{"text":"Who but must be amazed at the path of life, how narrow it is,","index":"237","references":[]},{"text":"And how straight to him that desires to walk in it?","index":"238","references":[]},{"text":"Who but must marvel to see that, when the will is watchful and ready,","index":"239","references":[]},{"text":"It is very broad and full of light to him that goeth therein?","index":"240","references":[]},{"text":"About the path are ditches; full also is it of pitfalls;","index":"241","references":[]},{"text":"And, if one turn but a little aside from it, a ditch receives him.","index":"242","references":[]},{"text":"That dumb sign only is there between the right and the left,","index":"243","references":[]},{"text":"And on \"Yea\" and \"Nay\" stand[fn-113-P11307_3383669:14-nf] sin and righteousness.","index":"244","references":[{"fn":"113","code":"P11307_3383669","folder":"ANF-08","text":"Or \"depend.\"-TR.","bible_refs":[]}]},{"text":"By a dumb sign only did the blessed men plainly signify that they would not sacrifice,","index":"245","references":[]},{"text":"And in virtue of a single dumb sign did the path lead them to Eden;","index":"246","references":[]},{"text":"And, if this same dumb sign had inclined and turned down but a little","index":"247","references":[]},{"text":"Toward the depth, the path of the old men would have been to Gehenna.","index":"248","references":[]},{"text":"Upwards they made a sign, to signify that upwards were they prepared to ascend;","index":"249","references":[]},{"text":"And in consequence of that sign they ascended and mingled with the heavenly ones.","index":"250","references":[]},{"text":"Between sign and sign were Paradise and Gehenna:","index":"251","references":[]},{"text":"They made a sign that they would not sacrifice, and they inherited the place of the kingdom.","index":"252","references":[]},{"text":"Even while they were Silent they were advocates for the Son of God:","index":"253","references":[]},{"text":"For not in multitude of words doth faith consist.","index":"254","references":[]},{"text":"That fortitude of theirs was a full-voiced confession,","index":"255","references":[]},{"text":"And as though with open mouth declared they their faith by signs;","index":"256","references":[]},{"text":"And every one knew what they were saying, though silent,","index":"257","references":[]},{"text":"And enriched and increased was the faith of the house of God;","index":"258","references":[]},{"text":"And error was put to shame by reason of two old men, who, though they spake not,","index":"259","references":[]},{"text":"Vanquished it; and they kept silence, and their faith stood fast.","index":"260","references":[]},{"text":"And, though tempestuous accents were heard from the judge,","index":"261","references":[]},{"text":"And the commands of the emperor were dreadful, yea violent,","index":"262","references":[]},{"text":"And paganism had a bold face and an open mouth,","index":"263","references":[]},{"text":"And its voice was raised, and silent were the old men with pain,","index":"264","references":[]},{"text":"Yet null and void became the command and drowned was the voice of the judge,","index":"265","references":[]},{"text":"And without speech the mute sign of the martyrs bore off the palm.","index":"266","references":[]},{"text":"Talking and clamour, and the sound of stripes, on the left;","index":"267","references":[]},{"text":"And deep silence and suffering standing on the right;","index":"268","references":[]},{"text":"And, by one mute sign with which the old men pointed above their heads,","index":"269","references":[]},{"text":"The head of faith was lifted up, and error was put to shame. ","index":"270","references":[]},{"text":"Worsted in the encounter were they who spoke, and the victory was to the silent:","index":"271","references":[]},{"text":"For, voiceless they uttered by signs the discourse of faith.","index":"272","references":[]},{"text":"They took them down, because they had vanquished while silent;","index":"273","references":[]},{"text":"And they put them in bonds, threatening yet to vanquish them.","index":"274","references":[]},{"text":"Bonds and a dungeon void of light were by the martyrs","index":"275","references":[]},{"text":"Held of no account-yea rather as the light which has no end.","index":"276","references":[]},{"text":"To be without bread, and without water, and without light,","index":"277","references":[]},{"text":"Pleased them well, because of the love of the Son of God.","index":"278","references":[]},{"text":"The judge commanded by their feet to hang them up","index":"279","references":[]},{"text":"With their heads downwards, by a sentence all unrighteous:","index":"280","references":[]},{"text":"Hanged up was Shamuna with his head downwards; and he prayed","index":"281","references":[]},{"text":"In prayer pure and strained clear by pain.","index":"282","references":[]},{"text":"Sweet fruit was hanging on the tree in that judgment-hall,","index":"283","references":[]},{"text":"And its taste and smell made the very denizens of heaven to marvel.","index":"284","references":[]},{"text":"Afflicted was his body, but sound was his faith;","index":"285","references":[]},{"text":"Bound fast was his person, but unfettered was his prayer over his deed.","index":"286","references":[]},{"text":"For, prayer nothing whatsoever turneth aside,","index":"287","references":[]},{"text":"And nothing hindereth it-not even sword, not even fire.","index":"288","references":[]},{"text":"His form was turned upside down, but his prayer was unrestrained,","index":"289","references":[]},{"text":"And straight was its path on high to the abode of the angels.","index":"290","references":[]},{"text":"The more the affliction of the chosen martyr was increased,","index":"291","references":[]},{"text":"The more from his lips was all confession heard.","index":"292","references":[]},{"text":"The martyrs longed for the whetted sword affectionately,","index":"293","references":[]},{"text":"And sought it as a treasure full of riches.","index":"294","references":[]},{"text":"A new work has the Son of God wrought in the world-","index":"295","references":[]},{"text":"That dreadful death should be yearned for[fn-113-P11364_3386885:15-nf] by many.","index":"296","references":[{"fn":"113","code":"P11364_3386885","folder":"ANF-08","text":"Or \"beloved.\"-TR.","bible_refs":[]}]},{"text":"That men should run to meet the sword is a thing unheard of,","index":"297","references":[]},{"text":"Except they were those whom Jesus has enlisted in His service by His crucifixion.","index":"298","references":[]},{"text":"That death is bitter, every one knoweth lo! from earliest time:","index":"299","references":[]},{"text":"To martyrs alone is it not bitter to be slain.","index":"300","references":[]},{"text":"They laughed at the whetted sword when they saw it,","index":"301","references":[]},{"text":"And greeted it with smiles: for it was that which was the occasion of their crowns.","index":"302","references":[]},{"text":"As though it had been something hated, they left the body to be beaten:","index":"303","references":[]},{"text":"Even though loving it, they held it not back from pains.","index":"304","references":[]},{"text":"For the sword they waited, and the sword went forth and crowned them:","index":"305","references":[]},{"text":"Because for it they looked; and it came to meet them, even as they desired.","index":"306","references":[]},{"text":"The Son of God slew death by His crucifixion;","index":"307","references":[]},{"text":"And, inasmuch as death is slain, it caused no suffering to the martyrs.","index":"308","references":[]},{"text":"With a wounded serpent one playeth without fear;","index":"309","references":[]},{"text":"A slain lion even a coward will drag along:","index":"310","references":[]},{"text":"The great serpent our Lord crushed by His crucifixion;","index":"311","references":[]},{"text":"The dread lion did the Son of God slay by His sufferings.","index":"312","references":[]},{"text":"Death bound He fast, and laid him prostrate and trampled on him at the gate of Hades;","index":"313","references":[]},{"text":"And now whosoever will draweth near and mocketh at him, because he is slain.","index":"314","references":[]},{"text":"These old men, Shamuna and Guria, mocked at death,","index":"315","references":[]},{"text":"As at that lion which by the Son of God was slain.","index":"316","references":[]},{"text":"The great serpent, which slew Adam among the trees,","index":"317","references":[]},{"text":"Who could seize, so long as he drank not of the blood of the cross?","index":"318","references":[]},{"text":"The Son of God crushed the dragon by His crucifixion,","index":"319","references":[]},{"text":"And lo! boys and old men mock at the wounded serpent.","index":"320","references":[]},{"text":"Pierced is the lion with the spear which pierced the side of the Son of God;","index":"321","references":[]},{"text":"And whosoever will trampleth on him, yea mocketh at him.","index":"322","references":[]},{"text":"The Son of God-He is the cause of all good things,","index":"323","references":[]},{"text":"And Him doth it behove every mouth to celebrate.","index":"324","references":[]},{"text":"He did Himself espouse[fn-113-P11396_3388627:16-nf] the bride with the blood which flowed from His wounds,","index":"325","references":[{"fn":"113","code":"P11396_3388627","folder":"ANF-08","text":"Lit. \"purchase.\"-TR.","bible_refs":[]}]},{"text":"And of His wedding-friends He demanded as a nuptial gift[fn-113-P11398_3388764:17-nf] the blood of their necks.","index":"326","references":[{"fn":"113","code":"P11398_3388764","folder":"ANF-08","text":", though not in the lexicons, is the same word that appears in Castel as  .","bible_refs":[]}]},{"text":"The Lord of the wedding-feast hung on the cross in nakedness,","index":"327","references":[]},{"text":"And whosoever came to be a guest, He let fall His blood upon him. ","index":"328","references":[]},{"text":"Shamuna and Guria gave up their bodies for His sake","index":"329","references":[]},{"text":"To sufferings and tomes and to all the various forms of woe.[fn-114-P11403_3389111:18-nf] ","index":"330","references":[{"fn":"114","code":"P11403_3389111","folder":"ANF-08","text":"Lit. \"to the forms (sxh/mata) of all afflictions.\"-TR.","bible_refs":[]}]},{"text":"At Him they looked as He was mocked by wicked men,","index":"331","references":[]},{"text":"And thus did they themselves endure mockery without a groan.","index":"332","references":[]},{"text":"Edessa was enriched by your slaughter, O blessed ones:","index":"333","references":[]},{"text":"For ye adorned her with your crowns and with your sufferings.","index":"334","references":[]},{"text":"Her beauty are ye, her bulwark ye, her salt ye,","index":"335","references":[]},{"text":"Her riches and her store, yea her boast and all her treasure.","index":"336","references":[]},{"text":"Faithful stewards are ye:[fn-114-P11412_3389530:19-nf] ","index":"337","references":[{"fn":"114","code":"P11412_3389530","folder":"ANF-08","text":"This seems preferable to Cureton's \"Ye are the stewards of (her) faith.\" The expression exactly corresponds in form to that in Luke xvi. 8 (Peshito): \"the steward of injustice\" = \"the unjust steward.\"","bible_refs":[{"book":"luke","chapter":16,"verses":[8]}]}]},{"text":"Since by your sufferings ye did array the bride in beauty.","index":"338","references":[]},{"text":"The daughter of the Parthians, who was espoused to the cross,[fn-114-P11415_3389856:20-nf] ","index":"339","references":[{"fn":"114","code":"P11415_3389856","folder":"ANF-08","text":"Lit. \"crucifixion.\"-TR.","bible_refs":[]}]},{"text":"Of you maketh her boast: since by your teaching lo! she was enlightened.","index":"340","references":[]},{"text":"Her advocates are ye; scribes who, though silent, vanquished","index":"341","references":[]},{"text":"All error, whilst its voice was uplifted high in unbelief.","index":"342","references":[]},{"text":"Those old men[fn-114-P11421_3390089:21-nf] of the daughter of the Hebrews were sons of Belial,[fn-114-P11422_3390163:22-nf] ","index":"343","references":[{"fn":"114","code":"P11421_3390089","folder":"ANF-08","text":"Or \"elders.\"-TR.","bible_refs":[]},{"fn":"114","code":"P11422_3390163","folder":"ANF-08","text":"By this name the men referred to (not, however, the elders, but the two false witnesses suborned by them) are called ni 1 Kings xxi. 10, 13. The expression in the text is literaly \"sons of iniquity,\" and that is used by the Peshito.-TR.","bible_refs":[{"book":"1 kings","chapter":21,"verses":[10]}]}]},{"text":"False witnesses, who killed Naboth, feigning themselves to be true.","index":"344","references":[]},{"text":"Her did Edessa outdo by her two old men full of beauty,","index":"345","references":[]},{"text":"Who were witnesses to the Son of God, and died like Naboth.","index":"346","references":[]},{"text":"Two were there, and two here, old men;","index":"347","references":[]},{"text":"And these were called witnesses, and witnesses those.","index":"348","references":[]},{"text":"Let us now see which of them were witnesses chosen of God,","index":"349","references":[]},{"text":"And which city is beloved by reason of her old men and of her honourable ones.","index":"350","references":[]},{"text":"Lo! the sons of Belial who slew Naboth are witnesses;","index":"351","references":[]},{"text":"And here Shamuna and Guria, again, are witnesses.","index":"352","references":[]},{"text":"Let us now see which witnesses, and which old men,","index":"353","references":[]},{"text":"And which city can stand with confidence[fn-114-P11434_3391006:23-nf] before God.","index":"354","references":[{"fn":"114","code":"P11434_3391006","folder":"ANF-08","text":"Or \"have an open countenance.\"-TR.","bible_refs":[]}]},{"text":"Sons of Belial were those witnesses of that adulterous woman,","index":"355","references":[]},{"text":"And lo! their shame is all portrayed in their names.","index":"356","references":[]},{"text":"Edessa's just and righteous old men, her witnesses,","index":"357","references":[]},{"text":"Were like Naboth, who himself also was slain for righteousness' sake.","index":"358","references":[]},{"text":"They were not like the two lying sons of Belial,","index":"359","references":[]},{"text":"Nor is Edessa like Zion, which also crucified the Lord.","index":"360","references":[]},{"text":"Like herself her old men were false, yea dared","index":"361","references":[]},{"text":"To shed on the ground innocent blood wickedly.","index":"362","references":[]},{"text":"But by these witnesses here lo! the truth is spoken.-","index":"363","references":[]},{"text":"Blessed be He who gave us the treasure-store of their crowns!","index":"364","references":[]},{"text":"Here endeth the Homily on Guria and Shamuna. ","index":"365","references":[]},{"text":"","index":"366","references":[]},{"text":"","index":"367","references":[]}]}]}