[{"chapter":12,"verse":9,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"994","folder":"NPNF2-06","text":"Jerome to the most blessed pope Theophilus. The letter of your holiness has given me a twofold pleasure, partly because it has had for its bearers those reverend and estimable men, the bishop Agatho and the deacon Athanasius, and partly because it has shewn your zeal for the faith against a most wicked heresy. The voice of your holiness has rung throughout the world, and to the joy of all Christ's churches the poisonous suggestions of the devil have been silenced. The old serpent[fn-36-P3626_974901:2620-nf] hisses no longer, but, writhing and disembowelled, lurks in dark caverns unable to bear the shining of the sun. I have already, before the writing of your letter, sent missives to the West pointing out to those of my own language some of the quibbles employed by the heretics. I hold it due to the special providence of God that you should have written to the pope Anastasius[fn-36-P3627_975299:2621-nf] at the same time as myself, and should thus without knowing it have been the means of confirming my testimony. Now that you have directly urged me to do so, I shall shew myself more zealous than ever to recall from their error simple souls both near and far. Nor shall I hesitate, if needful, to incur odium with some, for we ought to please God rather than men:[fn-36-P3628_975701:2622-nf] although indeed they have been much more forward to defend their heresy than I and others have been to attack it. At the same time I beg that if you have any synodical decrees bearing upon the subject you will forward them to me, that, strengthened with the authority of so great a prelate, I may open my mouth for Christ with more freedom and confidence. The presbyter Vincent has arrived from Rome two days ago and humbly salutes you. He tells me again and again that Rome and almost the whole of Italy owe their deliverance after Christ to your letters. Shew diligence therefore, most loving and most blessed pope, and whenever opportunity offers write to the bishops of the West not to hesitate-in your own words[fn-36-P3629_976439:2623-nf] -to cut down with a sharp sickle the sprouts of evil.","title":"The Letters of St. Jerome","author":false},{"chapter":12,"verse":9,"source_code":"anf_04_anf04_12_book_i_","source_chapter":7,"source_paragraph":"24","folder":"ANF-04","text":"But if they who have (wives) are (thus) bound to consign to oblivion what they have, how much more are they who have not, prohibited from seeking a second time what they no longer have; so that she whose husband has departed from the world should thenceforward impose rest on her sex by abstinence from marriage-abstinence which numbers of Gentile women devote to the memory of beloved husbands! When anything seems difficult, let us survey others who cope with still greater difficulties. How many are there who from the moment of their baptism set the seal (of virginity) upon their flesh? How many, again, who by equal mutual consent cancel the debt of matrimony-voluntary eunuchs[fn-7-P792_191416:65-nf] for the sake of their desire! after the celestial kingdom! But if, while the marriage-tie is still intact, abstinence is endured, how much more when it has been undone! For I believe it to be harder for what is intact to be quite forsaken, than for what has been lost not to be yearned after. A hard and arduous thing enough, surely, is the continence for God's sake of a holy woman after her husband's decease, when Gentiles,[fn-7-P793_191919:66-nf] in honour of their own Satan, endure sacerdotal offices which involve both virginity and widowhood![fn-7-P794_192045:67-nf] At Rome, for instance, they who have to do with the type of that \"inextinguishable fire,\"[fn-7-P795_192173:68-nf] keeping watch over the omens of their own (future) penalty, in company with the (old) dragon[fn-7-P796_192286:69-nf] himself, are appointed on the ground of virginity. To the Achaean Juno, at the town Aegium, a virgin is allotted; and the (priestesses) who rave at Delphi know not marriage. Moreover, we know that widows minister to the African Ceres; enticed away, indeed, from matrimony by a most stem oblivion: for not only do they withdraw from their still living husbands, but they even introduce other wives to them in their own room-the husbands, of course, smiling on it-all contact (with males), even as far as the kiss of their sons, being forbidden them; and yet, with enduring practice, they persevere in such a discipline of widowhood, which excludes the solace even of holy affection.[fn-7-P797_193009:70-nf] These precepts has the devil given to his servants, and he is heard! He challenges, forsooth, God's servants, by the continence of his own, as if on equal terms! Continent are even the priests of hell![fn-7-P798_193226:71-nf] For he has found a way to ruin men _ even in good pursuits; and with him it makes no difference to slay some by voluptuousness, some by continence.","title":"Book I.","author":"Tertullian"},{"chapter":12,"verse":7,"source_code":"npnf2_07_npnf2_07_06_lecture_i","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-07","text":"4. Thou art receiving not a perishable but a spiritual shield. Henceforth thou art planted in the invisible[fn-2-P234_33802:19-nf] Paradise. Thou receivest a new name, which thou hadst not before. Heretofore thou wast a Catechumen, but now thou wilt be called a Believer. Thou art transplanted henceforth among the spiritual[fn-2-P235_34097:20-nf] olive-trees, being grafted from the wild into the good olive-tree[fn-2-P236_34188:21-nf] , from sins into righteousness, from pollutions into purity. Thou art made partaker of the Holy Vine[fn-2-P237_34307:22-nf] . Well then, if thou abide in the Vine, thou growest as a fruitful branch; but if thou abide not, thou wilt be consumed by the fire. Let us therefore bear fruit worthily. God forbid that in us should be done what befell that barren fig-tree[fn-2-P238_34571:23-nf] . that Jesus come not even now and curse us for our barrenness. But may all be able to use that other saying, But I am like a fruitful olive-tree in the house of God: I have trusted in the mercy of God for ever[fn-2-P239_34802:24-nf] ,-an olive-tree not to be perceived by sense, but by the mind[fn-2-P240_34882:25-nf] , and full of light. As then it is His part to plant and to water[fn-2-P241_34980:26-nf] , so it is thine to bear fruit: it is God's to grant grace, but thine to receive and guard it. Despise not the grace because it is freely given, but receive and treasure it devoutly.","title":"Lecture I","author":"Cyril"},{"chapter":12,"verse":4,"source_code":"npnf1_01_npnf1_01_13_book_v_","source_chapter":5,"source_paragraph":"26","folder":"NPNF1-01","text":"5. But the way-Thy Word,[fn-7-P730_250546:18-nf] by whom Thou didst make these things which they number, and themselves who number, and the sense by which they perceive what they number, and the judgment out of which they number-they knew not, and that of Thy wisdom there is no number.[fn-7-P731_250800:19-nf] But the Only-begotten has been \"made unto us wisdom, and righteousness, and sanctification,\"[fn-7-P732_250920:20-nf] and has been numbered amongst us, and paid tribute to Caesar.[fn-7-P733_251001:21-nf] This way, by which they might descend to Him from themselves, they knew not; nor that through Him they might ascend unto Him.[fn-7-P734_251148:22-nf] This way they knew not, and they think themselves exalted with the stars[fn-7-P735_251382:23-nf] and shining, and lo! they fell upon the earth,[fn-7-P736_251448:24-nf] and \"their foolish heart was darkened.\"[fn-7-P737_251507:25-nf] They say many true things concerning the creature; but Truth, the Artificer of the creature, they seek not with devotion, and hence they find Him not. Or if they find Him, knowing that He is God, they glorify Him not as God, neither are they thankful,[fn-7-P738_251776:26-nf] but become vain in their imaginations, and say that they themselves are wise,[fn-7-P739_251865:27-nf] attributing to themselves what is Thine; and by this, with most perverse blindness, they desire to impute to Thee what is their own, forging lies against Thee who art the Truth, and changing the glory of the incorruptible God into an image made like corruptible man, and to birds, and four-fooled beasts, and creeping things,[fn-7-P740_252208:28-nf] -changing Thy truth into a lie, and worshipping and serving the creature more than the Creator.[fn-7-P741_252322:29-nf] ","title":"Book V.","author":"Augustine"},{"chapter":12,"verse":3,"source_code":"npnf1_01_npnf1_01_15_book_vii_","source_chapter":23,"source_paragraph":"73","folder":"NPNF1-01","text":"27. Most eagerly, then, did I seize that venerable writing of Thy Spirit, but more especally the Apostle Paul;[fn-11-P1112_464209:85-nf] and those difficulties vanished away, in which he at one time appeared to me to contradict himself, and the text of his discourse not to agree with the testimonies of the Law and the Prophets. And the face of that pure speech appeared to me one and the same; and I learned to \"rejoice with trembling.\"[fn-11-P1113_464994:86-nf] So I commenced, and found that whatsoever truth I had there read was declared here with the recommendation of Thy grace; that he who sees may not so glory as if he had not received[fn-11-P1114_465193:87-nf] not only that which he sees, but also that he can see (for what hath he which he hath not received?); and that he may not only be admonished to see Thee, who art ever the same, but also may be healed, to hold Thee; and that he who from afar off is not able to see, may still walk on the way by which he may reach, behold, and possess Thee. For though a man \"delight in the law of God after the inward man,\"[fn-11-P1115_465619:88-nf] what shall he do with that other law in his members which warreth against the law of his mind, and bringeth him into captivity to the law of sin, which is in his members?[fn-11-P1116_465810:89-nf] For Thou art righteous, O Lord, but we have sinned and committed iniquity, and have done wickedly,[fn-11-P1117_465929:90-nf] and Thy hand is grown heavy upon us, and we are justly delivered over unto that ancient sinner, the governor of death; for he induced our will to be like his will, whereby he remained not in Thy truth. What shall \"wretched man\" do? \"Who shall deliver him from the body of this death,\" but Thy grace only, \"through Jesus `Christ our Lord,'\"[fn-11-P1118_466308:91-nf] whom Thou hast begotten co-eternal, and createdst[fn-11-P1119_466381:92-nf] in the beginning of Thy ways, in whom the Prince of this world found nothing worthy of death,[fn-11-P1120_468232:93-nf] yet killed he Him, and the handwriting which was contrary to us was blotted out?[fn-11-P1121_468334:94-nf] This those writings contain not. Those pages contain not the expression of this piety,-the tears of confession, Thy sacrifice, a troubled spirit, \"a broken and a contrite heart,\"[fn-11-P1122_468531:95-nf] the salvation of the people, the espoused city,[fn-11-P1123_468595:96-nf] the earnest of the Holy Ghost,[fn-11-P1124_468644:97-nf] the cup of our redemption.[fn-11-P1125_468689:98-nf] No man sings there, Shall not my soul be subject unto God? For of Him cometh my salvation, for He is my God and my salvation, my defender, I shall not be further moved.[fn-11-P1126_468878:99-nf] No one there hears Him calling, \"Come unto me all ye that labour.\" They scorn to learn of Him, because He is meek and lowly of heart;[fn-11-P1127_469035:100-nf] for \"Thou hast hid those things from the wise and prudent, and hast revealed them unto babes.\"[fn-11-P1128_469155:101-nf] For it is one thing, from the mountain's wooded summit to see the land of peace,[fn-11-P1129_469258:102-nf] and not to find the way thither,-in vain to attempt impassable ways, opposed and waylaid by fugitives and deserters, under their captain the \"lion\"[fn-11-P1130_469430:103-nf] and the \"dragon;\"[fn-11-P1131_469468:104-nf] and another to keep to the way that leads thither, guarded by the host of the heavenly general, where they rob not who have deserted the heavenly army, which they shun as torture. These things did in a wonderful manner sink into my bowels, when I read that \"least of Thy apostles,\"[fn-11-P1132_469770:105-nf] and had reflected upon Thy works, and feared greatly. ","title":"Book VII.","author":"Augustine"},{"chapter":12,"verse":9,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":12,"source_paragraph":"114","folder":"ANF-03","text":"But, to come now to Moses, why, I wonder, did he merely at the time when Joshua was battling against Amalek, pray sitting with hands expanded, when, in circumstances so critical, he ought rather, surely, to have commended his prayer by knees bended, and hands beating his breast, and a face prostrate on the ground; except it was that there, where the name of the Lord Jesus was the theme of speech-destined as He was to enter the lists one day singly against the devil-the figure of the cross was also necessary, (that figure) through which Jesus was to win the victory?[fn-23-P2346_772507:213-nf] Why, again, did the same Moses, after the prohibition of any \"likeness of anything,\"[fn-23-P2347_772646:214-nf] set forth a brazen serpent, placed on a \"tree,\" in a hanging posture, for a spectacle of healing to Israel, at the time when, after their idolatry,[fn-23-P2348_772812:215-nf] they were suffering extermination by serpents, except that in this case he was exhibiting the Lord's cross on which the \"serpent\" the devil was \"made a show of,\"[fn-23-P2349_773052:216-nf] and, for every one hurt by such snakes-that is, his angels[fn-23-P2350_773204:217-nf] -on turning intently from the peccancy of sins to the sacraments of Christ's cross, salvation was outwrought? For he who then gazed upon that (cross) was freed from the bite of the serpents.[fn-23-P2351_773454:218-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":12,"verse":9,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":12,"source_paragraph":"114","folder":"ANF-03","text":"But, to come now to Moses, why, I wonder, did he merely at the time when Joshua was battling against Amalek, pray sitting with hands expanded, when, in circumstances so critical, he ought rather, surely, to have commended his prayer by knees bended, and hands beating his breast, and a face prostrate on the ground; except it was that there, where the name of the Lord Jesus was the theme of speech-destined as He was to enter the lists one day singly against the devil-the figure of the cross was also necessary, (that figure) through which Jesus was to win the victory?[fn-23-P2346_772507:213-nf] Why, again, did the same Moses, after the prohibition of any \"likeness of anything,\"[fn-23-P2347_772646:214-nf] set forth a brazen serpent, placed on a \"tree,\" in a hanging posture, for a spectacle of healing to Israel, at the time when, after their idolatry,[fn-23-P2348_772812:215-nf] they were suffering extermination by serpents, except that in this case he was exhibiting the Lord's cross on which the \"serpent\" the devil was \"made a show of,\"[fn-23-P2349_773052:216-nf] and, for every one hurt by such snakes-that is, his angels[fn-23-P2350_773204:217-nf] -on turning intently from the peccancy of sins to the sacraments of Christ's cross, salvation was outwrought? For he who then gazed upon that (cross) was freed from the bite of the serpents.[fn-23-P2351_773454:218-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":12,"verse":9,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":12,"source_paragraph":"114","folder":"ANF-03","text":"But, to come now to Moses, why, I wonder, did he merely at the time when Joshua was battling against Amalek, pray sitting with hands expanded, when, in circumstances so critical, he ought rather, surely, to have commended his prayer by knees bended, and hands beating his breast, and a face prostrate on the ground; except it was that there, where the name of the Lord Jesus was the theme of speech-destined as He was to enter the lists one day singly against the devil-the figure of the cross was also necessary, (that figure) through which Jesus was to win the victory?[fn-23-P2346_772507:213-nf] Why, again, did the same Moses, after the prohibition of any \"likeness of anything,\"[fn-23-P2347_772646:214-nf] set forth a brazen serpent, placed on a \"tree,\" in a hanging posture, for a spectacle of healing to Israel, at the time when, after their idolatry,[fn-23-P2348_772812:215-nf] they were suffering extermination by serpents, except that in this case he was exhibiting the Lord's cross on which the \"serpent\" the devil was \"made a show of,\"[fn-23-P2349_773052:216-nf] and, for every one hurt by such snakes-that is, his angels[fn-23-P2350_773204:217-nf] -on turning intently from the peccancy of sins to the sacraments of Christ's cross, salvation was outwrought? For he who then gazed upon that (cross) was freed from the bite of the serpents.[fn-23-P2351_773454:218-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":12,"verse":10,"source_code":"anf_03_anf03_22_a_treatise_on_the_soul_","source_chapter":37,"source_paragraph":"137","folder":"ANF-03","text":"However, it is not for you alone, (Simon), that the transmigration philosophy has fabricated this story. Carpocrates also makes equally good use of it, who was a magician and a fornicator like yourself, only he had not a Helen.[fn-29-P2912_1021636:239-nf] And why should he not? since he asserted that souls are reinvested with bodies, in order to ensure the overthrow by all means of divine and human truth. For, (according to his miserable doctrine, ) this life became consummated to no man until all those blemishes which are held to disfigure it have been fully displayed in its conduct; because there is nothing which is accounted evil by nature, but simply as men think of it. The transmigration of human souls, therefore, into any kind of heterogeneous bodies, he thought by all means indispensable, whenever any depravity whatever had not been fully perpetrated in the early stage of life's passage. Evil deeds (one may be sure) appertain to life. Moreover, as often as the soul has fallen short as a defaulter in sin, it has to be recalled to existence, until it \"pays the utmost farthing,\"[fn-29-P2913_1022565:240-nf] thrust out from time to time into the prison of the body. To this effect does he tamper with the whole of that allegory of the Lord which is extremely clear and simple in its meaning, and ought to be from the first understood in its plain and natural sense. Thus our \"adversary\" (therein mentioned[fn-29-P2914_1022883:241-nf] ) is the heathen man, who is walking with us along the same road of life which is common to him and ourselves. Now \"we must needs go out of the world,\"[fn-29-P2915_1023051:242-nf] if it be not allowed us to have conversation with them. He bids us, therefore, show a kindly disposition to such a man. \"Love your enemies,\" says He, \"pray for them that curse you,\"[fn-29-P2916_1023254:243-nf] lest such a man in any transaction of business be irritated by any unjust conduct of yours, and \"deliver thee to the judge\" of his own (nation[fn-29-P2917_1023417:244-nf] ), and you be thrown into prison, and be detained in its close and narrow cell until you have liquidated all your debt against him.[fn-29-P2918_1023569:245-nf] Then, again, should you be disposed to apply the term \"adversary\" to the devil, you are advised by the (Lord's) injunction, while you are in the way with him,\" to make even with him such a compact as may be deemed compatible with the requirements of your true faith. Now the compact you have made respecting him is to renounce him, and his pomp, and his angels. Such is your agreement in this matter. Now the friendly understanding you will have to carry out must arise from your observance of the compact: you must never think of getting back any of the things which you have abjured, and have restored to him, lest he should summon you as a fraudulent man, and a transgressor of your agreement, before God the Judge (for in this light do we read of him, in another passage, as \"the accuser of the brethren,\"[fn-29-P2919_1024395:246-nf] or saints, where reference is made to the actual practice of legal prosecution); and lest this Judge deliver you over to the angel who is to execute the sentence, and he commit you to the prison of hell, out of which there will be no dismissal until the smallest even of your delinquencies be paid off in the period before the resurrection.[fn-29-P2920_1024757:247-nf] What can be a more fitting sense than this? What a truer interpretation? If, however, according to Carpocrates, the soul is bound to the commission of all sorts of crime and evil conduct, what must we from his system understand to be its \"adversary\" and foe? I suppose it must be that better mind which shall compel it by force to the performance of some act of virtue, that it may be driven from body to body, until it be found in none a debtor to the claims of a virtuous life. This means, that a good tree is known by its bad fruit-in other words, that the doctrine of truth is understood from the worst possible precepts. I apprehend[fn-29-P2921_1025621:248-nf] that heretics of this school seize with especial avidity the example of Elias, whom they assume to have been so reproduced in John (the Baptist) as to make our Lord's statement sponsor for their theory of transmigration, when He said, \"Elias is come already, and they knew him not; \"[fn-29-P2922_1025919:249-nf] and again, in another passage, \"And if ye will receive it, this is Elias, which was for to come.\"[fn-29-P2923_1026040:250-nf] Well, then, was it really in a Pythagorean sense that the Jews approached John with the inquiry, \"Art thou Elias? \"[fn-29-P2924_1026177:251-nf] and not rather in the sense of the divine prediction, \"Behold, I will send you Elijah\" the Tisbite?[fn-29-P2925_1026297:252-nf] The fact, however, is, that their metempsychosis, or transmigration theory, signifies the recall of the soul which had died long before, and its return to some other body. But Elias is to come again, not after quitting life (in the way of dying), but after his translation (or removal without dying); not for the purpose of being restored to the body, from which he had not departed, but for the purpose of revisiting the world from which he was translated; not by way of resuming a life which he had laid aside, but of fulfilling prophecy,-really and truly the same man, both in respect of his name and designation, as well as of his unchanged humanity. How, therefore could John be Elias? You have your answer in the angel's announcement: \"And he shall go before the people,\" says he, \"in the spirit and power of Elias\"-not (observe) in his soul and his body. These substances are, in fact, the natural property of each individual; whilst \"the spirit and power\" are bestowed as external gifts by the grace of God and so may be transferred to another person according to the purpose and will of the Almighty, as was anciently the case with respect to the spirit of Moses.[fn-29-P2926_1027489:253-nf] ","title":"A Treatise on the Soul.","author":"Tertullian"},{"chapter":12,"verse":1,"source_code":"anf_06_anf06_116_discourse_viii_thekla_","source_chapter":5,"source_paragraph":"29","folder":"ANF-06","text":"John, in the course of the Apocalypse, says:[fn-53-P5302_1598234:12-nf] \"And there appeared a great wonder in heaven; a woman clothed with the sun, and the moon under her feet, and upon her head a crown of twelve stars: and she, being with child, cried, travailing in birth, and pained to be delivered. And there appeared another wonder in heaven; and behold a great red dragon, having seven heads and ten horns, and seven crowns upon his heads. And his tail drew the third part of the stars of heaven, and did cast them to the earth: and the dragon stood before the woman which was ready to be delivered, for to devour her child as soon as it was born. And she brought forth a man-child, who was to rule all nations with a rod of iron: and her child was caught up unto God, and to His throne. And the woman fled into the wilderness, where she hath a place prepared of God, that they should feed her there a thousand two hundred and threescore days.\" So far we have given, in brief, the history of the woman and the dragon. But to search out and explain the solution of them is beyond my powers. Nevertheless, let me venture, trusting in Him who commanded to search the Scriptures.[fn-53-P5303_1599364:13-nf] If, then, you agree with this, it will not be difficult to undertake it; for you will quite pardon me, if I am unable sufficiently to explain the exact meaning of the Scripture.","title":"Discourse VIII.-Thekla.","author":"Methodius"},{"chapter":12,"verse":7,"source_code":"anf_02_anf02_31_similitude_eighth","source_chapter":5,"source_paragraph":"20","folder":"ANF-02","text":"I said to him, \"Sir, explain to me what this tree means, for I am perplexed about it, because, after so many branches have been cut off, it continues sound, and nothing appears to have been cut away from it. By this, now, I am perplexed.\" \"Listen,\" he said: \"This great tree[fn-8-P817_195000:11-nf] that casts its shadow over plains, and mountains, and all the earth, is the law of God that was given to the whole world; and this law is the Son of God,[fn-8-P818_195177:12-nf] proclaimed to the ends of the earth; and the people who are under its shadow are they who have heard the proclamation, and have believed upon Him. And the great and glorious angel Michael is he who has authority over this people, and governs them;[fn-8-P819_195591:13-nf] for this is he who gave them the law[fn-8-P820_195768:14-nf] into the hearts of believers: he accordingly superintends them to whom he gave it, to see if they have kept the same. And you see the branches of each one, for the branches are the law You see, accordingly, many branches that have been rendered useless, and you will know them all-those who have not kept the law; and you will see the dwelling of each one.\" I said to him, \"Sir, why did he dismiss some into the tower, and leave others to you? \"\"All,\" he answered, \"who transgressed the law which they received from him, he left under my power for repentance; but all who have satisfied the law, and kept it, he retains under his own authority.\" \"Who, then,\" I continued, \"are they who were crowned, and who go to the tower? \"\"These are they who have suffered on account of the law; but the others, and they who returned their branches green, and with offshoots, but without fruit, are they who have been afflicted on account of the law, but who have not suffered nor denied[fn-8-P821_196802:15-nf] their law; and they who returned their branches green as they had received them, are the venerable, and the just, and they who have walked carefully in a pure heart, and have kept the commandments of the Lord. And the rest you will know when I have examined those branches which have been planted and watered.\"","title":"Similitude Eighth","author":"The Pastor of Hermas"},{"chapter":12,"verse":7,"source_code":"anf_02_anf02_31_similitude_eighth","source_chapter":5,"source_paragraph":"20","folder":"ANF-02","text":"I said to him, \"Sir, explain to me what this tree means, for I am perplexed about it, because, after so many branches have been cut off, it continues sound, and nothing appears to have been cut away from it. By this, now, I am perplexed.\" \"Listen,\" he said: \"This great tree[fn-8-P817_195000:11-nf] that casts its shadow over plains, and mountains, and all the earth, is the law of God that was given to the whole world; and this law is the Son of God,[fn-8-P818_195177:12-nf] proclaimed to the ends of the earth; and the people who are under its shadow are they who have heard the proclamation, and have believed upon Him. And the great and glorious angel Michael is he who has authority over this people, and governs them;[fn-8-P819_195591:13-nf] for this is he who gave them the law[fn-8-P820_195768:14-nf] into the hearts of believers: he accordingly superintends them to whom he gave it, to see if they have kept the same. And you see the branches of each one, for the branches are the law You see, accordingly, many branches that have been rendered useless, and you will know them all-those who have not kept the law; and you will see the dwelling of each one.\" I said to him, \"Sir, why did he dismiss some into the tower, and leave others to you? \"\"All,\" he answered, \"who transgressed the law which they received from him, he left under my power for repentance; but all who have satisfied the law, and kept it, he retains under his own authority.\" \"Who, then,\" I continued, \"are they who were crowned, and who go to the tower? \"\"These are they who have suffered on account of the law; but the others, and they who returned their branches green, and with offshoots, but without fruit, are they who have been afflicted on account of the law, but who have not suffered nor denied[fn-8-P821_196802:15-nf] their law; and they who returned their branches green as they had received them, are the venerable, and the just, and they who have walked carefully in a pure heart, and have kept the commandments of the Lord. And the rest you will know when I have examined those branches which have been planted and watered.\"","title":"Similitude Eighth","author":"The Pastor of Hermas"},{"chapter":12,"verse":9,"source_code":"anf_01_anf01_58_book_i","source_chapter":29,"source_paragraph":"201","folder":"ANF-01","text":"4. But since this man is the only one who has dared openly to mutilate the Scriptures, and unblushingly above all others to inveigh against God, I purpose specially to refute him, convicting him out of his own writings; and, with the help of God, I shall overthrow him out of those[fn-66-P6657_1595273:306-nf] discourses of the Lord and the apostles, which are of authority with him, and of which he makes use. At present, however, I have simply been led to mention him, that thou mightest know that all those who in any way corrupt the truth, and injuriously affect the preaching of the Church, are the disciples and successors of Simon Magus of Samaria. Although they do not confess the name of their master, in order all the more to seduce others, yet they do teach his doctrines. They set forth, indeed, the name of Christ Jesus as a sort of lure, but in various ways they introduce the impieties of Simon; and thus they destroy multitudes, wickedly disseminating their own doctrines by the use of a good name, and, through means of its sweetness and beauty, extending to their hearers the bitter and malignant poison of the serpent, the great author of apostasy.[fn-66-P6658_1596216:307-nf] ","title":"Book I","author":"Irenaeus"},{"chapter":12,"verse":14,"source_code":"anf_01_anf01_59_book_ii","source_chapter":33,"source_paragraph":"232","folder":"ANF-01","text":"3. Since, therefore, there exist among them error and misleading influences, and magical illusions are impiously wrought in the sight of men; but in the Church, sympathy, and compassion, and stedfastness, and truth, for the aid and encouragement of mankind, are not only displayed[fn-72-P7224_1904429:278-nf] without fee or reward, but we ourselves lay out for the benefit of others our own means; and inasmuch as those who are cured very frequently do not possess the things which they require, they receive them from us;-[since such is the case, ] these men are in this way undoubtedly proved to be utter aliens from the divine nature, the beneficence of God, and all spiritual excellence. But they are altogether full of deceit of every kind, apostate inspiration, demoniacal working, and the phantasms of idolatry, and are in reality the predecessors of that dragon[fn-72-P7225_1905112:279-nf] who, by means of a deception of the same kind, will with his tail cause a third part of the stars to fall from their place, and will cast them down to the earth. It behoves us to flee from them as we would from him; and the greater the display with which they are said to perform [their marvels], the more carefully should we watch them, as having been endowed with a greater spirit of wickedness. If any one will consider the prophecy referred to, and the daily practices of these men, he will find that their manner of acting is one and the same with the demons.","title":"Book II","author":"Irenaeus"},{"chapter":12,"verse":9,"source_code":"npnf1_06_npnf1_06_40_sermon_xxiii_lxxiii_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. Now ye know that those three places mentioned yesterday where the seed did not grow, \"the way side,\" \"the stony ground,\" and \"the thorny places,\" are the same as these \"tares.\" They received only a different name under a different similitude. For when similitudes are used, or the literal meaning of a term is not expressed, not the truth but a similitude of the truth is conveyed by them. I see that but few have understood my meaning; yet it is for the benefit of all that I speak. In things visible, a way side is a way side, stony ground is stony ground, thorny places are thorny places; they are simply what they are, because the names are used in their literal sense. But in parables and similitudes one thing may be called by many names; therefore there is nothing inconsistent in my telling you that that \"way side,\" that \"stony ground,\" those \"thorny places,\" are bad Christians, and that they too are the \"tares.\" Is not Christ called \"the Lamb\"? Is not Christ \"the Lion\" too? Among wild beasts, and cattle, a lamb is simply a lamb, and a lion, a lion: but Christ is both. The first are respectively what they are in propriety of expression;the Latter both together in a figurative sense.[fn-41-P4100_1761282:4-nf] Nay much more; besides this it may happen that under a figure, things very different from one another may be called by one and the same name. For what is so different as Christ and the devil? yet both Christ and the devil are called \"a lion.\" Christ is called \"a lion:\" \"The Lion hath prevailed of the tribe of Judah;\"[fn-41-P4101_1761623:5-nf] and the devil is called a lion: \"Know ye not that your adversary the Devil walketh about as a roaring lion, seeking whom he may devour?\"[fn-41-P4102_1761774:6-nf] Both the one and the other then is a lion; the one a lion by reason of His strength; the other for his savageness; the one a lion for His \"prevailing;\" the other for his injuring. The devil again is a serpent, \"that old serpent;\"[fn-41-P4103_1762020:7-nf] are we commanded then to imitate the devil, when our Shepherd told us, \"Be ye wise as serpents, and simple as doves\"?[fn-41-P4104_1762154:8-nf] ","title":"Sermon XXIII. [LXXIII. Ben.]","author":"Augustine"},{"chapter":12,"verse":9,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":2,"source_paragraph":"49","folder":"ANF-01","text":"4. For as the serpent beguiled Eve, by promising her what he had not himself,[fn-79-P7991_2201255:5-nf] so also do these men, by pretending [to possess] superior knowledge, and [to be acquainted with] ineffable mysteries; and, by promising that admittance which they speak of as taking place within the Pleroma, plunge those that believe them into death, rendering them apostates from Him who made them. And at that time, indeed, the apostate angel, having effected the disobedience of mankind by means of the serpent, imagined that he escaped the notice of the Lord; wherefore God assigned him the form[fn-79-P7992_2201775:6-nf] and name [of a serpent]. But now, since the last times are [come upon us], evil is spread abroad among men, which not only renders them apostates, but by many machinations does [the devil] raise up blasphemers against the Creator, namely, by means of all the heretics already mentioned. For all these, although they issue forth from diverse regions, and promulgate different [opinions], do nevertheless concur in the same blasphemous design, wounding [men] unto death, by teaching blasphemy against God our Maker and Supporter, and derogating from the salvation of man. Now man is a mixed organization of soul and flesh, who was formed after the likeness of God, and moulded by His hands, that is, by the Son and Holy Spirit, to whom also He said, \"Let Us make man.\"[fn-79-P7993_2202723:7-nf] This, then, is the aim of him who envies our life, to render men disbelievers in their own salvation, and blasphemous against God the Creator. For whatsoever all the heretics may have advanced with the utmost solemnity, they come to this at last, that they blaspheme the Creator, and disallow the salvation of God's workmanship, which the flesh truly is; on behalf of which I have proved, in a variety of ways, that the Son of God accomplished the whole dispensation [of mercy], and have shown that there is none other called God by the Scriptures except the Father of all, and the Son, and those who possess the adoption.","title":"Book IV.","author":"Irenaeus"},{"chapter":12,"verse":15,"source_code":"anf_05_anf05_146_a_treatise_against_the_heretic_novatian_by_an_anonymous_bishop_","source_chapter":1,"source_paragraph":"18","folder":"ANF-05","text":"14. O impious and wicked as thou art, thou heretic Novatian! who after so many and great crimes which in past times thou hadst known to be voluntarily committed in the Church, and before thou thyself wast an apostate in the family of God, hadst certainly taught that these might be abolished from memory if well-doing followed; according to the faith of the Scripture which says, \"But if the wicked will turn from all his sins which he hath committed, and will do righteousness, he shall live in eternal life, and shall not die in his wickedness.\"[fn-106-P10668_3360991:49-nf] For the sins which he has committed shall be abolished from memory by the good deeds which succeed. Thou reconsiderest now, whether the wounds of the lapsed who have fallen, stripped bare by the devil, ought to be cured; dashed down, as they are, by the \"violence of the flood which the serpent sent forth from his mouth after the woman.\"[fn-106-P10669_3361352:50-nf] But \"What shall I say? \"says the apostle. \"Do I praise you? In this I praise you not; that ye come together not for the better, but for the worse.\"[fn-106-P10670_3361519:51-nf] For where there are \"rivalries and dissensions among you, are ye not carnal, and walk according to man? \"[fn-106-P10671_3361645:52-nf] Nor indeed ought we to wonder why this Novatian should dare now to practise such wicked, such severe things against the person of the lapsed, since we have previous examples of this kind of prevarication. Saul, that once good[fn-106-P10672_3361891:53-nf] man, besides other things, is subsequently overthrown by envy, and strives to do everything that is harsh and hostile against David. That Judas, who was chosen among the apostles, who was always of one mind and faithful in the house of God, himself subsequently betrayed God.[fn-106-P10673_3362186:54-nf] ","title":"A Treatise Against the Heretic Novatian by an Anonymous Bishop.","author":"Appendix"},{"chapter":12,"verse":4,"source_code":"npnf2_11_npnf2_11_56_viii_the_second_conference_of_abbot_serenus_","source_chapter":9,"source_paragraph":"48","folder":"NPNF2-11","text":"None of the faithful question the fact that before the formation of this visible creation God made spiritual and celestial powers, in order that owing to the very fact that they knew that they had been formed out of nothing by the goodness of the Creator for such glory and bliss, they might render to Him continual thanks and ceaselessly continue to praise Him, For neither should we imagine that God for the first time began to originate His creation and work with the formation of this world, as if in those countless ages beforehand He had taken no thought of Providence and the divine ordering of things, and as if we could believe that having none towards whom to show the blessings of His goodness, He had been solitary, and a stranger to all bountifulness; a thing which is too poor and unsuitable to fancy of that boundless and eternal and incomprehensible Majesty; as the Lord Himself says of these powers: \"When the stars were made together, all my angels praised Me with a loud voice.\"[fn-46-P4654_1692032:12-nf] Those then who were present at the creation of the stars, are most clearly proved to have been created before that \"beginning\" in which it is said that heaven and earth were made, inasmuch as they are said with loud voices and admiration to have praised the Creator because of all those visible creatures which, as they saw, proceeded forth from nothing. Before then that beginning in time which is spoken of by Moses, and which according to the historic and Jewish interpretation denotes the age of this world (without prejudice to our interpretation, according to which we explain that the \"beginning,\" of all things is Christ, in whom the Father created all things, as it is said \"All things were made by him, and without Him was not anything made,\")[fn-46-P4655_1692807:13-nf] before, I say, that beginning of Genesis in time there is no question that God had already created all those powers and heavenly virtues; which the Apostle enumerates in order and thus describes: \"For in Christ were created all things both in heaven and on earth, visible and invisible, whether they be angels or archangels, whether they be thrones or dominions, whether they be principalities or powers. All things were made by Him and in Him.\"[fn-46-P4656_1693275:14-nf] ","title":"VIII. The Second Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":12,"verse":1,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"81","folder":"ANF-05","text":"60. Now, concerning the tribulation of the persecution which is to fall upon the Church from the adversary, John also speaks thus: \"And I saw a great and wondrous sign in heaven; a woman clothed with the sun, and the moon under her feet, and upon her head a crown of twelve stars. And she, being with child, cries, travailing in birth, and pained to be delivered. And the dragon stood before the woman which was ready to be delivered, for to devour her child as soon as it was born. And she brought forth a man-child, who is to rule all the nations: and the child was caught up unto God and to His throne. And the woman fled into the wilderness, where she hath the place prepared of God, that they should feed her there a thousand two hundred and threescore days. And then when the dragon saw it, he persecuted the woman which brought forth the man-child. And to the woman were given two wings of the great eagle, that she might fly into the wilderness, where she is nourished for a time, and times, and half a time, from the face of the serpent. And the serpent cast (out of his mouth water as a flood after the woman, that he might cause her to be carried away of the flood. And the earth helped the woman, and opened her mouth, and swallowed up the flood which the dragon cast) out of his mouth. And the dragon was wroth with the woman, and went to make war with the saints of her seed, which keep the commandments of God, and have the testimony of Jesus.\"[fn-36-P3619_1140912:142-nf] ","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":12,"verse":7,"source_code":"anf_08_anf08_25_the_first_epistle_of_the_blessed_clement","source_chapter":7,"source_paragraph":"27","folder":"ANF-08","text":"Thou desirest, then, to be a virgin? Knowest thou what hardship and irksomeness there is in true virginity-that which stands constantly at all seasons before God, and does not withdraw from His service, and \"is anxious how it may please its Lord with a holy body, and with its spirit? \"[fn-9-P964_249444:33-nf] Knowest thou what great glory pertains to virginity, and is it for this that thou dost set thyself to practise it? Dost thou really know and understand what it is thou art eager to do? Art thou acquainted with the noble task of holy virginity? Dost thou know how, like a man, to enter \"lawfully\" upon[fn-9-P965_249766:34-nf] this contest and \"strive,\"[fn-9-P966_249817:35-nf] that, in the might of the Holy Spirit,[fn-9-P967_249873:36-nf] thou choosest this for thyself, that thou mayest be crowned with a crown of light, and that they may lead thee about in triumph through \"the Jerusalem above\"?[fn-9-P968_250120:37-nf] If so be, then, that thou longest for all these things, conquer the body; conquer the appetites of the flesh; conquer the world in the Spirit of God; conquer these vain things of time, which pass away and grow old, and decay, and come to an end; conquer the dragon;[fn-9-P969_250404:38-nf] conquer the lion;[fn-9-P970_250440:39-nf] conquer the serpent;[fn-9-P971_250479:40-nf] conquer Satan;-through Jesus Christ, who doth strengthen thee by the hearing of His words and the divine Eucharist.[fn-9-P972_250614:41-nf] \"Take up thy cross and follow\"[fn-9-P973_250754:42-nf] Him who makes thee clean, Jesus Christ thy Lord. Strive to run straight forward and boldly, not with fear, but with courage, relying on the promise of thy Lord, that thou shalt obtain the victor-crown[fn-9-P974_250974:43-nf] of thy \"calling on high\"[fn-9-P975_251029:44-nf] through Jesus Christ. For whosoever walks perfect in faith, and not fearing, doth in very deed receive the crown of virginity, which is great in its toil and great in its reward. Dost thou understand and know how honourable a thing is sanctity?[fn-9-P976_251293:45-nf] Dost thou understand how great and exalted and excellent is the glory of virginity?[fn-9-P977_251545:46-nf] ","title":"The First Epistle of the Blessed Clement","author":"Clement of Rome"}]