{"title":"Letter CCLXIV.","code":"npnf2_08_npnf2_08_282_letter_cclxiv_","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-282.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter CCLXIV. ","index":"1","references":[]},{"text":"To Barses, bishop of Edessa, in exile.[fn-59-P5941_1871081:2-nf] ","index":"2","references":[{"fn":"59","code":"P5941_1871081","folder":"NPNF2-08","text":"See Soz., H. E. vi. 34, who says that Barses, with Eulogius, was not consecrated to any definite see. cf. also Theodoret H. E. iv. 16, where it is stated that his bed was preserved at Aradus.","bible_refs":[{"book":"ephesians","chapter":6,"verses":[34]},{"book":"ephesians","chapter":4,"verses":[16]}]}]},{"text":"TO Barses the bishop, truly God-beloved and worthy of all reverence and honour, Basil sends greeting in the Lord. As my dear brother Domninus[fn-59-P5943_1871418:3-nf] is setting out to you, I gladly seize the opportunity of writing, and I greet you by him, praying the holy God that we may be so long preserved in this life as to be permitted to see you, and to enjoy the good gifts which you possess. Only pray, I beseech you, that the Lord may not deliver us for aye to the enemies of the Cross of Christ, but that He will keep His Churches, until the time of that peace which the just Judge Himself knows when He will bestow. For He will bestow it. He will not always abandon us. As He limited seventy years[fn-59-P5944_1872086:4-nf] for the period of captivity for the Israelites in punishment for their sins, so peradventure the Mighty One, after giving us up for some appointed time, will recall us once again, and will restore us to the peace of the beginning-unless indeed the apostasy is now nigh at hand, and the events that have lately happened are the beginnings of the approach of Antichrist. If this be so, pray that the good Lord will either take away our afflictions, or preserve us through our afflictions unvanquished. Through yon I greet all those who have been thought worthy to be associated with you. All who are with me salute your reverence. May you, by the grace of the Holy One, be preserved to the Church of God in good health, trusting in the Lord, and praying for me.","index":"3","references":[{"fn":"59","code":"P5943_1871418","folder":"NPNF2-08","text":"Domnius was a not uncommon name, and there are several mentioned about the same time, e.g. Nilus, lEpp. iii. 43 and 144.","bible_refs":[]},{"fn":"59","code":"P5944_1872086","folder":"NPNF2-08","text":"Jer. xxv. 12.","bible_refs":[]}]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}