[{"chapter":5,"verse":9,"source_code":"anf_01_anf01_08_the_epistle_of_mathetes_to_diognetus","source_chapter":13,"source_paragraph":"38","folder":"ANF-01","text":"When you have read and carefully listened to these things, you shall know what God bestows on such as rightly love Him, being made [as ye are] a paradise of delight, presenting[fn-7-P735_138289:62-nf] in yourselves a tree bearing all kinds of produce and flourishing well, being adorned with various fruits. For in this place[fn-7-P736_138448:63-nf] the tree of knowledge and the tree of life have been planted; but it is not the tree of knowledge that destroys-it is disobedience that proves destructive. Nor truly are those words without significance which are written, how God from the beginning planted the tree of life in the midst of paradise, revealing through knowledge the way to life,[fn-7-P737_138821:64-nf] and when those who were first formed did not use this [knowledge] properly, they were, through the fraud of the Serpent, stripped naked.[fn-7-P738_138991:65-nf] For neither can life exist without knowledge, nor is knowledge secure without life. Wherefore both were planted close together. The Apostle, perceiving the force [of this conjunction], and blaming that knowledge which, without true doctrine, is admitted to influence life,[fn-7-P739_139291:66-nf] declares, \"Knowledge puffeth up, but love edifieth.\" For he who thinks he knows anything without true knowledge, and such as is witnessed to by life, knows nothing, but is deceived by the Serpent, as not[fn-7-P740_139593:67-nf] loving life. But he who combines knowledge with fear, and seeks after life, plants in hope, looking for fruit. Let your heart be your wisdom; and let your life be true knowledge[fn-7-P741_139848:68-nf] inwardly received. Bearing this tree and displaying its fruit, thou shalt always gather[fn-7-P742_139971:69-nf] in those things which are desired by God, which the Serpent cannot reach, and to which deception does not approach; nor is Eve then corrupted,[fn-7-P743_140131:70-nf] but is trusted as a virgin; and salvation is manifested, and the Apostles are filled with understanding, and the Passover[fn-7-P744_140399:71-nf] of the Lord advances, and the choirs[fn-7-P745_140518:72-nf] are gathered together, and are arranged in proper order, and the Word rejoices in teaching the saints,-by whom the Father is glorified: to whom be glory for ever. Amen.[fn-7-P746_140801:73-nf] ","title":"The Epistle of Mathetes to Diognetus","author":"Mathetes"},{"chapter":5,"verse":6,"source_code":"npnf1_03_npnf1_03_08_book_ii_","source_chapter":8,"source_paragraph":"39","folder":"NPNF1-03","text":"11. It is, then, for this reason nowhere written, that the Father is greater than the Holy Spirit, or that the Holy Spirit is less than God the Father, because the creature in which the Holy Spirit was to appear was not taken in the same way as the Son of man was taken, as the form in which the person of the Word of God Himself should be set forth not that He might possess the word of God, as other holy and wise men have possessed it, but \"above His fellows;\"[fn-4-P495_178258:37-nf] not certainly that He possessed the word more than they, so as to be of more surpassing wisdom than the rest were, but that He was the very Word Himself. For the word in the flesh is one thing, and the Word made flesh is another; i.e. the word in man is one thing, the Word that is man is another. For flesh is put for man, where it is said, \"The Word was made flesh;\"[fn-4-P496_178643:38-nf] and again, \"And all flesh shall see the salvation of God.\"[fn-4-P497_178719:39-nf] For it does not mean flesh without soul and without mind; but \"all flesh,\" is the same as if it were said, every man. The creature, then, in which the Holy Spirit should appear, was not so taken, as that flesh and human form were taken, of the Virgin Mary. For the Spirit did not beatify the dove, or the wind, or the fire, and join them for ever to Himself and to His person in unity and \"fashion.\"[fn-4-P498_179137:40-nf] Nor, again, is the nature of the Holy Spirit mutable and changeable; so that these things were not made of the creature, but He himself was turned and changed first into one and then into another, as water is changed into ice. But these things appeared at the seasons at which they ought to have appeared, the creature serving the Creator, and being changed and converted at the command of Him who remains immutably in Himself, in order to signify and manifest Him in such way as it was fit He should be signified and manifested to mortal men. Accordingly, although that dove is called the Spirit;[fn-4-P499_180250:41-nf] and in speaking of that fire, \"There appeared unto them,\" he says, \"cloven tongues, like as of fire, and it sat upon each of them; and they began to speak with other tongues, as the Spirit gave them utterance;[fn-5-P500_180480:42-nf] in order to show that the Spirit was manifested by that fire, as by the dove; yet we cannot call the Holy Spirit both God and a dove, or both God and fire, in the same way as we call the Son both God and man; nor as we call the Son the Lamb of God; which not only John the Baptist says, \"Behold the Lamb of God,\"[fn-5-P501_180813:43-nf] but also John the Evangelist sees the Lamb slain in the Apocalypse.[fn-5-P502_180899:44-nf] For that prophetic vision was not shown to bodily eyes through bodily forms, but in the spirit through spiritual images of bodily things. But whosoever saw that dove and that fire, saw them with their eyes. Although it may perhaps be disputed concerning the fire, whether it was seen by the eyes or in the spirit, on account of the form of the sentence. For the text does not say, They saw cloven tongues like fire, but, \"There appeared to them.\" But we are not wont to say with the same meaning, It appeared to me; as we say, I saw. And in those spiritual visions of corporeal images the usual expressions are, both, It appeared to me; and, I saw: but in those things which are shown to the eyes through express corporeal forms, the common expression is not, It appeared to me; but, I saw. There may, therefore, be a question raised respecting that fire, how it was seen; whether within in the spirit as it were outwardly, or really outwardly before the eyes of the flesh. But of that dove, which is said to have descended in a bodily form, no one ever doubted that it was seen by the eyes. Nor, again, as we call the Son a Rock (for it is written, \"And that Rock was Christ\"[fn-5-P503_182093:45-nf] ), can we so call the Spirits dove or fire. For that rock was a thing already created, and after the mode of its action was called by the name of Christ, whom it signified; like the stone placed under Jacob's head, and also anointed, which he took in order to signify the Lord;[fn-5-P504_182390:46-nf] or as Isaac was Christ, when he carried the wood for the sacrifice of himself.[fn-5-P505_182492:47-nf] A particular significative action was added to those already existing things; they did not, as that dove and fire, suddenly come into being in order simply so to signify. The dove and the fire, indeed, seem to me more like that flame which appeared to Moses in the bush,[fn-5-P506_182782:48-nf] or that pillar which the people followed in the wilderness,[fn-5-P507_182860:49-nf] or the thunders and lightnings which came when the Law was given in the mount.[fn-5-P508_182962:50-nf] For the corporeal form of these things came into being for the very purpose, that it might signify something, and then pass away.[fn-5-P509_183110:51-nf] ","title":"Book II.","author":"Augustine"},{"chapter":5,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"627","folder":"NPNF2-06","text":"5. In the apocalypse a book is shewn sealed with seven seals,[fn-20-P2039_507508:1435-nf] which if you deliver to one that is learned saying, Read this, he will answer you, I cannot, for it is sealed.[fn-20-P2040_507639:1436-nf] How many there are to-day who fancy themselves learned, yet the scriptures are a sealed book to them, and one which they cannot open save through Him who has the key of David, \"he that openeth and no man shutteth; and shutteth and no man openeth.\"[fn-20-P2041_507911:1437-nf] In the Acts of the Apostles the holy eunuch (or rather \"man\" for so the scripture calls him[fn-20-P2042_508025:1438-nf] ) when reading Isaiah he is asked by Philip \"Understandest thou what thou readest?\", makes answer:-\"How can I except some man should guide me?\"[fn-20-P2043_508193:1439-nf] To digress for a moment to myself, I am neither holier nor more diligent than this eunuch, who came from Ethiopia, that is from the ends of the world, to the Temple leaving behind him a queen's palace, and was so great a lover of the Law and of divine knowledge that he read the holy scriptures even in his chariot. Yet although he had the book in his hand and took into his mind the words of the Lord, nay even had them on his tongue and uttered them with his lips, he still knew not Him, whom-not knowing-he worshipped in the book. Then Philip came and shewed him Jesus, who was concealed beneath the letter. Wondrous excellence of the teacher! In the same hour the eunuch believed and was baptized; he became one of the faithful and a saint. He was no longer a pupil but a master; and he found more in the church's font there in the wilderness than he had ever done in the gilded temple of the synagogue.","title":"The Letters of St. Jerome","author":false},{"chapter":5,"verse":9,"source_code":"npnf1_05_npnf1_05_11_book_i_","source_chapter":53,"source_paragraph":"174","folder":"NPNF1-05","text":"The Revelation of John likewise tells us that in a new song these praises are offered to Christ: \"Thou art worthy to take the book, and to open the seals thereof: for Thou wast slain, and hast redeemed us to God by Thy blood out of every kindred, and tongue, and people, and nation.\"[fn-6-P603_416485:176-nf] ","title":"Book I.","author":"Augustine"},{"chapter":5,"verse":11,"source_code":"npnf1_03_npnf1_03_14_book_viii_","source_chapter":4,"source_paragraph":"19","folder":"NPNF1-03","text":"3. But in respect to bodies, it may be the case that this gold and that gold may be equally true [real], but this may be greater than that, since magnitude is not the same thing in this case as truth; and it is one thing for it to be gold, another to be great. So also in the nature of the soul; a soul is not called great in the same respect in which it is called true. For he, too, has a true [real] soul who has not a great soul; since the essence of body and soul is not the essence of the truth [reality] itself; as is the Trinity, one God, alone, great, true, truthful, the truth. Of whom if we endeavor to think, so far as He Himself permits and grants, let us not think of any touch or embrace in local space, as if of three bodies, or of any compactness of conjunction, as fables tell of three-bodied Geryon; but let whatsoever may occur to the mind, that is of such sort as to be greater in three than in each singly, and less in one than in two, be rejected without any doubt; for so everything corporeal is rejected. But also in spiritual things let nothing changeable that may have occurred to the mind be thought of God. For when we aspire from this depth to that height, it is a step towards no small knowledge, if, before we can know what God is, we can already know what He is not. For certainly He is neither earth nor heaven; nor, as it were, earth and heaven; nor any such thing as we see in the heaven; nor any such thing as we do not see, but which perhaps is in heaven. Neither if you were to magnify in the imagination of your thought the light of the sun as much as you are able, either that it may be greater, or that it may be brighter, a thousand times as much, or times without number; neither is this God. Neither as[fn-12-P1243_542137:2-nf] we think of the pure angels as spirits animating celestial bodies, and changing and dealing with them after the will by which they serve God; not even if all, and there are \"thousands of thousands,\"[fn-12-P1244_542380:3-nf] were brought together into one, and became one; neither is any such thing God. Neither if you were to think of the same spirits as without bodies-a thing indeed most difficult for carnal thought to do. Behold and see, if thou canst, O soul pressed down by the corruptible body, and weighed down by earthly thoughts, many and various; behold and see, if thou canst, that God is truth.[fn-12-P1245_542780:4-nf] For it is written that \"God is light;\"[fn-12-P1246_542836:5-nf] not in such way as these eyes see, but in such way as the heart sees, when it is said, He is truth [reality]. Ask not what is truth [reality] for immediately the darkness of corporeal images and the clouds of phantasms will put themselves in the way, and will disturb that calm which at the first twinkling shone forth to thee, when I said truth [reality]. See that thou remainest, if thou canst, in that first twinkling with which thou art dazzled, as it were, by a flash, when it is said to thee, Truth [Reality]. But thou canst not; thou wilt glide back into those usual and earthly things. And what weight, pray, is it that will cause thee so to glide back, unless it be the bird-lime of the stains of appetite thou hast contracted, and the errors of thy wandering from the right path?","title":"Book VIII.","author":"Augustine"},{"chapter":5,"verse":6,"source_code":"anf_08_anf08_108_revelation_of_saint_john_the_theologian_","source_chapter":1,"source_paragraph":"15","folder":"ANF-08","text":"And again I said: Lord, what will become of the heavens, and the sun, and the moon, along with the stars? And I heard a voice saying to me: Behold, righteous John. And I looked, and saw a Lamb having seven eyes and seven horns.[fn-85-P8590_2790679:33-nf] And again I heard a voice saying to me: I will bid the Lamb come before me, and will say, Who will open this book? And all the multitudes of the angels will answer, Give this book to the Lamb to open it. And then will l order the book to be opened. And when He shall open the first seal, the stars of the heaven shall fall, from the one end of it to the other. And when He shall open the second seal, the moon shall be hidden, and there shall be no light in her. And when He shall open the third seal, the light of the sun shall be withheld, and there shall not be light upon the earth. And when He shall open the fourth seal, the heavens shall be dissolved, and the air shall be thrown into utter confusion, as saith the prophet: And the heavens are the works of Thy hands; they shall perish, but Thou endurest, and they shall all wax old as a garment.[fn-85-P8591_2791550:34-nf] And when He shall open the fifth seal, the earth shall be rent, and all the tribunals upon the face of all the earth shall be revealed. And when He shall open the sixth seal, the half of the sea shall disappear. And when He shall open the seventh seal, Hades shall be uncovered.","title":"Revelation of Saint John the Theologian.","author":"Apocrypha of the New Testament"},{"chapter":5,"verse":6,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":18,"source_paragraph":"204","folder":"NPNF2-10","text":"179, And let it not trouble you that either here it is said \"rivers,\"[fn-25-P2527_592501:210-nf] or elsewhere \"seven Spirits,\"[fn-25-P2528_592556:211-nf] for by the sanctification of these seven gifts of the Spirit, as Isaiah said,[fn-25-P2529_592652:212-nf] is signified the fulness of all virtue; the Spirit of wisdom and understanding, the Spirit of counsel and strength, the Spirit of knowledge and godliness, and the Spirit of the fear of God. One, then, is the River, but many the channels of the gifts of the Spirit. This River, then, goes forth from the Fount of Life.","title":"Book I.","author":"St. Ambrose"},{"chapter":5,"verse":5,"source_code":"npnf2_07_npnf2_07_15_lecture_x_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-07","text":"3. Believe thou In One Lord Jesus Christ, the Only-Begotten Son of God. For we say \"One Lord Jesus Christ,\" that His Sonship may be \"Only-begotten:\" we say \"One,\" that thou mayest not suppose another: we say \"One,\" that thou mayest not profanely diffuse the many names[fn-11-P1151_304001:9-nf] of His action among many sons. For He is called a Door[fn-11-P1152_304242:10-nf] ; but take not the name literally for a thing of wood, but a spiritual, a living Door, discriminating those who enter in. He is called a Way[fn-11-P1153_304634:11-nf] , not one trodden by feet, but leading to the Father in heaven; He is called a Sheep[fn-11-P1154_304737:12-nf] , not an irrational one, but the one which through its precious blood cleanses the world from its sins, which is led before the shearers, and knows when to be silent. This Sheep again is called a Shepherd, who says, I am the Good Shepherd[fn-11-P1155_305023:13-nf] : a Sheep because of His manhood, a Shepherd because of the loving-kindness of His Godhead. And wouldst thou know that there are rational sheep? the Saviour says to the Apostles, Behold, I send you as sheep in the midst of wolves[fn-11-P1156_305270:14-nf] . Again, He is called a Lion[fn-11-P1157_305321:15-nf] , not as a devourer of men, but indicating as it were by the title His kingly, and stedfast, and confident nature: a Lion He is also called in opposition to the lion our adversary, who roars and devours those who have been deceived[fn-11-P1158_305584:16-nf] . For the Saviour came, not as having changed the gentleness of His own nature, but as the strong Lion of the tribe of Judah[fn-11-P1159_305727:17-nf] , saving them that believe, but treading down the adversary. He is called a Stone, not a lifeless stone, cut out by men's hands, but a chief corner-stone[fn-11-P1160_305902:18-nf] , on whom whosoever believeth shall not be put to shame.","title":"Lecture X.","author":"Cyril"},{"chapter":5,"verse":5,"source_code":"npnf2_07_npnf2_07_15_lecture_x_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-07","text":"3. Believe thou In One Lord Jesus Christ, the Only-Begotten Son of God. For we say \"One Lord Jesus Christ,\" that His Sonship may be \"Only-begotten:\" we say \"One,\" that thou mayest not suppose another: we say \"One,\" that thou mayest not profanely diffuse the many names[fn-11-P1151_304001:9-nf] of His action among many sons. For He is called a Door[fn-11-P1152_304242:10-nf] ; but take not the name literally for a thing of wood, but a spiritual, a living Door, discriminating those who enter in. He is called a Way[fn-11-P1153_304634:11-nf] , not one trodden by feet, but leading to the Father in heaven; He is called a Sheep[fn-11-P1154_304737:12-nf] , not an irrational one, but the one which through its precious blood cleanses the world from its sins, which is led before the shearers, and knows when to be silent. This Sheep again is called a Shepherd, who says, I am the Good Shepherd[fn-11-P1155_305023:13-nf] : a Sheep because of His manhood, a Shepherd because of the loving-kindness of His Godhead. And wouldst thou know that there are rational sheep? the Saviour says to the Apostles, Behold, I send you as sheep in the midst of wolves[fn-11-P1156_305270:14-nf] . Again, He is called a Lion[fn-11-P1157_305321:15-nf] , not as a devourer of men, but indicating as it were by the title His kingly, and stedfast, and confident nature: a Lion He is also called in opposition to the lion our adversary, who roars and devours those who have been deceived[fn-11-P1158_305584:16-nf] . For the Saviour came, not as having changed the gentleness of His own nature, but as the strong Lion of the tribe of Judah[fn-11-P1159_305727:17-nf] , saving them that believe, but treading down the adversary. He is called a Stone, not a lifeless stone, cut out by men's hands, but a chief corner-stone[fn-11-P1160_305902:18-nf] , on whom whosoever believeth shall not be put to shame.","title":"Lecture X.","author":"Cyril"},{"chapter":5,"verse":6,"source_code":"npnf1_14_npnf1_14_107_homily_xiv_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-14","text":"What are the heavenly things he speaks of here? The spiritual things. For although they are done on earth, yet nevertheless they are worthy of the Heavens. For when our Lord Jesus Christ lies slain[fn-61-P6184_2081019:8-nf] [as a sacrifice], when the Spirit is with us,[fn-61-P6185_2081113:9-nf] when He who sitteth on the right hand of the Father is here,[fn-61-P6186_2081192:10-nf] when sons are made by the Washing, when they are fellow-citizens of those in Heaven, when we have a country, and a city, and citizenship there, when we are strangers to things here, how can all these be other than \"heavenly things\"? But what! Are not our Hymns heavenly? Do not we also who are below utter in concert with them the same things which the divine choirs of bodiless powers sing above? Is not the altar also heavenly? How? It hath nothing carnal, all spiritual things become the offerings.[fn-61-P6187_2081714:11-nf] The sacrifice does not disperse into ashes, or into smoke, or into steamy savor, it makes the things placed there bright and splendid. How again can the rites which we celebrate be other than heavenly? For when He says, \"Whose soever sins ye retain they are retained, whose soever sins ye remit, they are remitted\" (John xx. 23) when they have the keys of heaven, how can all be other than heavenly?","title":"Homily XIV.","author":"St. John Chrysostom"},{"chapter":5,"verse":6,"source_code":"npnf1_14_npnf1_14_107_homily_xiv_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-14","text":"What are the heavenly things he speaks of here? The spiritual things. For although they are done on earth, yet nevertheless they are worthy of the Heavens. For when our Lord Jesus Christ lies slain[fn-61-P6184_2081019:8-nf] [as a sacrifice], when the Spirit is with us,[fn-61-P6185_2081113:9-nf] when He who sitteth on the right hand of the Father is here,[fn-61-P6186_2081192:10-nf] when sons are made by the Washing, when they are fellow-citizens of those in Heaven, when we have a country, and a city, and citizenship there, when we are strangers to things here, how can all these be other than \"heavenly things\"? But what! Are not our Hymns heavenly? Do not we also who are below utter in concert with them the same things which the divine choirs of bodiless powers sing above? Is not the altar also heavenly? How? It hath nothing carnal, all spiritual things become the offerings.[fn-61-P6187_2081714:11-nf] The sacrifice does not disperse into ashes, or into smoke, or into steamy savor, it makes the things placed there bright and splendid. How again can the rites which we celebrate be other than heavenly? For when He says, \"Whose soever sins ye retain they are retained, whose soever sins ye remit, they are remitted\" (John xx. 23) when they have the keys of heaven, how can all be other than heavenly?","title":"Homily XIV.","author":"St. John Chrysostom"},{"chapter":5,"verse":6,"source_code":"anf_07_anf07_29_on_the_creation_of_the_world","source_chapter":1,"source_paragraph":"7","folder":"ANF-07","text":"Behold the seven horns of the Lamb,[fn-45-P4519_1737565:25-nf] the seven eyes of God[fn-45-P4520_1737603:26-nf] -the seven eyes are the seven spirits of the Lamb;[fn-45-P4521_1737673:27-nf] seven torches burning before the throne of God[fn-45-P4522_1737737:28-nf] seven golden candlesticks,[fn-45-P4523_1737781:29-nf] seven young sheep,[fn-45-P4524_1737817:30-nf] the seven women in Isaiah,[fn-45-P4525_1737865:31-nf] the seven churches in Paul,[fn-45-P4526_1737910:32-nf] seven deacons,[fn-45-P4527_1737942:33-nf] seven angels,[fn-45-P4528_1737973:34-nf] seven trumpets,[fn-45-P4529_1738007:35-nf] seven seals to the book, seven periods of seven days with which Pentecost is completed, the seven weeks in Daniel,[fn-45-P4530_1738149:36-nf] also the forty-three weeks in Daniel;[fn-45-P4531_1738205:37-nf] with Noah, seven of all clean things in the ark;[fn-45-P4532_1738269:38-nf] seven revenges of Cain,[fn-45-P4533_1738311:39-nf] seven years for a debt to be acquitted,[fn-45-P4534_1738369:40-nf] the lamp with seven orifices,[fn-45-P4535_1738417:41-nf] seven pillars of wisdom in the house of Solomon.[fn-45-P4536_1738484:42-nf] ","title":"On the Creation of the World","author":"Victorinus"},{"chapter":5,"verse":5,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"567","folder":"ANF-04","text":"Did bear a lion:[fn-39-P3999_719414:88-nf] hurtful to her man[fn-40-P4000_719482:89-nf] ","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":5,"verse":5,"source_code":"npnf1_06_npnf1_06_12_book_i_","source_chapter":8,"source_paragraph":"52","folder":"NPNF1-06","text":"9. For these reasons, it also appears to me, that of the various parties who have interpreted the living creatures in the Apocalypse as significant of the four evangelists, those who have taken the lion to point to Matthew, the man to Mark, the calf to Luke, and the eagle to John, have made a more reasonable application of the figures than those who have assigned the man to Matthew, the eagle to Mark, and the lion to John.[fn-10-P1089_424099:37-nf] For, in forming their particular idea of the matter, these latter have chosen to keep in view simply the beginnings of the books, and not the full design of the several evangelists in its completeness, which was the matter that should, above all, have been thoroughly examined. For surely it is with much greater propriety that the one who has brought under our notice most largely the kingly character of Christ, should be taken to be represented by the lion. Thus is it also that we find the lion mentioned in conjunction with the royal tribe itself, in that passage of the Apocalypse where it is said, \"The lion of the tribe of Judah hath prevailed.\"[fn-10-P1090_425191:38-nf] For in Matthew's narrative the magi are recorded to have come from the east to inquire after the King, and to worship Him whose birth was notified to them by the star. Thus, too, Herod, who himself also was a king, is [said there to be] afraid of the royal child, and to put so many little children to death in order to make sure that the one might be slain.[fn-10-P1091_425566:39-nf] Again, that Luke is intended under the figure of the calf, in reference to the pre-eminent sacrifice made by the priest, has been doubted by neither of the two [sets of interpreters]. For in that Gospel the narrator's account commences with Zacharias the priest. In it mention is also made of the relationship between Mary and Elisabeth.[fn-10-P1092_425925:40-nf] In it, too, it is recorded that the ceremonies proper to the earliest priestly service were attended to in the case of the infant Christ;[fn-10-P1093_426083:41-nf] and a careful examination brings a variety of other matters under our notice in this Gospel, by which it is made apparent that Luke's object was to deal with the part of the priest. In this way it follows further, that Mark, who has set himself neither to give an account of the kingly lineage, nor to expound anything distinctive of the priesthood, whether on the subject of the relationship or on that of the consecration, and who at the same time comes before us as one who handles the things which the man Christ did, appears to be indicated simply under the figure of the man among those four living creatures. But again, those three living creatures, whether lion, man, or calf, have their course upon this earth; and in like manner, those three evangelists occupy themselves chiefly with the things which Christ did in the flesh, and with the precepts which He delivered to men, who also bear the burden of the flesh, for their instruction in the rightful exercise of this mortal life. Whereas John, on the other hand, soars like an eagle above the clouds of human infirmity, and gazes upon the light of the unchangeable truth with those keenest and steadiest eyes of the heart.[fn-10-P1094_427290:42-nf] ","title":"Book I.","author":"Augustine"},{"chapter":5,"verse":5,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":16,"source_paragraph":"175","folder":"NPNF2-10","text":"128. Let us, then, keep the precepts of our forefathers, nor with rude and reckless daring profane the symbols bequeathed to us. That sealed book of prophecy, whereof we have heard, neither elders, nor powers, nor angels, nor archangels, ventured to open; for Christ alone is reserved the peculiar right of opening it.[fn-51-P5139_1316100:222-nf] Who amongst us dare unseal the book of the priesthood, sealed by confessors, and long hallowed by the testimony of many?[fn-51-P5140_1316239:223-nf] They who have been constrained to unseal, nevertheless have since, respecting the deceit put upon them, sealed again; they who dared not lay sacrilegious hands upon it, have stood forth as martyrs and confessors. How can we deny the Faith held by those whose victory we proclaim?","title":"Book III.","author":"St. Ambrose"},{"chapter":5,"verse":1,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"141","folder":"ANF-05","text":"In the second of Kings: \"And the word of the Lord came to Nathan, saying, Go and tell my servant David, Thus saith the Lord, Thou shall not build me an house to dwell in; but it shall come to pass, when thy days shall be fulfilled, and thou shall sleep with thy fathers, I will raise up thy seed after thee who shall come from thy loins, and I will establish His kingdom. He shall build me a house in my name, and I will set up His throne for ever; and I will be to; Him a Father, and He shall be to me a Son; and His house shall obtain confidence, and His kingdom for ever in my sight.\"[fn-82-P8240_2724892:196-nf] Also in Isaiah: \"And a rod shall go forth of the root of Jesse, and a flower shall go up from his root; and the Spirit of the Lord shall rest upon Him, the spirit of wisdom and of understanding, the spirit of counsel and might, the spirit of knowledge and piety; and the spirit of the fear of the Lord shall fill Him.\"[fn-82-P8241_2725240:197-nf] Also in the cxxxist Psalm: \"God hath sworn the truth unto David himself, and He has not repudiated it; of the fruit of thy belly will I set upon my throne.\"[fn-82-P8242_2725418:198-nf] Also in the Gospel according to Luke: \"And the angel said unto her, Fear not, Mary. For thou hast found favour before God. Behold, thou shall conceive, and shalt bring forth a son, and shalt call His name Jesus. The same shall be great, and He shall be called the Son of the Highest; and the Lord God shall give Him the throne of His father David, and He shall reign over the house of Jacob for ever, and of His kingdom there shall be no end.\"[fn-82-P8243_2725885:199-nf] Also in the Apocalypse: \"And I saw in the right hand of God, who sate on the throne, a book written within, and on the back sealed with seven seals; and I saw a strong angel proclaiming with a loud voice, Who is worthy to receive the book, and to open its seals? Nor was there any one either in heaven or upon the earth, or under the earth, who was able to open the book, nor even to look into it. And I wept much because nobody was found worthy to open the book, nor to look into it. And one of the elders said unto me, Weep not; behold, the Lion of the tribe of Judah, the Root of David, hath prevailed to open the book, and to loose its seven seals.\"[fn-82-P8244_2726562:200-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":5,"verse":6,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"149","folder":"ANF-05","text":"In Isaiah: \"He was led as a sheep to the slaughter, and as a lamb before his shearer is dumb, so He opened not His mouth. In His humiliation His judgment was taken away: who shall relate His nativity? Because His life shall be taken away from the earth. By the transgressions of my people He was led to death; and I will give the wicked for His burial, and the rich themselves for His death; because He did no wickedness, nor deceits with His mouth. Wherefore He shall gain many, and shall divide the spoils of the strong; because His soul was delivered up to death, and He was counted among transgressors. And He bare the sins of many, and was delivered for their offences.\"[fn-82-P8271_2733410:219-nf] Also in Jeremiah: \"Lord, give me knowledge, and I shall know it: then I saw their meditations. I was led like a lamb without malice to the slaughter; against me they devised a device, saying, Come, let us cast the tree into His bread,[fn-82-P8272_2733672:220-nf] and let us erase His life from the earth, and His name shall no more be a remembrance.\"[fn-82-P8273_2733831:221-nf] Also in Exodus God said to Moses: \"Let them take to themselves each man a sheep, through the houses of the tribes, a sheep without blemish, perfect, male, of a year old it shall be to you. Ye shall take it from the lambs and from the goats, and all the congregation of the synagogue of the children of Israel shall kill it in the evening; and they shall take of its blood, and shall place it upon the two posts,[fn-82-P8274_2734268:222-nf] and upon the threshold in the houses, in the very houses in which they shall eat it. And they shall eat the flesh on the same night, roasted with fire; and they shall eat unleavened bread with bitter herbs.[fn-82-P8275_2734656:223-nf] Ye shall not eat of them raw nor dressed in water, but roasted with fire; the head with the feet and the inward parts. Ye shall leave nothing of them to the morning; and ye shall not break a bone of it. But what of it shall be left to the morning shall be burnt with fire. But thus ye shall eat it; your loins girt, and your sandals on your feet, and your staff in your hands; and ye shall eat it in haste: for it is the Lord's passover.\"[fn-82-P8276_2735172:224-nf] Also in the Apocalypse: \"And I saw in the midst of the throne, and of the four living creatures, and in the midst of the elders, a Lamb standing as if slain, having seven horns and seven eyes, which are the seven spirits of God sent forth throughout all the earth. And He came and took the book from the right. hand of God, who sate on the throne. And when He had taken the book, the four living creatures and the four and twenty elders cast themselves before the Lamb, having every one of them harps and golden cups[fn-82-P8277_2735711:225-nf] full of odours of supplications, which are the prayers of the saints; and they sang a new song, saying, Worthy art Thou, O Lord, to take the book, and to open its seals: for Thou wast slain, and hast redeemed us with Thy blood from every tribe, anti and people, and nation; and Thou hast made us a kingdom unto our God, and hast made us priests, and they shall reign upon the earth.\"[fn-82-P8278_2736113:226-nf] Also in the Gospel: \"On the next day John saw Jesus coming to him, and saith, Behold the Lamb of God, and behold Him that taketh away the sins of the world!\"[fn-82-P8279_2736292:227-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":5,"verse":5,"source_code":"npnf1_02_npnf1_02_34_book_iii","source_chapter":27,"source_paragraph":"105","folder":"NPNF1-02","text":"36. Now the rule in regard to this variation has two forms. For things that signify now one thing and now another, signify either things that are contrary, or things that are only different. They signify contraries, for example, when they are used metaphorically at one time in a good sense, at another in a bad, as in the case of the leaven mentioned above. Another example of the same is that a lion stands for Christ in the place where it is said, \"The lion of the tribe of Judah hath prevailed;\"[fn-51-P5185_2763286:51-nf] and again, stands for the devil where it is written, \"Your adversary the devil, as a roaring lion, walketh about seeking whom he may devour.\"[fn-51-P5186_2763444:52-nf] In the same way the serpent is used in a good sense, \"Be wise as serpents;\"[fn-51-P5187_2763538:53-nf] and again, in a bad sense, \"The serpent beguiled Eve through his subtilty.\"[fn-51-P5188_2763632:54-nf] Bread is used in a good sense, \"I am the living bread which came down from heaven;\"[fn-51-P5189_2763735:55-nf] in a bad, \"Bread eaten in secret is pleasant.\"[fn-51-P5190_2763800:56-nf] And so in a great many other cases. The examples I have adduced are indeed by no means doubtful in their signification, because only plain instances ought to be used as examples. There are passages, however, in regard to which it is uncertain in what sense they ought to be taken, as for example, \"In the hand of the Lord there is a cup, and the wine is red: it is full of mixture.\"[fn-51-P5191_2764202:57-nf] Now it is uncertain whether this denotes the wrath of God, but not to the last extremity of punishment, that is, \"to the very dregs;\" or whether it denotes the grace of the Scriptures passing away from the Jews and coming to the Gentiles, because \"He has put down one and set up another,\"-certain observances, however, which they understand in a carnal manner, still remaining among the Jews, for \"the dregs hereof is not yet wrung out.\" The following is an example of the same object being taken, not in opposite, but only in different significations: water denotes people, as we read in the Apocalypse,[fn-51-P5192_2764825:58-nf] and also the Holy Spirit, as for example, \"Out of his belly shall flow rivers of living water;\"[fn-51-P5193_2764941:59-nf] and many other things besides water must be interpreted according to the place in which they are found.","title":"Book III","author":"Augustine"},{"chapter":5,"verse":1,"source_code":"npnf2_11_npnf2_11_27_introduction_","source_chapter":8,"source_paragraph":"85","folder":"NPNF2-11","text":"And again in the third book of the same work,[fn-14-P1494_654825:15-nf] \"Let us observe the precepts of our predecessors, and not transgress with rude rashness the landmarks which we have inherited from them. That sealed Book of Prophecy no Elders, no Powers, no Angels, no Archangels, dared to open. To Christ alone was reserved the prerogative of explaining it.[fn-14-P1495_655796:16-nf] Who of us may dare to unseal the Sacerdotal Book sealed by Confessors, and consecrated already by the martyrdom of numbers, which they who had been compelled by force to unseal afterwards resealed, condemning the fraud which had been practised upon them; while they who had not ventured to tamper with it proved themselves Confessors and martyrs? How can we deny the faith of those whose victory we proclaim?\"","title":"Introduction.","author":"Vincent of Lerins"},{"chapter":5,"verse":6,"source_code":"npnf1_05_npnf1_05_34_book_iv_","source_chapter":36,"source_paragraph":"115","folder":"NPNF1-05","text":"Not every semblance of a body is itself a body. Fall asleep and you will see this; but when you awake again, carefully discern what it is you have seen. For in your dreams you will appear to yourself as if endued with a body; but it really is not your body, but your soul; nor is it a real body, but the semblance of a body. Your body will be lying on the bed, but the soul walking; the tongue of your body will be silent, but that of your soul in the dream will talk; your eyes will be shut, but your soul will be awake; and, of course, the limbs of your body stretched out in your bed will be alive, not dead. Consequently that congealed form, as you regard it, of your soul is not yet extracted, as it were, out of its sheath; and yet in it is seen the whole and perfect semblance of your fleshly frame. Belonging to this class of similitudes of corporeity, which are not real bodies, though they seem to be such, are all those appearances which you read of in the Holy Scriptures in the visions even of the prophets, without, however, understanding them; by which are also signified the things which come to pass in all time-present, past, and future. You make mistakes about these, not because they are in themselves deceptive, but because you do not accept them as they ought to be taken. For in the same apocalyptic vision where \"the souls of the martyrs\" are seen,[fn-49-P4969_1967149:47-nf] there is also beheld \"a lamb as it were slain, having seven horns:\"[fn-49-P4970_1967234:48-nf] there are also horses and other animals figuratively described with all consistency;[fn-49-P4971_1967335:49-nf] and lastly, there were the stars falling, and the earth rolled up like a book;[fn-49-P4972_1967436:50-nf] nor does the world, in spite of all, then actually collapse. If therefore we understand all these things wisely, although we say they are true apparitions, yet we do not call them real bodies.","title":"Book IV.","author":"Augustine"},{"chapter":5,"verse":6,"source_code":"npnf2_07_npnf2_07_29_lecture_xxiii_","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-07","text":"10. And I wish to persuade you by an illustration. For I know that many say, what is a soul profited, which departs from this world either with sins, or without sins, if it be commemorated in the prayer? For if a king were to banish certain who had given him of-fence, and then those who belong to them[fn-29-P2924_835761:22-nf] should weave a crown and offer it to him on behalf of those under punishment, would he not grant a remission of their penalties? In the same way we, when we offer to Him our supplications for those who have fallen asleep, though they be sinners, weave no crown, but offer up Christ sacrificed for our sins[fn-29-P2925_836446:23-nf] , propitiating our merciful God for them as well as for ourselves.","title":"Lecture XXIII.","author":"Cyril"},{"chapter":5,"verse":9,"source_code":"npnf2_13_npnf2_13_28_hymn_xiii_","source_chapter":1,"source_paragraph":"35","folder":"NPNF2-13","text":"33. In the eight and twentieth year, let all mighty men of valour praise the Son, because they delivered not from him who took us captive. He only is to be praised, who being slain showed us life.[fn-29-P2921_1023680:18-nf] Blessed be His delivery! ","title":"Hymn XIII.","author":"Ephraim Syrus"},{"chapter":5,"verse":5,"source_code":"npnf1_03_npnf1_03_36_against_lying_","source_chapter":1,"source_paragraph":"31","folder":"NPNF1-03","text":"24. Touching Jacob, however, that which he did at his mother's bidding, so as to seem to deceive his father, if with diligence and in faith it be attended to, is no lie, but a mystery, The which if we shall call lies, all parables also, and figures designed for the signifying of any things soever, which are not to be taken according to their proper meaning, but in them is one thing to be understood from another, shall be said to be lies: which be far from us altogether. For he who thinks this, may also in regard of tropical expressions of which there are so many, bring in upon all of them this calumny; so that even metaphor, as it is called, that is, the usurped transferring of any word from its proper object to an object not proper, may at this rate be called a lie. For when he speaks of waving corn-fields, of vines putting forth gems,[fn-44-P4442_2168912:35-nf] of the bloom of youth, of snowy hairs; without doubt the waves, the gems, the bloom, the snow, for that we find them not in those objects to which we have from other transferred these words, shall by these persons be accounted lies. And Christ a Rock, and the stony heart of the Jews; also, Christ a Lion, and the devil a lion, and innumerable such like, shall be said to be lies.[fn-44-P4443_2169310:36-nf] Nay, this tropical expression reaches even to what is called antiphrasis, as when a thing is said to abound which does not exist, a thing said to be sweet which is sour; \"Lucus quod non luceat, Parcae quod non parcant.\" Of which kind is that in holy Scripture, \"If he will not bless[fn-44-P4444_2169653:37-nf] Thee to Thy face;\" which the devil saith to the Lord concerning holy Job, and the meaning is \"curse.\" By which word also the feigned crime of Naboth is named by his calumniators; for it is said that he \"blessed[fn-44-P4445_2169928:38-nf] the king,\" that is, cursed. All these modes of speaking shall be accounted lies, if figurative speech or action shall be set down as lying. But if it be no lie, when things which signify one thing by another are referred to the understanding of a truth, assuredly not only that which Jacob did or said to his father that he might be blessed, but that too which Joseph spoke as if in mockery of his brothers,[fn-44-P4446_2170404:39-nf] and David's reigning of madness,[fn-44-P4447_2170453:40-nf] must be judged to be no lies, but prophetical speeches and actions, to be referred to the understanding of those things which are true; which are covered as it were with a garb of figure on purpose to exercise the sense of the pious inquirer, and that they may not become cheap by lying bare and on the surface. Though even the things which we have learned from other places, where they are spoken openly and manifestly, these, when they are brought out from their hidden retreats, do, by our (in some sort) discovering of them, become renewed , and by renewal sweet. Nor is it that they are begrudged to the learners, in that they are in these ways obscured; but are presented in a more winning manner, that being as it were withdrawn, they may be desired more ardently, and being desired may with more pleasure be found. Yet true things, not false, are spoken; because true things, not false, are signified, whether by word or by deed; the things that are signified namely, those are the things spoken. They are accounted lies only because people do not understand that the true things which are signified are the things said, but believe that false things are the things said. To make this plainer by examples, attend to this very thing that Jacob did. With skins of the kids, no doubt, he did cover his limbs; if we seek the immediate cause, we shall account him to have lied; for he did this, that he might be thought to be the man he was not: but if this deed be referred to that for the signifying of which it was really done, by skins of the kids are signified sins; by him who covered himself therewith, He who bare not His own, but others' sins. The truthful signification, therefore, can in no wise be rightly called a lie. And as in deed, so also in word. Namely, when his father said to him, \"Who art thou my son?\"[fn-44-P4448_2172302:41-nf] he answered, \"I am Esau, thy first-born.\" This, if it be referred to those two twins, will seem a lie; but if to that for the signifying of which those deeds and words are written, He is here to be understood, in His body, which is His Church, Who, speaking of this thing, saith, \"When ye shall see Abraham, and Isaac, and Jacob, and all the prophets in the kingdom of God, and yourselves cast out. And they shall come from the east and from the west and from the north and from the south, and shall sit down in thekingdom of God; and, behold, there are last which shall be first, and there are first which shall be last.\"[fn-44-P4449_2172949:42-nf] For so in a certain sort the younger brother did bear off the primacy of the eider brother, and transfer it to himself. Since then things so true, and so truthfully, be signified, what is there here that ought to be accounted to have been done or said lyingly? For when the things which are signified are not in truth things which are not, but which are, whether past or present or future, without doubt it is a true signification, and no lie. But it takes too long in the matter of this prophetical signification by stripping off the shell to search out all,[fn-44-P4450_2173532:43-nf] wherein truth hath the palm, because as by being signified they were fore-announced, so by ensuing have they become clear.","title":"Against Lying.","author":"Augustine"},{"chapter":5,"verse":5,"source_code":"npnf1_03_npnf1_03_36_against_lying_","source_chapter":1,"source_paragraph":"31","folder":"NPNF1-03","text":"24. Touching Jacob, however, that which he did at his mother's bidding, so as to seem to deceive his father, if with diligence and in faith it be attended to, is no lie, but a mystery, The which if we shall call lies, all parables also, and figures designed for the signifying of any things soever, which are not to be taken according to their proper meaning, but in them is one thing to be understood from another, shall be said to be lies: which be far from us altogether. For he who thinks this, may also in regard of tropical expressions of which there are so many, bring in upon all of them this calumny; so that even metaphor, as it is called, that is, the usurped transferring of any word from its proper object to an object not proper, may at this rate be called a lie. For when he speaks of waving corn-fields, of vines putting forth gems,[fn-44-P4442_2168912:35-nf] of the bloom of youth, of snowy hairs; without doubt the waves, the gems, the bloom, the snow, for that we find them not in those objects to which we have from other transferred these words, shall by these persons be accounted lies. And Christ a Rock, and the stony heart of the Jews; also, Christ a Lion, and the devil a lion, and innumerable such like, shall be said to be lies.[fn-44-P4443_2169310:36-nf] Nay, this tropical expression reaches even to what is called antiphrasis, as when a thing is said to abound which does not exist, a thing said to be sweet which is sour; \"Lucus quod non luceat, Parcae quod non parcant.\" Of which kind is that in holy Scripture, \"If he will not bless[fn-44-P4444_2169653:37-nf] Thee to Thy face;\" which the devil saith to the Lord concerning holy Job, and the meaning is \"curse.\" By which word also the feigned crime of Naboth is named by his calumniators; for it is said that he \"blessed[fn-44-P4445_2169928:38-nf] the king,\" that is, cursed. All these modes of speaking shall be accounted lies, if figurative speech or action shall be set down as lying. But if it be no lie, when things which signify one thing by another are referred to the understanding of a truth, assuredly not only that which Jacob did or said to his father that he might be blessed, but that too which Joseph spoke as if in mockery of his brothers,[fn-44-P4446_2170404:39-nf] and David's reigning of madness,[fn-44-P4447_2170453:40-nf] must be judged to be no lies, but prophetical speeches and actions, to be referred to the understanding of those things which are true; which are covered as it were with a garb of figure on purpose to exercise the sense of the pious inquirer, and that they may not become cheap by lying bare and on the surface. Though even the things which we have learned from other places, where they are spoken openly and manifestly, these, when they are brought out from their hidden retreats, do, by our (in some sort) discovering of them, become renewed , and by renewal sweet. Nor is it that they are begrudged to the learners, in that they are in these ways obscured; but are presented in a more winning manner, that being as it were withdrawn, they may be desired more ardently, and being desired may with more pleasure be found. Yet true things, not false, are spoken; because true things, not false, are signified, whether by word or by deed; the things that are signified namely, those are the things spoken. They are accounted lies only because people do not understand that the true things which are signified are the things said, but believe that false things are the things said. To make this plainer by examples, attend to this very thing that Jacob did. With skins of the kids, no doubt, he did cover his limbs; if we seek the immediate cause, we shall account him to have lied; for he did this, that he might be thought to be the man he was not: but if this deed be referred to that for the signifying of which it was really done, by skins of the kids are signified sins; by him who covered himself therewith, He who bare not His own, but others' sins. The truthful signification, therefore, can in no wise be rightly called a lie. And as in deed, so also in word. Namely, when his father said to him, \"Who art thou my son?\"[fn-44-P4448_2172302:41-nf] he answered, \"I am Esau, thy first-born.\" This, if it be referred to those two twins, will seem a lie; but if to that for the signifying of which those deeds and words are written, He is here to be understood, in His body, which is His Church, Who, speaking of this thing, saith, \"When ye shall see Abraham, and Isaac, and Jacob, and all the prophets in the kingdom of God, and yourselves cast out. And they shall come from the east and from the west and from the north and from the south, and shall sit down in thekingdom of God; and, behold, there are last which shall be first, and there are first which shall be last.\"[fn-44-P4449_2172949:42-nf] For so in a certain sort the younger brother did bear off the primacy of the eider brother, and transfer it to himself. Since then things so true, and so truthfully, be signified, what is there here that ought to be accounted to have been done or said lyingly? For when the things which are signified are not in truth things which are not, but which are, whether past or present or future, without doubt it is a true signification, and no lie. But it takes too long in the matter of this prophetical signification by stripping off the shell to search out all,[fn-44-P4450_2173532:43-nf] wherein truth hath the palm, because as by being signified they were fore-announced, so by ensuing have they become clear.","title":"Against Lying.","author":"Augustine"},{"chapter":5,"verse":5,"source_code":"npnf1_03_npnf1_03_36_against_lying_","source_chapter":1,"source_paragraph":"31","folder":"NPNF1-03","text":"24. Touching Jacob, however, that which he did at his mother's bidding, so as to seem to deceive his father, if with diligence and in faith it be attended to, is no lie, but a mystery, The which if we shall call lies, all parables also, and figures designed for the signifying of any things soever, which are not to be taken according to their proper meaning, but in them is one thing to be understood from another, shall be said to be lies: which be far from us altogether. For he who thinks this, may also in regard of tropical expressions of which there are so many, bring in upon all of them this calumny; so that even metaphor, as it is called, that is, the usurped transferring of any word from its proper object to an object not proper, may at this rate be called a lie. For when he speaks of waving corn-fields, of vines putting forth gems,[fn-44-P4442_2168912:35-nf] of the bloom of youth, of snowy hairs; without doubt the waves, the gems, the bloom, the snow, for that we find them not in those objects to which we have from other transferred these words, shall by these persons be accounted lies. And Christ a Rock, and the stony heart of the Jews; also, Christ a Lion, and the devil a lion, and innumerable such like, shall be said to be lies.[fn-44-P4443_2169310:36-nf] Nay, this tropical expression reaches even to what is called antiphrasis, as when a thing is said to abound which does not exist, a thing said to be sweet which is sour; \"Lucus quod non luceat, Parcae quod non parcant.\" Of which kind is that in holy Scripture, \"If he will not bless[fn-44-P4444_2169653:37-nf] Thee to Thy face;\" which the devil saith to the Lord concerning holy Job, and the meaning is \"curse.\" By which word also the feigned crime of Naboth is named by his calumniators; for it is said that he \"blessed[fn-44-P4445_2169928:38-nf] the king,\" that is, cursed. All these modes of speaking shall be accounted lies, if figurative speech or action shall be set down as lying. But if it be no lie, when things which signify one thing by another are referred to the understanding of a truth, assuredly not only that which Jacob did or said to his father that he might be blessed, but that too which Joseph spoke as if in mockery of his brothers,[fn-44-P4446_2170404:39-nf] and David's reigning of madness,[fn-44-P4447_2170453:40-nf] must be judged to be no lies, but prophetical speeches and actions, to be referred to the understanding of those things which are true; which are covered as it were with a garb of figure on purpose to exercise the sense of the pious inquirer, and that they may not become cheap by lying bare and on the surface. Though even the things which we have learned from other places, where they are spoken openly and manifestly, these, when they are brought out from their hidden retreats, do, by our (in some sort) discovering of them, become renewed , and by renewal sweet. Nor is it that they are begrudged to the learners, in that they are in these ways obscured; but are presented in a more winning manner, that being as it were withdrawn, they may be desired more ardently, and being desired may with more pleasure be found. Yet true things, not false, are spoken; because true things, not false, are signified, whether by word or by deed; the things that are signified namely, those are the things spoken. They are accounted lies only because people do not understand that the true things which are signified are the things said, but believe that false things are the things said. To make this plainer by examples, attend to this very thing that Jacob did. With skins of the kids, no doubt, he did cover his limbs; if we seek the immediate cause, we shall account him to have lied; for he did this, that he might be thought to be the man he was not: but if this deed be referred to that for the signifying of which it was really done, by skins of the kids are signified sins; by him who covered himself therewith, He who bare not His own, but others' sins. The truthful signification, therefore, can in no wise be rightly called a lie. And as in deed, so also in word. Namely, when his father said to him, \"Who art thou my son?\"[fn-44-P4448_2172302:41-nf] he answered, \"I am Esau, thy first-born.\" This, if it be referred to those two twins, will seem a lie; but if to that for the signifying of which those deeds and words are written, He is here to be understood, in His body, which is His Church, Who, speaking of this thing, saith, \"When ye shall see Abraham, and Isaac, and Jacob, and all the prophets in the kingdom of God, and yourselves cast out. And they shall come from the east and from the west and from the north and from the south, and shall sit down in thekingdom of God; and, behold, there are last which shall be first, and there are first which shall be last.\"[fn-44-P4449_2172949:42-nf] For so in a certain sort the younger brother did bear off the primacy of the eider brother, and transfer it to himself. Since then things so true, and so truthfully, be signified, what is there here that ought to be accounted to have been done or said lyingly? For when the things which are signified are not in truth things which are not, but which are, whether past or present or future, without doubt it is a true signification, and no lie. But it takes too long in the matter of this prophetical signification by stripping off the shell to search out all,[fn-44-P4450_2173532:43-nf] wherein truth hath the palm, because as by being signified they were fore-announced, so by ensuing have they become clear.","title":"Against Lying.","author":"Augustine"},{"chapter":5,"verse":5,"source_code":"npnf1_03_npnf1_03_36_against_lying_","source_chapter":1,"source_paragraph":"31","folder":"NPNF1-03","text":"24. Touching Jacob, however, that which he did at his mother's bidding, so as to seem to deceive his father, if with diligence and in faith it be attended to, is no lie, but a mystery, The which if we shall call lies, all parables also, and figures designed for the signifying of any things soever, which are not to be taken according to their proper meaning, but in them is one thing to be understood from another, shall be said to be lies: which be far from us altogether. For he who thinks this, may also in regard of tropical expressions of which there are so many, bring in upon all of them this calumny; so that even metaphor, as it is called, that is, the usurped transferring of any word from its proper object to an object not proper, may at this rate be called a lie. For when he speaks of waving corn-fields, of vines putting forth gems,[fn-44-P4442_2168912:35-nf] of the bloom of youth, of snowy hairs; without doubt the waves, the gems, the bloom, the snow, for that we find them not in those objects to which we have from other transferred these words, shall by these persons be accounted lies. And Christ a Rock, and the stony heart of the Jews; also, Christ a Lion, and the devil a lion, and innumerable such like, shall be said to be lies.[fn-44-P4443_2169310:36-nf] Nay, this tropical expression reaches even to what is called antiphrasis, as when a thing is said to abound which does not exist, a thing said to be sweet which is sour; \"Lucus quod non luceat, Parcae quod non parcant.\" Of which kind is that in holy Scripture, \"If he will not bless[fn-44-P4444_2169653:37-nf] Thee to Thy face;\" which the devil saith to the Lord concerning holy Job, and the meaning is \"curse.\" By which word also the feigned crime of Naboth is named by his calumniators; for it is said that he \"blessed[fn-44-P4445_2169928:38-nf] the king,\" that is, cursed. All these modes of speaking shall be accounted lies, if figurative speech or action shall be set down as lying. But if it be no lie, when things which signify one thing by another are referred to the understanding of a truth, assuredly not only that which Jacob did or said to his father that he might be blessed, but that too which Joseph spoke as if in mockery of his brothers,[fn-44-P4446_2170404:39-nf] and David's reigning of madness,[fn-44-P4447_2170453:40-nf] must be judged to be no lies, but prophetical speeches and actions, to be referred to the understanding of those things which are true; which are covered as it were with a garb of figure on purpose to exercise the sense of the pious inquirer, and that they may not become cheap by lying bare and on the surface. Though even the things which we have learned from other places, where they are spoken openly and manifestly, these, when they are brought out from their hidden retreats, do, by our (in some sort) discovering of them, become renewed , and by renewal sweet. Nor is it that they are begrudged to the learners, in that they are in these ways obscured; but are presented in a more winning manner, that being as it were withdrawn, they may be desired more ardently, and being desired may with more pleasure be found. Yet true things, not false, are spoken; because true things, not false, are signified, whether by word or by deed; the things that are signified namely, those are the things spoken. They are accounted lies only because people do not understand that the true things which are signified are the things said, but believe that false things are the things said. To make this plainer by examples, attend to this very thing that Jacob did. With skins of the kids, no doubt, he did cover his limbs; if we seek the immediate cause, we shall account him to have lied; for he did this, that he might be thought to be the man he was not: but if this deed be referred to that for the signifying of which it was really done, by skins of the kids are signified sins; by him who covered himself therewith, He who bare not His own, but others' sins. The truthful signification, therefore, can in no wise be rightly called a lie. And as in deed, so also in word. Namely, when his father said to him, \"Who art thou my son?\"[fn-44-P4448_2172302:41-nf] he answered, \"I am Esau, thy first-born.\" This, if it be referred to those two twins, will seem a lie; but if to that for the signifying of which those deeds and words are written, He is here to be understood, in His body, which is His Church, Who, speaking of this thing, saith, \"When ye shall see Abraham, and Isaac, and Jacob, and all the prophets in the kingdom of God, and yourselves cast out. And they shall come from the east and from the west and from the north and from the south, and shall sit down in thekingdom of God; and, behold, there are last which shall be first, and there are first which shall be last.\"[fn-44-P4449_2172949:42-nf] For so in a certain sort the younger brother did bear off the primacy of the eider brother, and transfer it to himself. Since then things so true, and so truthfully, be signified, what is there here that ought to be accounted to have been done or said lyingly? For when the things which are signified are not in truth things which are not, but which are, whether past or present or future, without doubt it is a true signification, and no lie. But it takes too long in the matter of this prophetical signification by stripping off the shell to search out all,[fn-44-P4450_2173532:43-nf] wherein truth hath the palm, because as by being signified they were fore-announced, so by ensuing have they become clear.","title":"Against Lying.","author":"Augustine"},{"chapter":5,"verse":9,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":58,"source_paragraph":"180","folder":"ANF-03","text":"For how absurd, and in truth how unjust, and in both respects how unworthy of God, for one substance to do the work, and another to reap the reward: that this flesh of ours should be torn by martyrdom, and another wear the crown; or, on the other hand, that this flesh of ours should wallow in uncleanness, and another receive the condemnation! Is it not better to renounce all faith at once in the hope of the resurrection,[fn-102-P10280_2875734:432-nf] than to trifle with the wisdom and justice of God?[fn-102-P10281_2875806:433-nf] Better that Marcion should rise again than Valentinus. For it cannot be believed that the mind, or the memory, or the conscience of existing man is abolished by putting on that change of raiment which immortality and incorruption supplies; for in that case all the gain and fruit of the resurrection, and the permanent effect[fn-102-P10282_2876156:434-nf] of God's judgment both on soul and body,[fn-102-P10283_2876211:435-nf] would certainly fall to the ground. If I remember not that it is I who have served Him, how shall I ascribe glory to God? How sing to Him \"the new song,\"[fn-102-P10284_2876383:436-nf] if I am ignorant that it is I who owe Him thanks? But why is exception taken only against the change of the flesh, and not of the soul also, which in all things is superior to the flesh? How happens it, that the self-same soul which in our present flesh has gone through all life's course, which has learnt the knowledge of God, and put on Christ, and sown the hope of salvation in this flesh, must reap its harvest in another flesh of which we know nothing? Verily that must be a most highly favoured flesh, which shall have the enjoyment of life at so gratuitous a rate! But if the soul is not to be changed also, then there is no resurrection of the soul; nor will it be believed to have itself risen, unless it has risen some different thing.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":5,"verse":1,"source_code":"anf_10_anf10_40_from_the_fifth_book_","source_chapter":1,"source_paragraph":"13","folder":"ANF-10","text":"4. I feel myself growing dizzy with all this, and wonder whether, in obeying you, I have not been obeying God, nor walking in the footsteps of the saints, unless it be that my too great love to you, and my unwillingness to cause you any pain, has led me astray and caused me to think of all these excuses. We started from the words of the preacher, where he says: \"My son, beware of making many books.\" With this I compare a saying from the Proverbs of the same Solomon,[fn-66-P6671_1166477:10-nf] \"In the multitude of words thou shall not escape sin; but in sparing thy lips thou shalt be wise.\" Here I ask whether speaking many words of whatever kind is a multitude of words (in the sense of the preacher), even if the many words a man speaks are sacred and connected with salvation. If this be the case, and if he who makes use of many salutary words is guilty of \"multitude of words,\" then Solomon himself did not escape this sin, for \"he spoke[fn-66-P6672_1166940:11-nf] three thousand proverbs, and five thousand songs, and he spoke of trees from the cedar that is in Lebanon even unto the hyssop that springeth out of the wall, he spoke also of beasts and of fowl, and of creeping things and of fishes.\" How, I may ask, can any one give any course of instruction, without a multitude of words, using the phrase in its simplest sense? Does not Wisdom herself say to those who are perishing,[fn-66-P6673_1167382:12-nf] \"I stretched out my words, and ye heeded not\"? Do we not find Paul, too, extending his discourse from morning to midnight,[fn-66-P6674_1167523:13-nf] when Eutychus was borne down with sleep and fell down, to the dismay of the hearers. who thought he was killed? If, then, the words are true, \"In much speaking thou wilt not escape sin,\" and if Solomon was yet not guilty of great sin when he discoursed on the subjects above mentioned, nor Paul when he prolonged his discourse till midnight, then the question arises, What is that much speaking which is referred to? and then we may pass on to consider what are the many books. Now the entire Word of God, who was in the beginning with God, is not much speaking, is not words; for the Word is one, being composed of the many speculations (theoremata), each of which is a part of the Word in its entirety. Whatever words there be outside of this one, which promise to give any description and exposition, even though they be words about truth, none of these, to put it in a somewhat paradoxical way, is Word or Reason, they are all words or reasons. They are not the monad, far from it; they are not that which agrees and is one in itself, by their inner divisions and conflicts unity has departed from them, they have become numbers, perhaps infinite numbers. We are obliged, therefore, to say that whoever speaks that which is foreign to religion is using many words, while he who speaks the words of truth, even should he go over the whole field and omit nothing, is always speaking the one word. Nor are the saints guilty of much speaking, since they always have the aim in view which is connected with the one word. It appears, then, that the much speaking which is condemned is judged to be so rather from the nature of the views propounded, than from the number of the words pronounced. Let us see if we cannot conclude in the same way that all the sacred books are one book, but that those outside are the \"many books\" of the preacher. The proof of this must be drawn from Holy Scripture, and it will be most satisfactorily established if I am able to show that it is not only one book, taking the word now in its commoner meaning, that we find to be written about Christ. Christ is written about even in the Pentateuch; He is spoken of in each of the Prophets, and in the Psalms, and, in a word, as the Saviour Himself says, in all the Scriptures. He refers us to them all, when He says:[fn-66-P6675_1169838:14-nf] \"Search the Scriptures, for in them ye think ye have eternal life, and these are they which testify of Me.\" And if He refers us to the Scriptures as testifying of Him, it is not to one that He sends us, to the exclusion of another, but to all that speak of Him, those which, in the Psalms, He calls the chapter of the book, saying,[fn-66-P6676_1170187:15-nf] \"In the chapter of the book it is written of Me.\" If any one proposes to take these words, \"In the chapter of the book it is written of Me,\" literally, and to apply them to this or that special passage where Christ is spoken of, let him tell us on what principle he warrants his preference for one book over another. If any one supposes that we are doing something of this kind ourselves. and applying the words in question to the book of Psalms, we deny that we do so, and we would urge that in that case the words should have been, \"In this book it is written of Me.\" But He speaks of all the books as one chapter, thus sum-ruing up in one all that is spoken of Christ for our instruction. In fact the book was seen by John,[fn-66-P6677_1170927:16-nf] \"written within and without, and sealed; and no one could open it to read it, and to loose the seals thereof, but the Lion of the tribe of Judah, the root of David, who has the key of David,[fn-66-P6678_1171137:17-nf] he that openeth and none shall shut, and that shutteth and none shall open.\" For the book here spoken of means the whole of Scripture; and it is written within (lit. in front), on account of the meaning which is obvious, and on the back, on account of its remoter and spiritual sense. Observe, in addition to this, if a proof that the sacred writings are one book, and those of an opposite character many. may not be found in the fact that there is one book of the living from which those who have proved unworthy to be in it are blotted out, as it is written:[fn-66-P6679_1171717:18-nf] \"Let them be blotter out of the book of the living,\" while of those who are to undergo the judgment, there are books in the plural, as Daniel says:[fn-66-P6680_1171884:19-nf] \"The judgment was set, and the books were opened.\" But Moses also bears witness to the unity of the sacred book, when he says:[fn-66-P6681_1172030:20-nf] \"If Thou forgive the people their sins, forgive, but if not, then wipe me out of the book which Thou hast written.\" The passage in Isaiah,[fn-66-P6682_1172191:21-nf] too, I read in the same way. It is not peculiar to his prophecy that the words of the book should be sealed, and should neither be read by him who does not know letters, because he is ignorant of letters, nor by him who is learned, because the book is sealed. This is true of every writing, for every written work needs the reason (Logos) which closed it to open it. \"He shall shut, and none shall open,\"[fn-66-P6683_1172615:22-nf] and when He opens no one can cast doubt on the interpretation He brings. Hence it is said that He shall open and no man shall shut. I infer a similar lesson from the book spoken of in Ezekiel,[fn-66-P6684_1172828:23-nf] in which was written lamentation, and a song, and woe. For the whole book is full of the woe of the lost, and the song of the saved, and the lamentation of those between these two. And John, too, when he speaks of his eating the one roll,[fn-66-P6685_1173079:24-nf] in which both front and back were written on, means the whole of Scripture, one book which is, at first, most sweet when one begins, as it were, to chew it, but bitter in the revelation of himself which it makes to the conscience of each one who knows it. I will add to the proof of this an apostolic saying which has been quite misunderstood by the disciples of Marcion, who, therefore, set the Gospels at naught. The Apostle says:[fn-66-P6686_1173533:25-nf] \"According to my Gospel in Christ Jesus; \"he does not speak of Gospels in the plural, and, hence, they argue that as the Apostle only speaks of one Gospel in the singular, there was only one in existence. But they fail to see that, as He is one of whom all the evangelists write, so the Gospel, though written by several hands, is, in effect, one. And, in fact, the Gospel, though written by four, is one. From these considerations, then, we learn what the one book is, and what the many books, and what I am now concerned about is, not the quantity I may write, but the effect of what I say, lest, if I fail in this point, and set forth anything against the truth itself, even in one of my writings, I should prove to have transgressed the commandment, and to be a writer of \"many books.\" Yet I see the heterodox assailing the holy Church of God in these days, under the pretence of higher wisdom, and bringing forward works in many volumes in which they offer expositions of the evangelical and apostolic writings, and I fear that if I should be silent and should not put before our members the saving and true doctrines, these teachers might get a hold of curious souls, which, in the absence of wholesome nourishment, might go after food that is forbidden, and, in fact, unclean and horrible. It appears to me, therefore, to be necessary that one who is able to represent in a genuine manner the doctrine of the Church, and to refute those dealers in knowledge, falsely so-called, should take his stand against historical fictions, and oppose to them the true and lofty evangelical message in which the agreement of the doctrines, found both in the so-called Old Testament and in the so-called New, appears so plainly and fully. You yourself felt at one time the lack of good representatives of the better cause, and were impatient of a faith which was at issue with reason and absurd, and you then, for the love you bore to the Lord, gave yourself to composition from which, however, in the exercise of the judgment with which you are endowed, you afterwards desisted. This is the defence which I think admits of being made for those who have the faculty of speaking and writing. But I am also pleading my own cause, as I now devote myself with what boldness I may to the work of exposition; for it may be that I am not endowed with that habit and disposition which he ought to have who is fitted by God to be a minister of the New Covenant, not of the letter but of the spirit.","title":"From the Fifth Book.","author":"Origen"},{"chapter":5,"verse":4,"source_code":"npnf2_10_npnf2_10_33_book_ii_","source_chapter":11,"source_paragraph":"133","folder":"NPNF2-10","text":"94. John wept sore,[fn-68-P6890_1761798:94-nf] and, as he tells us, the mysteries of Christ were revealed to him. But that woman who, when she was in sin and ought to have wept, nevertheless rejoiced, and covered herself with a robe of purple and scarlet,[fn-68-P6891_1762023:95-nf] and adorned herself with much gold and precious stones, now mourns the misery of eternal weeping.","title":"Book II.","author":"St. Ambrose"},{"chapter":5,"verse":13,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":10,"source_paragraph":"52","folder":"ANF-05","text":"This God, then, setting aside the fables and figments of heretics, the Church knows and worships, to whom the universal and entire nature of things as well visible as invisible gives witness; whom angels adore, stars wonder at, seas bless, lands revere, and all things under the earth look up to; whom the whole mind of man is conscious of, even if it does not express itself; at whose command all things are set in motion, springs gush forth, rivers flow, waves arise, all creatures bring forth their young, winds arc compelled to blow, showers descend, seas arc stirred up, all things everywhere diffuse their fruitfulness. Who ordained, peculiar to the protoplasts of eternal life, a certain beautiful paradise in the east; He planted the tree of life, and similarly placed near it another tree of the knowledge of good and evil, gave a command, and decreed a judgment against sin; He preserved the most righteous Ne from the perils of the deluge, for the merit of His innocence and faith; He translated Enoch: He elected Abraham into the society of his friendship; He protected Isaac: He increased Jacob; He gave Moses for a leader unto the people; He delivered the groaning children of Israel from the yoke of slavery; He wrote the law; He brought the offspring of our fathers into the land of promise; He instructed the prophets by His Spirit, and by all of them He promised His Son Christ; and at the time at which He had covenanted that He would give Him, He sent Him, and through Him He desired to come into our knowledge, and shed forth upon us the liberal stores of His mercy, by conferring His abundant Spirit on the poor and abject. And, because He of His own free-will is both liberal and kind, lest the whole of this globe, being turned away from the streams of His grace, should wither, He willed the apostles, as founders of our family, to be sent by His Son into the whole world, that the condition of the human race might be conscious of its Founder; and, if it should choose to follow Him, might have One whom even in its supplications it might now call Father instead of God.[fn-101-P10152_3158909:39-nf] And His providence has had or has its course among men, not only individually, but also among cities themselves, and states whose destructions have been announced by the words of prophets; yea, even through the whole world itself; whose end, whose miseries, and wastings, and sufferings on account of unbelief He has allotted. And lest moreover any one should think that such an indefatigable providence of God does not reach to even the very least things, \"One of two sparrows,\" says the Lord, \"shall not fall without the will of the Father; but even the very hairs of your head are all numbered.\"[fn-101-P10153_3159686:40-nf] And His care and providence did not permit even the clothes of the Israelites to be worn out, nor even the vilest shoes on their feet to be wasted; nor, moreover, finally, the very garments of the captive young men to be burnt. And this is not without reason; for if He embraces all things, and contains all things,-and all things, and the whole, consist of individuals,-His care will consequently extend even to every individual thing, since His providence reaches to the whole, whatever it is. Hence it is that He also sitteth above the Cherubim; that is, He presides over the variety of His works, the living creatures which hold the control over the rest being subjected to His throne:[fn-101-P10154_3160398:41-nf] a crystal covering being thrown over all things; that is, the heaven covering all things, which at the command of God had been consolidated into a firmament[fn-101-P10155_3160592:42-nf] from the fluent material of the waters, that the strong hardness that divides the midst of the waters that covered the earth before, might sustain as if on its back the weight of the superincumbent water, its strength being established by the frost. And, moreover, wheels lie below-that is to say, the seasons-whereby all the members of the world are always being rolled onwards; such feet being added by which those things do not stand still for ever, but pass onward. And, moreover, throughout all their limbs they are studded with eyes; for the works of God must be contemplated with an ever watchful inspection: in the heart of which things, a fire of embers is in the midst, either because this world of ours is hastening to the fiery day of judgment; or because all the works of God are fiery, and are not darksome, but flourish.[fn-101-P10156_3161728:43-nf] Or, moreover, lest, because those things had arisen from earthly beginnings, they should naturally be inactive, from the rigidity of their origin, the hot nature of an interior spirit was added to all things; and that this nature concreted with the cold bodies might minister[fn-101-P10157_3162044:44-nf] for the purpose of life equal measures for all.[fn-101-P10158_3162153:45-nf] This, therefore, according to David, is God's chariot. \"For the chariot of God,\" says he, \"is multiplied ten thousand times; \"[fn-101-P10159_3162539:46-nf] that is, it is innumerable, infinite, immense. For, under the yoke of the natural law given to all things, some things are restrained, as if withheld by reins; others, as if stimulated, are urged on with relaxed reins. For the world,[fn-101-P10160_3162795:47-nf] which is that chariot of God with all things, both the angels themselves and the stars guide; and their movements, although various, yet bound by certain laws, we watch them guiding by the bounds of a time prescribed to themselves; so that rightly we also are now disposed to exclaim with the apostle, as he admires both the Architect and His works: \"Oh the depth of the riches of the wisdom and knowledge of God! how inscrutable are His judgments, and His ways past finding out!\" And the rest.[fn-101-P10161_3163392:48-nf] ","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":5,"verse":10,"source_code":"anf_05_anf05_14_book_x_","source_chapter":32,"source_paragraph":"120","folder":"ANF-05","text":"You shall escape the boiling flood of hell's[fn-24-P2496_817333:68-nf] eternal lake of fire and the eye ever fixed in menacing glare of fallen angels chained in Tartarus as punishment for their sins; and you shall escape the worm that ceaselessly coils for food around the body whose scum[fn-24-P2497_817730:69-nf] has bred it. Now such (torments) as these shall thou avoid by being instructed in a knowledge of the true God. And thou shalt possess an immortal body, even one placed beyond the possibility of corruption, just like the soul. And thou shalt receive the kingdom of heaven, thou who, whilst thou didst sojourn in this life, didst know the Celestial King. And thou shalt be a companion of the Deity, and a co-heir with Christ, no longer enslaved by lusts or passions, and never again wasted by disease. For thou hast become God:[fn-24-P2498_818969:70-nf] for whatever sufferings thou didst undergo while being a man, these He gave to thee, because thou wast of mortal mould, but whatever it is consistent with God to impart, these God has promised to bestow upon thee, because thou hast been deified, and begotten unto immortality.[fn-24-P2499_819478:71-nf] This constitutes the import of the proverb, \"Know thyself; \"i.e., discover God within thyself, for He has formed thee after His own image. For with the knowledge of self is conjoined the being an object of God's knowledge, for thou art called by the Deity Himself. Be not therefore inflamed, O ye men, with enmity one towards another, nor hesitate to retrace[fn-25-P2500_819942:72-nf] with all speed your steps. For Christ is the God above all, and He has arranged to wash away sin from human beings,[fn-25-P2501_820207:73-nf] rendering regenerate the old man. And God called man His likeness from the beginning, and has evinced in a figure His love towards thee. And provided thou obeyest His solemn injunctions, and becomest a faithful follower of Him who is good, thou shall resemble Him, inasmuch as thou shall have honour conferred upon thee by Him. For the Deity, (by condescension,) does not diminish aught of the divinity of His divine[fn-25-P2502_820802:74-nf] perfection; having made thee even God unto His glory![fn-25-P2503_821045:75-nf] ","title":"Book X.","author":"Hippolytus"},{"chapter":5,"verse":10,"source_code":"anf_05_anf05_14_book_x_","source_chapter":32,"source_paragraph":"120","folder":"ANF-05","text":"You shall escape the boiling flood of hell's[fn-24-P2496_817333:68-nf] eternal lake of fire and the eye ever fixed in menacing glare of fallen angels chained in Tartarus as punishment for their sins; and you shall escape the worm that ceaselessly coils for food around the body whose scum[fn-24-P2497_817730:69-nf] has bred it. Now such (torments) as these shall thou avoid by being instructed in a knowledge of the true God. And thou shalt possess an immortal body, even one placed beyond the possibility of corruption, just like the soul. And thou shalt receive the kingdom of heaven, thou who, whilst thou didst sojourn in this life, didst know the Celestial King. And thou shalt be a companion of the Deity, and a co-heir with Christ, no longer enslaved by lusts or passions, and never again wasted by disease. For thou hast become God:[fn-24-P2498_818969:70-nf] for whatever sufferings thou didst undergo while being a man, these He gave to thee, because thou wast of mortal mould, but whatever it is consistent with God to impart, these God has promised to bestow upon thee, because thou hast been deified, and begotten unto immortality.[fn-24-P2499_819478:71-nf] This constitutes the import of the proverb, \"Know thyself; \"i.e., discover God within thyself, for He has formed thee after His own image. For with the knowledge of self is conjoined the being an object of God's knowledge, for thou art called by the Deity Himself. Be not therefore inflamed, O ye men, with enmity one towards another, nor hesitate to retrace[fn-25-P2500_819942:72-nf] with all speed your steps. For Christ is the God above all, and He has arranged to wash away sin from human beings,[fn-25-P2501_820207:73-nf] rendering regenerate the old man. And God called man His likeness from the beginning, and has evinced in a figure His love towards thee. And provided thou obeyest His solemn injunctions, and becomest a faithful follower of Him who is good, thou shall resemble Him, inasmuch as thou shall have honour conferred upon thee by Him. For the Deity, (by condescension,) does not diminish aught of the divinity of His divine[fn-25-P2502_820802:74-nf] perfection; having made thee even God unto His glory![fn-25-P2503_821045:75-nf] ","title":"Book X.","author":"Hippolytus"},{"chapter":5,"verse":5,"source_code":"npnf1_06_npnf1_06_40_sermon_xxiii_lxxiii_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. Now ye know that those three places mentioned yesterday where the seed did not grow, \"the way side,\" \"the stony ground,\" and \"the thorny places,\" are the same as these \"tares.\" They received only a different name under a different similitude. For when similitudes are used, or the literal meaning of a term is not expressed, not the truth but a similitude of the truth is conveyed by them. I see that but few have understood my meaning; yet it is for the benefit of all that I speak. In things visible, a way side is a way side, stony ground is stony ground, thorny places are thorny places; they are simply what they are, because the names are used in their literal sense. But in parables and similitudes one thing may be called by many names; therefore there is nothing inconsistent in my telling you that that \"way side,\" that \"stony ground,\" those \"thorny places,\" are bad Christians, and that they too are the \"tares.\" Is not Christ called \"the Lamb\"? Is not Christ \"the Lion\" too? Among wild beasts, and cattle, a lamb is simply a lamb, and a lion, a lion: but Christ is both. The first are respectively what they are in propriety of expression;the Latter both together in a figurative sense.[fn-41-P4100_1761282:4-nf] Nay much more; besides this it may happen that under a figure, things very different from one another may be called by one and the same name. For what is so different as Christ and the devil? yet both Christ and the devil are called \"a lion.\" Christ is called \"a lion:\" \"The Lion hath prevailed of the tribe of Judah;\"[fn-41-P4101_1761623:5-nf] and the devil is called a lion: \"Know ye not that your adversary the Devil walketh about as a roaring lion, seeking whom he may devour?\"[fn-41-P4102_1761774:6-nf] Both the one and the other then is a lion; the one a lion by reason of His strength; the other for his savageness; the one a lion for His \"prevailing;\" the other for his injuring. The devil again is a serpent, \"that old serpent;\"[fn-41-P4103_1762020:7-nf] are we commanded then to imitate the devil, when our Shepherd told us, \"Be ye wise as serpents, and simple as doves\"?[fn-41-P4104_1762154:8-nf] ","title":"Sermon XXIII. [LXXIII. Ben.]","author":"Augustine"},{"chapter":5,"verse":6,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":22,"source_paragraph":"155","folder":"ANF-01","text":"11. If, then, neither Moses, nor Elias, nor Ezekiel, who had all many celestial visions, did see God; but if what they did see were similitudes of the splendour of the Lord, And prophecies of things to come; it is manifest that the Father is indeed invisible, of whom also the Lord said, \"No man hath seen God at any time.\"[fn-84-P8411_2355272:299-nf] But His Word, as He Himself willed it, and for the benefit of those who beheld, did show the Father's brightness, and explained His purposes (as also the Lord said: \"The only-begotten God,[fn-84-P8412_2355480:300-nf] which is in the bosom of the Father, He hath declared [Him]; \"and He does Himself also interpret the Word of the Father as being rich and great); not in one figure, nor in one character, did He appear to those seeing Him, but according to the reasons and effects aimed at in His dispensations, as it is written in Daniel. For at one time He was seen with those who were around Ananias, Azarias, Misael, as present with them in the furnace of fire, in the burning, and preserving them from [the effects of] fire: \"And the appearance of the fourth,\" it is said, \"was like to the Son of God.\"[fn-84-P8413_2356410:301-nf] At another time [He is represented as] \"a stone cut out of the mountain without hands,\"[fn-84-P8414_2356519:302-nf] and as smiting all temporal kingdoms, and as blowing them away (ventilans ea), and as Himself filling all the earth. Then, too, is this same individual beheld as the Son of man coming in the clouds of heaven, and drawing near to the Ancient of Days, and receiving from Him all power and glory, and a kingdom. \"His dominion,\" it is said, \"is an everlasting dominion, and His kingdom shall not perish.\"[fn-84-P8415_2356945:303-nf] John also, the Lord's disciple, when beholding the sacerdotal and glorious advent of His kingdom, says in the Apocalypse: \"I turned to see the voice that spake with me. And, being turned, I saw seven golden candlesticks; and in the midst of the candlesticks One like unto the Son of man, clothed with a garment reaching to the feet, and girt about the paps with a golden girdle; and His head and His hairs were white, as white as wool, and as snow; and His eyes were as a flame of fire; and His feet like unto fine brass, as if He burned in a furnace. And His voice [was] as the voice of waters; and He had in His right hand seven stars; and out of His mouth went a sharp two-edged sword; and His countenance was as the sun shining in his strength.\"[fn-84-P8416_2357715:304-nf] For in these words He sets forth something of the glory [which He has received] from His Father, as [where He makes mention of] the head; something in reference to the priestly office also, as in the case of the long garment reaching to the feet. And this was the reason why Moses vested the high priest after this fashion. Something also alludes to the end [of all things], as [where He speaks of] the fine brass burning in the fire, which denotes the power of faith, and the continuing instant in prayer, because of the consuming fire which is to come at the end of time. But when John could not endure the sight (for he says, \"I fell at his feet as dead; \"[fn-84-P8417_2358394:305-nf] that what was written might come to pass: \"No man sees God, and shall live\"[fn-84-P8418_2358489:306-nf] ), and the Word reviving him, and reminding him that it was He upon whose bosom he had leaned at supper, when he put the question as to who should betray Him, declared: \"I am the first and the last, and He who liveth, and was dead, and behold I am alive for evermore, and have the keys of death and of hell.\" And after these things, seeing the same Lord in a second vision, he says: \"For I saw in the midst of the throne, and of the four living creatures, and in the midst of the elders, a Lamb standing as it had been slain, having seven horns, and seven eyes, which are the seven spirits of God, sent forth into all the earth.\"[fn-84-P8419_2359142:307-nf] And again, he says, speaking of this very same Lamb: \"And behold a white horse; and He that sat upon him was called Faithful and True; and in righteousness doth He judge and make war. And His eyes were as a flame of fire, and on His head were many crowns; having a name written, that no man knoweth but Himself: and He was girded around with a vesture sprinkled with blood: and His name is called The Word of God. And the armies of heaven followed Him upon white horses, clothed in pure white linen. And out of His mouth goeth a sharp sword, that with it He may smite the nations; and He shall rule (pascet) them with a rod of iron: and He treadeth the wine-press of the fierceness of the wrath of God Almighty. And He hath upon His vesture and upon His thigh a name written, King of Kings and Lord of Lords.\"[fn-84-P8420_2359971:308-nf] Thus does the Word of God always preserve the outlines, as it were, of things to come, and points out to men the various forms (species), as it were, of the dispensations of the Father, teaching us the things pertaining to God.","title":"Book IV.","author":"Irenaeus"},{"chapter":5,"verse":8,"source_code":"anf_01_anf01_64_fragments_from_the_lost_writings_of_irenaeus","source_chapter":1,"source_paragraph":"132","folder":"ANF-01","text":"Those who have become acquainted with the secondary (i.e., under Christ) constitutions of' the apostles,[fn-96-P9622_2803633:72-nf] are aware that the Lord instituted a new oblation in the new covenant, according to [the declaration of] Malachi the prophet. For, \"from the rising of the sun even to the setting my name has been glorified among the Gentiles, and in every place incense is offered to my name, and a pure sacrifice; \"[fn-96-P9623_2804160:73-nf] as John also declares in the Apocalypse: \"The incense is the prayers of the saints.\"[fn-96-P9624_2804262:74-nf] Then again, Paul exhorts us \"to present our bodies a living sacrifice, holy, acceptable unto God, which is your reasonable service.\"[fn-96-P9625_2804564:75-nf] And again, \"Let us offer the sacrifice of praise, that is, the fruit of the lips.\"[fn-96-P9626_2804665:76-nf] Now those oblations are not according to the law, the handwriting of which the Lord took away from the midst by cancelling it;[fn-96-P9627_2804812:77-nf] but they are according to the Spirit, for we must worship God \"in spirit and in truth.\"[fn-96-P9628_2804918:78-nf] And therefore the oblation of the Eucharist is not a carnal one, but a spiritual; and in this respect it is pure. For we make an oblation to God of the bread and the cup of blessing, giving Him thanks in that He has commanded the earth to bring forth these fruits for our nourishment. And then, when we have perfected the oblation, we invoke the Holy Spirit, that He may exhibit this sacrifice, both the bread the body of Christ, and the cup the blood of Christ, in order that the receivers of these antitypes[fn-96-P9629_2805446:79-nf] may obtain remission of sins and life eternal. Those persons, then, who perform these oblations in remembrance of the Lord, do not fall in with Jewish views, but, performing the service after a spiritual manner, they shall be called sons of wisdom.","title":"Fragments from the Lost Writings of Irenaeus","author":"Irenaeus"},{"chapter":5,"verse":8,"source_code":"anf_01_anf01_64_fragments_from_the_lost_writings_of_irenaeus","source_chapter":1,"source_paragraph":"132","folder":"ANF-01","text":"Those who have become acquainted with the secondary (i.e., under Christ) constitutions of' the apostles,[fn-96-P9622_2803633:72-nf] are aware that the Lord instituted a new oblation in the new covenant, according to [the declaration of] Malachi the prophet. For, \"from the rising of the sun even to the setting my name has been glorified among the Gentiles, and in every place incense is offered to my name, and a pure sacrifice; \"[fn-96-P9623_2804160:73-nf] as John also declares in the Apocalypse: \"The incense is the prayers of the saints.\"[fn-96-P9624_2804262:74-nf] Then again, Paul exhorts us \"to present our bodies a living sacrifice, holy, acceptable unto God, which is your reasonable service.\"[fn-96-P9625_2804564:75-nf] And again, \"Let us offer the sacrifice of praise, that is, the fruit of the lips.\"[fn-96-P9626_2804665:76-nf] Now those oblations are not according to the law, the handwriting of which the Lord took away from the midst by cancelling it;[fn-96-P9627_2804812:77-nf] but they are according to the Spirit, for we must worship God \"in spirit and in truth.\"[fn-96-P9628_2804918:78-nf] And therefore the oblation of the Eucharist is not a carnal one, but a spiritual; and in this respect it is pure. For we make an oblation to God of the bread and the cup of blessing, giving Him thanks in that He has commanded the earth to bring forth these fruits for our nourishment. And then, when we have perfected the oblation, we invoke the Holy Spirit, that He may exhibit this sacrifice, both the bread the body of Christ, and the cup the blood of Christ, in order that the receivers of these antitypes[fn-96-P9629_2805446:79-nf] may obtain remission of sins and life eternal. Those persons, then, who perform these oblations in remembrance of the Lord, do not fall in with Jewish views, but, performing the service after a spiritual manner, they shall be called sons of wisdom.","title":"Fragments from the Lost Writings of Irenaeus","author":"Irenaeus"},{"chapter":5,"verse":8,"source_code":"anf_04_anf04_63_book_viii_","source_chapter":19,"source_paragraph":"112","folder":"ANF-04","text":"Celsus then proceeds to say that \"we shrink from raising altars, statues, and temples; and this,\" he thinks, \"has been agreed upon among us as the badge or distinctive mark of a secret and forbidden society.\" He does not perceive that we regard the spirit of every good man as an altar from which arises an incense which is truly and spiritually sweet-smelling, namely, the prayers ascending from a pure conscience. Therefore it is said by John in the Revelation, \"The odours are the prayers of saints; \"[fn-113-P11301_3073832:34-nf] and by the Psalmist, \"Let my prayer come up before Thee as incense.\"[fn-113-P11302_3073917:35-nf] And the statues and gifts which are fit offerings to God are the work of no common mechanics, but are wrought and fashioned in us by the Word of God, to wit, the virtues in which we imitate \"the First-born of all creation,\" who has set us an example of justice, of temperance, of courage, of wisdom, of piety, and of the other virtues. In all those, then, who plant and cultivate within their souls, according to the divine word, temperance, justice, wisdom, piety, and other virtues, these excellences are their statues they raise, in which we are persuaded that it is becoming for us to honour the model and prototype of all statues: \"the image of the invisible God,\" God the Only-begotten. And again, they who \"put off the old man with his deeds, and put on the new man, which is renewed in knowledge after the image of Him that hath created him,\" in taking upon them the image of Him who hath created them, do raise within themselves a statue like to what the Most High God Himself desires. And as among statuaries there are some who are marvellously perfect in their art, as for example Pheidias and Polycleitus, and among painters, Zeuxis and Apelles, whilst others make inferior statues, and others, again, are inferior to the second-rate artists,-so that, taking all together, there is a wide difference in the execution of statues and pictures,-in the same way there are some who form images of the Most High in a better manner and with a more perfect skill; so that there is no comparison even between the Olympian Jupiter of Pheidias and the man who has been fashioned according to the image of God the Creator. But by far the most excellent of all these throughout the whole creation is that image in our Saviour who said, \"My Father is in Me.\"","title":"Book VIII.","author":"Origen"},{"chapter":5,"verse":5,"source_code":"npnf1_07_npnf1_07_18_tractate_xiii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-07","text":"5. But though we have said that angels eat, do not fancy, brethren, that this is done with teeth. For if you think so, God, of whom the angels eat, is as it were torn in pieces. Who tears righteousness in pieces? But still, some one asks me, And who is it that can eat righteousness? Well, how is it said, \"Blessed are they that hunger and thirst after righteousness, for they shall be filled\"? Thefood which thou eatest carnally perishes, in order to refresh thee; to repair thy waste it is consumed: eat righteousness; and while thou art refreshed, it continues entire. Just as by seeing this corporeal light, these eyes of ours are refreshed, and yet it is a corporeal thing that is seen by corporeal eyes. Many there have been, when too long in darkness, whose eyesight is weakened by fasting, as it were, from light. The eyes, deprived of their food (for they feed on light), become wearied by fasting, and weakened, so that they cannot bear to see the light by which they are refreshed; and if the light is too long absent, they are quenched, and the very sense of sight dies as it were in them. What then? Doesthe light become less, because so many eyes are daily fed by it? Thy eyesare refreshed, and the light remains entire. As God was able to show this in the case of corporeal light to corporeal eyes, does He not show that other light to clean hearts as unwearied, continuing entire, and in no respect failing? What light? \"In the beginning was the Word, and the Word was with God.\" Let us see if this is light. \"For with Thee is the fountain of light, and in Thy light shall we see light.\" On earth, fountain is one thing, light another. When thirsting, thou seekest a fountain, and to get to the fountain thou seekest light; and if it is not day, thou lightest a lamp to get to the fountain. That fountain is the very light: to the thirsting a fountain, to the blind a light. Let the eyes be opened to see the light, let the lips of the heart be opened to drink of the fountain; that which thou drinkest, thou seest, thou hearest. God becomes all to thee; for He is to thee the whole of these things which thou lovest. If thou regardest things visible, neither is God bread, nor is God water, nor is God this light, nor is He garment nor house. For all these are things visible, and single separate things. What bread is, water is not; and what a garment is, a house is not; and what these things are, God is not, for they are visible things. God is all this to thee: if thou hungerest, He is bread to thee; if thou thirstest, He is water to thee; if thou art in darkness, He is light to thee: for He remains incorruptible. If thou art naked, He is a garment of immortality to thee, when this corruptible shall put on incorruption, and this mortal shall put on immortality. All things can be said of God, and nothing is worthily said of God. Nothing is wider than this poverty of expression. Thou seekest a fitting name for Him, thou canst not find it; thou seekest to speak of Him in any way soever, thou findest that He is all. What likeness have the lamb and the lion? Both is said of Christ. \"Behold the Lamb of God!\" How a lion? \"The Lion of the tribe of Judah hath prevailed.\"[fn-7-P790_407718:8-nf] ","title":"Tractate XIII.","author":"Augustine"},{"chapter":5,"verse":5,"source_code":"npnf1_07_npnf1_07_51_tractate_xlvi_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. In respect, then, of the profound nature of this question, I shall tell you what I think: let each one make the choice that pleases him, but let him think of it reverently; as it is written, \"Think of the Lord with goodness, and in simplicity of heart seek Him.\"[fn-19-P1976_1227673:2-nf] Perhaps we ought to understand the Lord Himself as the doorkeeper: for the shepherd and the door are in human respects as much different from each other as the doorkeeper and the door; and yet the Lord has called Himself both the Shepherd and the door. Why, then, may we not understand Him also as the doorkeeper? For if we look at His personal qualities,[fn-19-P1977_1228045:3-nf] the Lord Christ is neither a shepherd, in the way we are accustomed to know and to see shepherds; nor is He a door, for no artisan made Him: but if, because of some point of similarity, He is both the door and the Shepherd, I venture to say, He is also a sheep. True, the sheep is under the shepherd; yet He is both the Shepherd and a sheep. Where is He the Shepherd? Look, here thou hast it; read the Gospel: \"I am the good Shepherd.\" Where is He a sheep? Ask the prophet: \"He was led as a sheep to the slaughter.\"[fn-19-P1978_1228578:4-nf] Ask the friend of the bridegroom: \"Behold the Lamb of God, that taketh away the sin of the world.\"[fn-19-P1979_1228694:5-nf] Moreover, I am going to say something of a still more wonderful kind, in accordance with these points of similarity. For both the lamb, and the sheep, and the shepherd are friendly with one another, but from the lions as their foes the sheep are protected by their shepherds: and yet of Christ, who is both sheep and Shepherd, we have it said, \"The Lion of the tribe of Judah hath prevailed.\"[fn-19-P1980_1229104:6-nf] All this, brethren, understand in connection with points of similarity, not with personal qualities. It is a common thing to see the shepherds sitting on a rock, and there guarding the cattle committed to their care. Surely the shepherd is better than the rock that he sits upon; and yet Christ is both the Shepherd and the rock. All this by way of comparison. But if thou askest me for His peculiar personal quality:[fn-19-P1981_1229536:7-nf] \"In the beginning was the Word, and the Word was with God, and the Word was God.\"[fn-19-P1982_1229635:8-nf] If thou askest me for the personal quality peculiarly His own: The only Son, from everlasting to everlasting begotten of the Father, the equal of Him that begat, the Maker of all things, unchangeable with the Father, unchanged by the assuming of human form, man by incarnation, the Son of man, and the Son of God. All this that I have said is not figure, but reality.","title":"Tractate XLVI.","author":"Augustine"}]