[{"chapter":35,"verse":11,"source_code":"npnf2_02_npnf2_02_08_book_iii_","source_chapter":9,"source_paragraph":"55","folder":"NPNF2-02","text":"On this occasion Athanasius read to those present the Defense which he had composed some time before in justification of his flight; a few passages from which it may be of service to introduce here, leaving the entire production, which is too long to be transcribed, to be sought out and perused by the studious.[fn-10-P1061_472594:26-nf] See the daring enormities of the impious persons! Such are their proceedings: and yet instead of blushing at their former clumsy intrigues against us, they even now abuse us for having effected our escape out of their murderous hands; nay, are grievously vexed that they were unable to put us out of the way altogether. In short, they overlook the fact that while they pretend to upbraid us with `cowardice,' they are really criminating themselves: for if it be disgraceful to flee, it is still more so to pursue, since the one is only endeavoring to avoid being murdered, while the other is seeking to commit the deed. But Scripture itself directs us to flee:[fn-10-P1062_473279:27-nf] and those who persecute unto death, in attempting to violate the law, constrain us to have recourse to flight. They should rather, therefore, be ashamed of their persecution, than reproach us for having sought to escape from it: let them cease to harass, and those who flee will also cease. Nevertheless they set no bounds to their malevolence, using every art to entrap us, in the consciousness that the flight of the persecuted is the strongest condemnation of the persecutor: for no one runs away from a mild and beneficent person, but from one who is of a barbarous and cruel disposition. Hence it was that `Every one that was discontented and in debt' fled from Saul to David.[fn-10-P1063_473979:28-nf] Wherefore these [foes of ours] in like manner desire to kill such as conceal themselves, that no evidence may exist to convict them of their wickedness. But in this also these misguided men most egregiously deceive themselves: for the more obvious the effort to elude them, the more manifestly will their deliberate slaughters and exiles be exposed. If they act the part of assassins, the voice of the blood which is shed will cry against them the louder: and if they condemn to banishment, they will raise so everywhere living monuments-of their own injustice and oppression. Surely unless their intellects were unsound they would perceive the dilemma in which their own counsels entangle them. But since they have lost sound judgment, their folly is exposed when they vanish, and when they seek to stay they do not see their wickedness.[fn-10-P1064_474846:29-nf] But if they reproach those who succeed in secreting themselves from the malice of their blood-thirsty adversaries, and revile such as flee from their persecutors, what will they say to Jacob's retreat from the rage of his brother Esau,[fn-10-P1065_475109:30-nf] and to Moses[fn-10-P1066_475140:31-nf] retiring into the land of Midian for fear of Pharaoh? And what apology will these babblers make for David's[fn-10-P1067_475265:32-nf] flight from Saul, when he sent messengers from his own house to dispatch him; and for his concealment in a cave, after contriving to extricate himself from the treacherous designs of Abimelech,[fn-10-P1068_475480:33-nf] by feigning madness? What will these reckless asserters of whatever suits their purpose answer, when they are reminded of the great prophet Elijah,[fn-10-P1069_475679:34-nf] who by calling upon God had recalled the dead to life, hiding himself from dread of Ahab, and fleeing on account of Jezebel's menaces? At which time the sons of the prophets also, being sought for in order to be slain, withdrew, and were concealed in caves by Obadiah;[fn-10-P1070_475969:35-nf] or are they unacquainted with these instances because of their antiquity? Have they forgotten also what is recorded in the Gospel, that the disciples retreated and hid themselves for fear of the Jews?[fn-10-P1071_476193:36-nf] Paul,[fn-10-P1072_476220:37-nf] when sought for by the governor [of Damascus] `was let down from the wall in a basket, and thus escaped the hands of him that sought him.' Since then Scripture relates these circumstances concerning the saints, what excuse can they fabricate for their temerity? If they charge us with `cowardice,' it is in utter insensibility to the condemnation it pronounces on themselves. If they asperse these holy men by asserting that they acted contrary to the will of God, they demonstrate their ignorance of Scripture. For it was commanded in the Law that `cities of refuge' should be constituted,[fn-10-P1073_476846:38-nf] by which provision was made that such as were pursued in order to be put to death might have means afforded of preserving themselves. Again in the consummation of the ages, when the Word of the Father, who had before spoken by Moses, came himself to the earth, he gave this express injunction, `When they persecute you in one city, flee unto another:'[fn-10-P1074_477219:39-nf] and shortly after, `When therefore ye shall see the abomination of desolation, spoken of by Daniel the prophet, stand in the holy place (let whosoever reads, understand), then let those in Judea flee unto the mountains: let him that is on the house-top not come down to take anything out of his house; nor him that is in the fields return to take his clothes.'[fn-10-P1075_477598:40-nf] The saints therefore knowing these precepts, had such a sort of training for their action: for what the Lord then commanded, he had before his coming in the flesh already spoken of by his servants. And this is a universal rule for man, leading to perfection, `to practice whatever God has enjoined.' On this account the Word himself, becoming incarnate for our sake, deigned to conceal himself when he was sought for;[fn-10-P1076_478040:41-nf] and being again persecuted, condescended to withdraw to avoid the conspiracy against him. For thus it became him, by hungering and thirsting and suffering other afflictions, to demonstrate that he was indeed made man.[fn-10-P1077_478278:42-nf] For at the very commencement, as soon as he was born, he gave this direction by an angel to Joseph: `Arise and take the young child and his mother, and flee into Egypt, for Herod will seek the infant's life.'[fn-10-P1078_478521:43-nf] And after Herod's death, it appears that for fear of his son Archelaus he retired to Nazareth. Subsequently; when he gave unquestionable evidence of his Divine character by healing the withered hand, `when the Pharisees took council how they might destroy him,[fn-10-P1079_478815:44-nf] Jesus knowing their wickedness withdrew himself thence.' Moreover, when he had raised Lazarus from the dead, and they had become still more intent on destroying him, [we are told that] `Jesus walked no more openly among the Jews,[fn-10-P1080_479080:45-nf] but retired into a region on the borders of the desert.' Again when the Saviour said, `Before Abraham was, I am;'[fn-10-P1081_479225:46-nf] and the Jews took up stones to cast at him; Jesus concealed himself, and going through the midst of them out of the Temple, went away thence, and so escaped. Since then they see these things, or rather understand them,[fn-10-P1082_479464:47-nf] (for they will not see,) are they not deserving of being burnt with fire, according to what is written, for acting and speaking so plainly contrary to all that the Lord did and taught? Finally, when John had suffered martyrdom, and his disciples had buried his body, Jesus having heard what was done, departed thence by ship into a desert place apart.[fn-10-P1083_479849:48-nf] Now the Lord did these things and so taught. But would that these men of whom I speak, had the modesty to confine their rashness to men only, without daring to be guilty of such madness as to accuse the Saviour himself of `cowardice'; especially after having already uttered blasphemies against him. But even if they be insane they will not be tolerated and their ignorance of the gospels be detected by every one. The cause for retreat and flight under such circumstances as these is reasonable and valid, of which the evangelists have afforded us precedents in the conduct of our Saviour himself: from which it may be inferred that the saints have always been justly influenced by the same principle, since whatever is recorded of him as man, is applicable to mankind in general. For he took on himself our nature, and exhibited in himself the affections of our infirmity, which John has thus indicated: `Then they sought to take him; but no man laid hands on him, because his hour was not yet come.'[fn-10-P1084_480887:49-nf] Moreover, before that hour came, he himself said to his mother, `Mine hour is not yet come;'[fn-10-P1085_480999:50-nf] and to those who were denominated his brethren, `My time is not yet come.' Again when the time had arrived, he said to his disciples, `Sleep on now, and take your rest: for behold the hour is at hand, and the Son of man shall be betrayed into the hands of sinners.'[fn-10-P1086_481295:51-nf] ... So[fn-10-P1087_481321:52-nf] that he neither permitted himself to be apprehended before the time came; nor when the time was come did he conceal himself, but voluntarily gave himself up to those who had conspired against him.[fn-10-P1088_481543:53-nf] ...Thus also the blessed martyrs have guarded themselves in times of persecution: being persecuted they fled, and kept themselves concealed; but being discovered they suffered martyrdom.","title":"Book III.","author":"Socrates Scholasticus"}]