{"verses":["And there happened to be there a man of Belial, whose name was\nSeba, the son of Bochri, a man of Jemini:  and he sounded the trumpet,\nand said:  We have no part in David, nor inheritance in the son of Isai:\nreturn to thy dwellings, O Israel.","And all Israel departed from David, and followed Seba the son of\nBochri:  but the men of Juda stuck to their king from the Jordan unto\nJerusalem.","And when the king was come into his house at Jerusalem, he took\nthe ten women his concubines, whom he had left to keep the house, and\nput them inward, allowing them provisions:  and he went not in unto\nthem, but they were shut up unto the day of their death living in\nwidowhood.","And the king said to Amasa:  Assemble to me all the men of Juda\nagainst the third day, and be thou here present.","So Amasa went to assemble the men of Juda, but he tarried beyond\nthe set time which the king had appointed him.","And David said to Abisai:  Now will Seba the son of Bochri do us\nmore harm than did Absalom:  take thou therefore the servants of thy\nlord, and pursue after him, lest he find fenced cities, and escape us.","So Joab's men went out with him, and the Cerethi and the\nPhelethi:  and all the valiant men went out of Jerusalem to pursue after\nSeba the son of Bochri.","And when they were at the great stone which is in Gabaon, Amasa\ncoming met them.  And Joab had on a close coat of equal length with his\nhabit, and over it was girded with a sword hanging down to his flank,\nin a scabbard, made in such manner as to come out with the least motion\nand strike.","And Joab said to Amasa:  God save thee, my brother.  And he took\nAmasa by the chin with his right hand to kiss him.","But Amasa did not take notice of the sword, which Joab had, and\nhe struck him in the side, and shed out his bowels to the ground, and\ngave him not a second wound, and he died.  And Joab, and Abisai his\nbrother pursued after Seba the son of Bochri.","In the mean time some men of Joab's company stopping at the dead\nbody of Amasa, said:  Behold he that would have been in Joab's stead the\ncompanion of David.","And Amasa imbrued with blood, lay in the midst of the way.  A\ncertain man saw this that all the people stood still to look upon him,\nso he removed Amasa out of the highway into the field, and covered him\nwith a garment, that they who passed might, not stop on his account.","And when he was removed out of the way, all the people went on\nfollowing Joab to pursue after Seba the son of Bochri.","Now he had passed through all the tribes of Israel unto Abela\nand Bethmaacha:  and all the chosen men were gathered together unto him.","And they came, and besieged him in Abela, and in Bethmaacha, and\nthey cast up works round the city, and the city was besieged:  and all\nthe people that were with Joab, laboured to throw down the walls.","And a wise woman cried out from the city:  Hear, hear, and say to\nJoab:  Come near hither, and I will speak with thee.","And when he was come near to her, she said to him:  Art thou\nJoab?  And he answered:  I am.  And she spoke thus to him:  Hear the\nwords of thy handmaid.  He answered:  I do hear.","And she again said:  A saying was used in the old proverb:  They\nthat inquire, let them inquire in Abela:  and so they made an end.","Am not I she that answer truth in Israel, and thou seekest to\ndestroy the city, and to overthrow a mother in Israel?  Why wilt thou\nthrow down the inheritance of the Lord?","And Joab answering said:  God forbid, God forbid that I should, I\ndo not throw down, nor destroy.","The matter is not so, but a man of mount Ephraim, Seba the son\nof Bochri by name, hath lifted up his hand against king David:  deliver\nhim only, and we will depart from the city.  And the woman said to Joab:\nBehold his head shall be thrown to thee from the wall.","So she went to all the people, and spoke to them wisely:  and\nthey cut off the head of Seba the son of Bochri, and cast it out to\nJoab.  And he sounded the trumpet, and they departed from the city,\nevery one to their home:  and Joab returned to Jerusalem to the king.","So Joab was over all the army of Israel:  and Banaias the son of\nJoiada was over the Cerethites and Phelethites,","But Aduram over the tributes:  and Josaphat the son of Ahilud was\nrecorder.","And Siva was scribe:  and Sadoc and Abiathar, priests.","And Ira the Jairite was the priest of David."]}