[{"chapter":20,"verse":22,"source_code":"anf_01_anf01_17_the_epistle_of_ignatius_to_the_magnesians","source_chapter":5,"source_paragraph":"30","folder":"ANF-01","text":"Now it becomes you also not to despise the age of your bishop, but to yield him all reverence, according to the will of God the Father, as I have known even holy presbyters do, not having regard to the manifest youth [of their bishop], but to his knowledge in God; inasmuch as \"not the ancient are [necessarily] wise, nor do the aged understand prudence; but there is a spirit in men.\"[fn-14-P1435_253752:16-nf] For Daniel the wise, at twelve years of age, became possessed of the divine Spirit, and convicted the elders, who in vain carried their grey hairs, of being false accusers, and of lusting after the beauty of another man's wife.[fn-14-P1436_254002:17-nf] Samuel also, when he was but a little child, reproved Eli, who was ninety years old, for giving honour to his sons rather than to God.[fn-14-P1437_254162:18-nf] In like manner, Jeremiah also received this message from God, \"Say not, I am a child.\"[fn-14-P1438_254269:19-nf] Solomon too, and Josiah, [exemplified the same thing.] The former, being made king at twelve years of age, gave that terrible and difficult judgment in the case of the two women concerning their children.[fn-14-P1439_254489:20-nf] The latter, coming to the throne when eight years old[fn-14-P1440_254565:21-nf] cast down the altars and temples [of the idols], and burned down the groves, for they were dedicated to demons, and not to God. And he slew the false priests, as the corrupters and deceivers of men, and not the worshippers of the Deity. Wherefore youth is not to be despised when it is devoted to God. But he is to be despised who is of a wicked mind, although he be old, and full of wicked days.[fn-14-P1441_254988:22-nf] Timothy the Christ-bearer was young, but hear what his teacher writes to him: \"Let no man despise thy youth, but be thou an example of the believers in word and in conduct.\"[fn-14-P1442_255190:23-nf] It is becoming, therefore, that ye also should be obedient to your bishop, and contradict him in nothing; for it is a fearful thing to contradict any such person. For no one does [by such conduct] deceive him that is visible, but does [in reality] seek to mock Him that is invisible, who, however, cannot be mocked by any one. And every such act has respect not to man, but to God. For God says to Samuel, \"They have not mocked thee, but Me.\"[fn-14-P1443_255653:24-nf] And Moses declares, \"For their murmuring is not against us, but against the Lord God.\"[fn-14-P1444_255761:25-nf] No one of those has, [in fact, ] remained unpunished, who rose up against their superiors. For Dathan and Abiram did not speak against the law, but against Moses,[fn-14-P1445_255941:26-nf] and were cast down alive into Hades. Korah also,[fn-14-P1446_256008:27-nf] and the two hundred and fifty who conspired with him against Aaron, were destroyed by fire. Absalom, again,[fn-14-P1447_256135:28-nf] who had slain his brother, became suspended on a tree, and had his evil-designing heart thrust through with darts. In like manner was Abeddadan[fn-14-P1448_256302:29-nf] beheaded for the same reason. Uzziah,[fn-14-P1449_256402:30-nf] when he presumed to oppose the priests and the priesthood, was smitten with leprosy. Saul also was dishonoured,[fn-14-P1450_256538:31-nf] because he did not wait for Samuel the high priest. It behoves you, therefore, also to reverence your superiors.","title":"The Epistle of Ignatius to the Magnesians","author":"Ignatius"},{"chapter":20,"verse":1,"source_code":"anf_08_anf08_139_relating_to_the_earliest_establishment_of_christianity_in_edessa_and_the_neighbouring_countries_","source_chapter":1,"source_paragraph":"17","folder":"ANF-08","text":"\"Now, when they were come up, his princes happened to be standing[fn-96-P9600_3070857:23-nf] there. And immediately, as he was entering in, a great vision appeared to Abgar on the countenance of Thaddaeus the apostle. And, when Abgar saw Thaddaeus, he prostrated himself before him.[fn-96-P9601_3071252:24-nf] And astonishment seized upon all who were standing there: for they had not themselves seen that vision, which appeared to Abgar alone. And he proceeded to ask Thaddaeus: Art thou in truth the disciple of Jesus the Son of God, who said to me, I will send to thee one of my disciples, that he may heal thee and give thee salvation? And Thaddaeus answered and said: Because thou hast mightily[fn-96-P9602_3071719:25-nf] believed on Him that sent me, therefore have I been sent to thee; and again, if thou shalt believe on Him, thou shalt have the requests of thy heart. And Abgar said to him: In such wise have I believed on Him, that I have even desired to take an army and extirpate those Jews who crucified Him; were it not that I was restrained by reason of the dominion of the Romans.[fn-96-P9603_3072271:26-nf] And Thaddaeus said: Our Lord has fulfilled the will of His Father; and, having fulfilled it, has been taken up to His Father. Abgar said to him: I too have believed in Him and in His Father. And[fn-96-P9604_3072522:27-nf] Thaddaeus said: Therefore do I lay my hand upon thee in His name. And when he had done this, immediately he was healed of his sickness and of the disease which he had. And Abgar marvelled, because, like as he had heard concerning Jesus, so he saw in deeds by the hand of Thaddaeus His disciple: since without drugs and roots he healed him; and not him only, but also Abdu,[fn-96-P9605_3073287:28-nf] son of Abdu, who had the gout: for he too went in, and fell at his feet,[fn-96-P9606_3073392:29-nf] and when he prayed over him he was healed. And many other people of their city did he heal, and he did great works, and preached the word of God.","title":"Relating to the Earliest Establishment of Christianity in Edessa and the Neighbouring Countries.","author":"Memoirs of Edessa"},{"chapter":20,"verse":1,"source_code":"anf_08_anf08_139_relating_to_the_earliest_establishment_of_christianity_in_edessa_and_the_neighbouring_countries_","source_chapter":1,"source_paragraph":"17","folder":"ANF-08","text":"\"Now, when they were come up, his princes happened to be standing[fn-96-P9600_3070857:23-nf] there. And immediately, as he was entering in, a great vision appeared to Abgar on the countenance of Thaddaeus the apostle. And, when Abgar saw Thaddaeus, he prostrated himself before him.[fn-96-P9601_3071252:24-nf] And astonishment seized upon all who were standing there: for they had not themselves seen that vision, which appeared to Abgar alone. And he proceeded to ask Thaddaeus: Art thou in truth the disciple of Jesus the Son of God, who said to me, I will send to thee one of my disciples, that he may heal thee and give thee salvation? And Thaddaeus answered and said: Because thou hast mightily[fn-96-P9602_3071719:25-nf] believed on Him that sent me, therefore have I been sent to thee; and again, if thou shalt believe on Him, thou shalt have the requests of thy heart. And Abgar said to him: In such wise have I believed on Him, that I have even desired to take an army and extirpate those Jews who crucified Him; were it not that I was restrained by reason of the dominion of the Romans.[fn-96-P9603_3072271:26-nf] And Thaddaeus said: Our Lord has fulfilled the will of His Father; and, having fulfilled it, has been taken up to His Father. Abgar said to him: I too have believed in Him and in His Father. And[fn-96-P9604_3072522:27-nf] Thaddaeus said: Therefore do I lay my hand upon thee in His name. And when he had done this, immediately he was healed of his sickness and of the disease which he had. And Abgar marvelled, because, like as he had heard concerning Jesus, so he saw in deeds by the hand of Thaddaeus His disciple: since without drugs and roots he healed him; and not him only, but also Abdu,[fn-96-P9605_3073287:28-nf] son of Abdu, who had the gout: for he too went in, and fell at his feet,[fn-96-P9606_3073392:29-nf] and when he prayed over him he was healed. And many other people of their city did he heal, and he did great works, and preached the word of God.","title":"Relating to the Earliest Establishment of Christianity in Edessa and the Neighbouring Countries.","author":"Memoirs of Edessa"}]