{"verses":["These things the Lord shewed to me:  and behold a hook to draw down\nthe fruit.","And he said:  What seest thou, Amos?  And I said:  A hook to draw\ndown fruit.  And the Lord said to me:  The end is come upon my people\nIsrael:  I will not again pass by them any more.","And the hinges of the temple shall screak in that day, saith the\nLord God:  many shall die:  silence shall be cast in every place.","Hear this, you that crush the poor, and make the needy of the land\nto fail,","Saying:  When will the month be over, and we shall sell our wares:\nand the sabbath, and we shall open the corn:  that we may lessen the\nmeasure, and increase the sicle, and may convey in deceitful balances,","That we may possess the needy for money, and the poor for a pair\nof shoes, and may sell the refuse of the corn?","The Lord hath sworn against the pride of Jacob:  surely I will\nnever forget all their works.","Shall not the land tremble for this, and every one mourn that\ndwelleth therein:  and rise up altogether as a river, and be cast out,\nand run down as the river of Egypt?","And it shall come to pass in that day, saith the Lord God, that\nthe sun shall go down at midday, and I will make the earth dark in the\nday of light:","And I will turn your feasts into mourning, and all your songs\ninto lamentation:  and I will bring up sackcloth upon every back of\nyours, and baldness upon every head:  and I will make it as the mourning\nof an only son, and the latter end thereof as a bitter day.","Behold the days come, saith the Lord, and I will send forth a\nfamine into the land:  not a famine of bread, nor a thirst of water, but\nof hearing the word of the Lord.","And they shall move from sea to sea, and from the north to the\neast:  they shall go about seeking the word of the Lord, and shall not\nfind it.","In that day the fair virgins, and the young men shall faint for\nthirst.","They that swear by the sin of Samaria, and say:  Thy God, O Dan,\nliveth:  and the way of Bersabee liveth:  and they shall fall, and shall\nrise no more."]}