[{"chapter":8,"verse":9,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":21,"source_paragraph":"135","folder":"ANF-07","text":"What more can now be said respecting the crime of the Jews, than that they were then blinded and seized with incurable madness, who read these things daily, and yet neither understood them, nor were able to be on their guard so as not to do them? Therefore, being lifted up and nailed to the cross, He cried to the Lord with a loud voice, and of His own accord gave up His spirit. And at the same hour there was an earthquake; and the veil of the temple, which separated the two tabernacles, was rent into two parts; and the sun suddenly withdrew its light, and there was darkness from the sixth[fn-15-P1517_621459:282-nf] even to the ninth hour. Of which event the prophet Amos testifies:[fn-15-P1518_621568:283-nf] \"And it shall come to pass in that day, saith the Lord, that the sun shall go down at noon, and the daylight shall be darkened; and I will turn your feasts into mourning, and your songs into lamentation.\" Also Jeremiah:[fn-15-P1519_621813:284-nf] \"She who brings forth is affrighted, and vexed in spirit; her sun is gone down while it was yet mid-day; she hath been ashamed and confounded;[fn-15-P1520_621975:285-nf] and the residue of them will I give to the sword in the sight of their enemies.\" And the Sibyl:-","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":8,"verse":13,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"314","folder":"NPNF2-06","text":"5. If, then, the apostle, who was a chosen vessel[fn-6-P631_119203:371-nf] separated unto the gospel of Christ,[fn-6-P632_119260:372-nf] by reason of the pricks of the flesh and the allurements of vice keeps under his body and brings it into subjection, lest when he has preached to others he may himself be a castaway;[fn-6-P633_119462:373-nf] and yet, for all that, sees another law in his members warring against the law of his mind, and bringing him into captivity to the law of sin;[fn-6-P634_119627:374-nf] if after nakedness, fasting. hunger, imprisonment, scourging and other torments, he turns back to himself and cries \"Oh, wretched man that I am, who shall deliver me from the body of this death?\"[fn-6-P635_119844:375-nf] do you fancy that you ought to lay aside apprehension? See to it that God say not some day of you: \"The virgin of Israel is fallen and there is none to raise her up.\"[fn-6-P636_120032:376-nf] I will say it boldly, though God can do all things He cannot raise up a virgin when once she has fallen. He may indeed relieve one who is defiled from the penalty of her sin, but He will not give her a crown. Let us fear lest in us also the prophecy be fulfilled, \"Good virgins shall faint.\"[fn-6-P637_120341:377-nf] Notice that it is good virgins who are spoken of, for there are bad ones as well. \"Whosoever looketh on a woman,\" the Lord says, \"to lust after her hath committed adultery with her already in his heart.\"[fn-6-P638_120566:378-nf] So that virginity may be lost even by a thought. Such are evil virgins, virgins in the flesh, not in the spirit; foolish virgins, who, having no oil, are shut out by the Bridegroom.[fn-6-P639_120768:379-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":8,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"641","folder":"NPNF2-06","text":"8. Genesis, we shall be told, needs no explanation; its topics are too simple-the birth of the world, the origin of the human race,[fn-20-P2064_512271:1446-nf] the division of the earth,[fn-20-P2065_512316:1447-nf] the confusion of tongues,[fn-20-P2066_512357:1448-nf] and the descent of the Hebrews into Egypt![fn-20-P2067_512416:1449-nf] Exodus, no doubt, is equally plain, containing as it does merely an account of the ten plagues,[fn-20-P2068_512530:1450-nf] the decalogue,[fn-20-P2069_512567:1451-nf] and sundry mysterious and divine precepts! The meaning of Leviticus is of course self-evident, although every sacrifice that it describes, nay more every word that it contains, the description of Aaron's vestments,[fn-20-P2070_512798:1452-nf] and all the regulations connected with the Levites are symbols of things heavenly! The book of Numbers too-are not its very figures,[fn-20-P2071_512949:1453-nf] and Balaam's prophecy,[fn-20-P2072_512990:1454-nf] and the forty-two camping places in the wilderness[fn-20-P2073_513068:1455-nf] so many mysteries? Deuteronomy also, that is the second law or the foreshadowing of the law of the gospel,-does it not, while exhibiting things known before, put old truths in a new light? So far the `five words' of the Pentateuch, with which the apostle boasts his wish to speak in the Church.[fn-20-P2074_513403:1456-nf] Then, as for Job,[fn-20-P2075_513446:1457-nf] that pattern of patience, what mysteries are there not contained in his discourses? Commencing in prose the book soon glides into verse and at the end once more reverts to prose. By the way in which it lays down propositions, assumes postulates, adduces proofs, and draws inferences, it illustrates all the laws of logic. Single words occurring in the book are full of meaning. To say nothing of other topics, it prophesies the resurrection of men's bodies at once with more clearness and with more caution than any one has yet shewn. \"I know,\" Job says, \"that my redeemer liveth, and that at the last day I shall rise again from the earth; and I shall be clothed again with my skin, and in my flesh shall I see God. Whom I shall see for myself, and mine eyes shall behold, and not another. This my hope is stored up in my own bosom.\"[fn-20-P2076_514427:1458-nf] I will pass on to Jesus the son of Nave[fn-20-P2077_514498:1459-nf] -a type of the Lord in name as well as in deed-who crossed over Jordan, subdued hostile kingdoms, divided the land among the conquering people and who, in every city, village, mountain, river, hill-torrent, and boundary which he dealt with, marked out the spiritual realms of the heavenly Jerusalem, that is, of the church.[fn-20-P2078_514923:1460-nf] In the book of Judges every one of the popular leaders is a type. Ruth the Moabitess fulfils the prophecy of Isaiah:-\"Send thou a lamb, O Lord, as ruler of the land from the rock of the wilderness to the mount of the daughter of Zion.\"[fn-20-P2079_515181:1461-nf] Under the figures of Eli's death and the slaying of Saul Samuel shews the abolition of the old law. Again in Zadok and in David he bears witness to the mysteries of the new priesthood and of the new royalty. The third and fourth books of Kings called in Hebrew Malachim give the history of the kingdom of Judah from Solomon to Jeconiah,[fn-20-P2080_515583:1462-nf] and of that of Israel from Jeroboam the son of Nebat to Hoshea who was carried away into Assyria. If you merely regard the narrative, the words are simple enough, but if you look beneath the surface at the hidden meaning of it, you find a description of the small numbers of the church and of the wars which the heretics wage against it. The twelve prophets whose writings are compressed within the narrow limits of a single volume,[fn-20-P2081_516060:1463-nf] have typical meanings far different from their literal ones. Hosea speaks many times of Ephraim, of Samaria, of Joseph, of Jezreel, of a wife of whoredoms and of children of whoredoms,[fn-20-P2082_516313:1464-nf] of an adulteress shut up within the chamber of her husband, sitting for a long time in widowhood and in the garb of mourning, awaiting the time when her husband will return to her.[fn-20-P2083_516514:1465-nf] Joel the son of Pethuel describes the land of the twelve tribes as spoiled and devastated by the palmerworm the canker-worm, the locust, and the blight,[fn-20-P2084_516695:1466-nf] and predicts that after the overthrow of the former people the Holy Spirit shall be poured out upon God's servants and handmaids;[fn-20-P2085_516845:1467-nf] the same spirit, that is, which was to be poured out in the upper chamber at Zion upon the one hundred and twenty believers.[fn-20-P2086_516992:1468-nf] These believers rising by gradual and regular gradations from one to fifteen form the steps to which there is a mystical allusion in the \"psalms of degrees.\"[fn-20-P2087_517183:1469-nf] Amos, although he is only \"an herdman\" from the country, \"a gatherer of sycomore fruit,\"[fn-20-P2088_517386:1470-nf] cannot be explained in a few words. For who can adequately speak of the three transgressions and the four of Damascus, of Gaza, of Tyre, of Idumaea, of Moab, of the children of Ammon, and in the seventh and eighth place of Judah and of Israel? He speaks to the fat kine that are in the mountain of Samaria,[fn-20-P2089_517716:1471-nf] and bears witness that the great house and the little house shall fall.[fn-20-P2090_517809:1472-nf] He sees now the maker of the grasshopper,[fn-20-P2091_517873:1473-nf] now the Lord, standing upon a wall[fn-20-P2092_517930:1474-nf] daubed[fn-20-P2093_517959:1475-nf] or made of adamant,[fn-20-P2094_518004:1476-nf] now a basket of apples[fn-20-P2095_518048:1477-nf] that brings doom to the transgressors, and now a famine upon the earth \"not a famine of bread, nor a thirst for water, but of hearing the words of the Lord.\"[fn-20-P2096_518229:1478-nf] Obadiah, whose name means the servant of God, thunders against Edom red with blood and against the creature born of earth.[fn-20-P2097_518376:1479-nf] He smites him with the spear of the spirit because of his continual rivalry with his brother Jacob. Jonah, fairest of doves, whose shipwreck shews in a figure the passion of the Lord, recalls the world to penitence, and while he preaches to Nineveh, announces salvation to all the heathen. Micah the Morasthite a joint heir with Christ[fn-20-P2098_518792:1480-nf] announces the spoiling of the daughter of the robber and lays siege against her, because she has smitten the jawbone of the judge of Israel.[fn-20-P2099_519018:1481-nf] Nahum, the consoler of the world, rebukes \"the bloody city\"[fn-21-P2100_519104:1482-nf] and when it is overthrown cries: -\"Behold upon the mountains the feet of him that bringeth good tidings.\"[fn-21-P2101_519247:1483-nf] Habakkuk, like a strong and unyielding wrestler,[fn-21-P2102_519318:1484-nf] stands upon his watch and sets his foot upon the tower[fn-21-P2103_519419:1485-nf] that he may contemplate Christ upon the cross and say \"His glory covered the heavens and the earth was full of his praise. And his brightness was as the light; he had horns coming out of his hand: and there was the hiding of his power.\"[fn-21-P2104_519677:1486-nf] Zephaniah, that is the bodyguard and knower of the secrets of the Lord,[fn-21-P2105_519784:1487-nf] hears \"a cry from the fishgate, and an howling from the second, and a great crashing from the hills.\"[fn-21-P2106_519938:1488-nf] He proclaims \"howling to the inhabitants of the mortar;[fn-21-P2107_520016:1489-nf] for all the people of Canaan are undone; all they that were laden with silver are cut off.\"[fn-21-P2108_520161:1490-nf] Haggai, that is he who is glad or joyful, who has sown in tears to reap in joy,[fn-21-P2109_520267:1491-nf] is occupied with the rebuilding of the temple. He represents the Lord(the Father, that is) as saying \"Yet once, it is a little while, and I will shake the heavens, and the earth, and the sea, and the dry land; and I will shake all nations and he who is desired[fn-21-P2110_520552:1492-nf] of all nations shall come'[fn-21-P2111_520616:1493-nf] Zechariah, he that is mindful of his Lord,[fn-21-P2112_520692:1494-nf] gives us many prophecies. He sees Jesus,[fn-21-P2113_520776:1495-nf] \"clothed with filthy garments,\"[fn-21-P2114_520847:1496-nf] a stone with seven eyes,[fn-21-P2115_520895:1497-nf] a candle-stick all of gold with lamps as many as the eyes, and two olivetrees on the right side of the bowl[fn-21-P2116_521026:1498-nf] and on the left. After he has described the horses, red, black, white, and grisled,[fn-21-P2117_521145:1499-nf] and the cutting off of the chariot from Ephraim and of the horse from Jerusalem[fn-21-P2118_521249:1500-nf] he goes on to prophesy and predict a king who shall be a poor man and who shall sit \"upon a colt the foal of an ass.\"[fn-21-P2119_521390:1501-nf] Malachi, the last of all the prophets, speaks openly of the rejection of Israel and the calling of the nations. \"I have no pleasure in you, saith the Lord of hosts, neither will I accept an offering at your hand. For from the rising of the sun even unto the going down of the same, my name is great among the Gentiles: and in every place incense[fn-21-P2120_521758:1502-nf] is offered unto my name, and a pure offering.\"[fn-21-P2121_521844:1503-nf] As for Isaiah, Jeremiah, Ezekiel, and Daniel, who can fully understand or adequately explain them? The first of them seems to compose not a prophecy but a gospel. The second speaks of a rod of an almond tree[fn-21-P2122_522089:1504-nf] and of a seething pot with its face toward the north,[fn-21-P2123_522164:1505-nf] and of a leopard which has changed its spots.[fn-21-P2124_522231:1506-nf] He also goes four times through the alphabet in different metres.[fn-21-P2125_522321:1507-nf] The beginning and ending of Ezekiel, the third of the four, are involved in so great obscurity that like the commencement of Genesis they are not studied by the Hebrews until they are thirty years old. Daniel, the fourth and last of the four prophets, having knowledge of the times and being interested in the whole world, in clear language proclaims the stone cut out of the mountain without hands that overthrows all kingdoms.[fn-21-P2126_522852:1508-nf] David, who is our Simonides, Pindar, and Alcaeus, our Horace, our Catullus, and our Serenus all in one, sings of Christ to his lyre; and on a psaltery with ten strings calls him from the lower world to rise again. Solomon, a lover of peace[fn-21-P2127_523114:1509-nf] and of the Lord, corrects morals, teaches nature, unites Christ and the church, and sings a sweet marriage song[fn-21-P2128_523258:1510-nf] to celebrate that holy bridal. Esther, a type of the church, frees her people from danger and, after having slain Haman whose name means iniquity, hands down to posterity a memorable day and a great feast.[fn-21-P2129_523492:1511-nf] The book of things omitted[fn-21-P2130_523569:1512-nf] or epitome of the old dispensation[fn-21-P2131_523683:1513-nf] is of such importance and value that without it any one who should claim to himself a knowledge of the scriptures would make himself a laughing stock in his own eyes. Every name used in it, nay even the conjunction of the words, serves to throw light on narratives passed over in the books of Kings and upon questions suggested by the gospel. Ezra and Nehemiah, that is the Lord's helper and His consoler, are united in a single book. They restore the Temple and build up the walls of the city. In their pages we see the throng of the Israelites returning to their native land, we read of priests and Levites, of Israel proper and of proselytes; and we are even told the several families to which the task of building the walls and towers was assigned. These references convey one meaning upon the surface, but another below it.","title":"The Letters of St. Jerome","author":false},{"chapter":8,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"641","folder":"NPNF2-06","text":"8. Genesis, we shall be told, needs no explanation; its topics are too simple-the birth of the world, the origin of the human race,[fn-20-P2064_512271:1446-nf] the division of the earth,[fn-20-P2065_512316:1447-nf] the confusion of tongues,[fn-20-P2066_512357:1448-nf] and the descent of the Hebrews into Egypt![fn-20-P2067_512416:1449-nf] Exodus, no doubt, is equally plain, containing as it does merely an account of the ten plagues,[fn-20-P2068_512530:1450-nf] the decalogue,[fn-20-P2069_512567:1451-nf] and sundry mysterious and divine precepts! The meaning of Leviticus is of course self-evident, although every sacrifice that it describes, nay more every word that it contains, the description of Aaron's vestments,[fn-20-P2070_512798:1452-nf] and all the regulations connected with the Levites are symbols of things heavenly! The book of Numbers too-are not its very figures,[fn-20-P2071_512949:1453-nf] and Balaam's prophecy,[fn-20-P2072_512990:1454-nf] and the forty-two camping places in the wilderness[fn-20-P2073_513068:1455-nf] so many mysteries? Deuteronomy also, that is the second law or the foreshadowing of the law of the gospel,-does it not, while exhibiting things known before, put old truths in a new light? So far the `five words' of the Pentateuch, with which the apostle boasts his wish to speak in the Church.[fn-20-P2074_513403:1456-nf] Then, as for Job,[fn-20-P2075_513446:1457-nf] that pattern of patience, what mysteries are there not contained in his discourses? Commencing in prose the book soon glides into verse and at the end once more reverts to prose. By the way in which it lays down propositions, assumes postulates, adduces proofs, and draws inferences, it illustrates all the laws of logic. Single words occurring in the book are full of meaning. To say nothing of other topics, it prophesies the resurrection of men's bodies at once with more clearness and with more caution than any one has yet shewn. \"I know,\" Job says, \"that my redeemer liveth, and that at the last day I shall rise again from the earth; and I shall be clothed again with my skin, and in my flesh shall I see God. Whom I shall see for myself, and mine eyes shall behold, and not another. This my hope is stored up in my own bosom.\"[fn-20-P2076_514427:1458-nf] I will pass on to Jesus the son of Nave[fn-20-P2077_514498:1459-nf] -a type of the Lord in name as well as in deed-who crossed over Jordan, subdued hostile kingdoms, divided the land among the conquering people and who, in every city, village, mountain, river, hill-torrent, and boundary which he dealt with, marked out the spiritual realms of the heavenly Jerusalem, that is, of the church.[fn-20-P2078_514923:1460-nf] In the book of Judges every one of the popular leaders is a type. Ruth the Moabitess fulfils the prophecy of Isaiah:-\"Send thou a lamb, O Lord, as ruler of the land from the rock of the wilderness to the mount of the daughter of Zion.\"[fn-20-P2079_515181:1461-nf] Under the figures of Eli's death and the slaying of Saul Samuel shews the abolition of the old law. Again in Zadok and in David he bears witness to the mysteries of the new priesthood and of the new royalty. The third and fourth books of Kings called in Hebrew Malachim give the history of the kingdom of Judah from Solomon to Jeconiah,[fn-20-P2080_515583:1462-nf] and of that of Israel from Jeroboam the son of Nebat to Hoshea who was carried away into Assyria. If you merely regard the narrative, the words are simple enough, but if you look beneath the surface at the hidden meaning of it, you find a description of the small numbers of the church and of the wars which the heretics wage against it. The twelve prophets whose writings are compressed within the narrow limits of a single volume,[fn-20-P2081_516060:1463-nf] have typical meanings far different from their literal ones. Hosea speaks many times of Ephraim, of Samaria, of Joseph, of Jezreel, of a wife of whoredoms and of children of whoredoms,[fn-20-P2082_516313:1464-nf] of an adulteress shut up within the chamber of her husband, sitting for a long time in widowhood and in the garb of mourning, awaiting the time when her husband will return to her.[fn-20-P2083_516514:1465-nf] Joel the son of Pethuel describes the land of the twelve tribes as spoiled and devastated by the palmerworm the canker-worm, the locust, and the blight,[fn-20-P2084_516695:1466-nf] and predicts that after the overthrow of the former people the Holy Spirit shall be poured out upon God's servants and handmaids;[fn-20-P2085_516845:1467-nf] the same spirit, that is, which was to be poured out in the upper chamber at Zion upon the one hundred and twenty believers.[fn-20-P2086_516992:1468-nf] These believers rising by gradual and regular gradations from one to fifteen form the steps to which there is a mystical allusion in the \"psalms of degrees.\"[fn-20-P2087_517183:1469-nf] Amos, although he is only \"an herdman\" from the country, \"a gatherer of sycomore fruit,\"[fn-20-P2088_517386:1470-nf] cannot be explained in a few words. For who can adequately speak of the three transgressions and the four of Damascus, of Gaza, of Tyre, of Idumaea, of Moab, of the children of Ammon, and in the seventh and eighth place of Judah and of Israel? He speaks to the fat kine that are in the mountain of Samaria,[fn-20-P2089_517716:1471-nf] and bears witness that the great house and the little house shall fall.[fn-20-P2090_517809:1472-nf] He sees now the maker of the grasshopper,[fn-20-P2091_517873:1473-nf] now the Lord, standing upon a wall[fn-20-P2092_517930:1474-nf] daubed[fn-20-P2093_517959:1475-nf] or made of adamant,[fn-20-P2094_518004:1476-nf] now a basket of apples[fn-20-P2095_518048:1477-nf] that brings doom to the transgressors, and now a famine upon the earth \"not a famine of bread, nor a thirst for water, but of hearing the words of the Lord.\"[fn-20-P2096_518229:1478-nf] Obadiah, whose name means the servant of God, thunders against Edom red with blood and against the creature born of earth.[fn-20-P2097_518376:1479-nf] He smites him with the spear of the spirit because of his continual rivalry with his brother Jacob. Jonah, fairest of doves, whose shipwreck shews in a figure the passion of the Lord, recalls the world to penitence, and while he preaches to Nineveh, announces salvation to all the heathen. Micah the Morasthite a joint heir with Christ[fn-20-P2098_518792:1480-nf] announces the spoiling of the daughter of the robber and lays siege against her, because she has smitten the jawbone of the judge of Israel.[fn-20-P2099_519018:1481-nf] Nahum, the consoler of the world, rebukes \"the bloody city\"[fn-21-P2100_519104:1482-nf] and when it is overthrown cries: -\"Behold upon the mountains the feet of him that bringeth good tidings.\"[fn-21-P2101_519247:1483-nf] Habakkuk, like a strong and unyielding wrestler,[fn-21-P2102_519318:1484-nf] stands upon his watch and sets his foot upon the tower[fn-21-P2103_519419:1485-nf] that he may contemplate Christ upon the cross and say \"His glory covered the heavens and the earth was full of his praise. And his brightness was as the light; he had horns coming out of his hand: and there was the hiding of his power.\"[fn-21-P2104_519677:1486-nf] Zephaniah, that is the bodyguard and knower of the secrets of the Lord,[fn-21-P2105_519784:1487-nf] hears \"a cry from the fishgate, and an howling from the second, and a great crashing from the hills.\"[fn-21-P2106_519938:1488-nf] He proclaims \"howling to the inhabitants of the mortar;[fn-21-P2107_520016:1489-nf] for all the people of Canaan are undone; all they that were laden with silver are cut off.\"[fn-21-P2108_520161:1490-nf] Haggai, that is he who is glad or joyful, who has sown in tears to reap in joy,[fn-21-P2109_520267:1491-nf] is occupied with the rebuilding of the temple. He represents the Lord(the Father, that is) as saying \"Yet once, it is a little while, and I will shake the heavens, and the earth, and the sea, and the dry land; and I will shake all nations and he who is desired[fn-21-P2110_520552:1492-nf] of all nations shall come'[fn-21-P2111_520616:1493-nf] Zechariah, he that is mindful of his Lord,[fn-21-P2112_520692:1494-nf] gives us many prophecies. He sees Jesus,[fn-21-P2113_520776:1495-nf] \"clothed with filthy garments,\"[fn-21-P2114_520847:1496-nf] a stone with seven eyes,[fn-21-P2115_520895:1497-nf] a candle-stick all of gold with lamps as many as the eyes, and two olivetrees on the right side of the bowl[fn-21-P2116_521026:1498-nf] and on the left. After he has described the horses, red, black, white, and grisled,[fn-21-P2117_521145:1499-nf] and the cutting off of the chariot from Ephraim and of the horse from Jerusalem[fn-21-P2118_521249:1500-nf] he goes on to prophesy and predict a king who shall be a poor man and who shall sit \"upon a colt the foal of an ass.\"[fn-21-P2119_521390:1501-nf] Malachi, the last of all the prophets, speaks openly of the rejection of Israel and the calling of the nations. \"I have no pleasure in you, saith the Lord of hosts, neither will I accept an offering at your hand. For from the rising of the sun even unto the going down of the same, my name is great among the Gentiles: and in every place incense[fn-21-P2120_521758:1502-nf] is offered unto my name, and a pure offering.\"[fn-21-P2121_521844:1503-nf] As for Isaiah, Jeremiah, Ezekiel, and Daniel, who can fully understand or adequately explain them? The first of them seems to compose not a prophecy but a gospel. The second speaks of a rod of an almond tree[fn-21-P2122_522089:1504-nf] and of a seething pot with its face toward the north,[fn-21-P2123_522164:1505-nf] and of a leopard which has changed its spots.[fn-21-P2124_522231:1506-nf] He also goes four times through the alphabet in different metres.[fn-21-P2125_522321:1507-nf] The beginning and ending of Ezekiel, the third of the four, are involved in so great obscurity that like the commencement of Genesis they are not studied by the Hebrews until they are thirty years old. Daniel, the fourth and last of the four prophets, having knowledge of the times and being interested in the whole world, in clear language proclaims the stone cut out of the mountain without hands that overthrows all kingdoms.[fn-21-P2126_522852:1508-nf] David, who is our Simonides, Pindar, and Alcaeus, our Horace, our Catullus, and our Serenus all in one, sings of Christ to his lyre; and on a psaltery with ten strings calls him from the lower world to rise again. Solomon, a lover of peace[fn-21-P2127_523114:1509-nf] and of the Lord, corrects morals, teaches nature, unites Christ and the church, and sings a sweet marriage song[fn-21-P2128_523258:1510-nf] to celebrate that holy bridal. Esther, a type of the church, frees her people from danger and, after having slain Haman whose name means iniquity, hands down to posterity a memorable day and a great feast.[fn-21-P2129_523492:1511-nf] The book of things omitted[fn-21-P2130_523569:1512-nf] or epitome of the old dispensation[fn-21-P2131_523683:1513-nf] is of such importance and value that without it any one who should claim to himself a knowledge of the scriptures would make himself a laughing stock in his own eyes. Every name used in it, nay even the conjunction of the words, serves to throw light on narratives passed over in the books of Kings and upon questions suggested by the gospel. Ezra and Nehemiah, that is the Lord's helper and His consoler, are united in a single book. They restore the Temple and build up the walls of the city. In their pages we see the throng of the Israelites returning to their native land, we read of priests and Levites, of Israel proper and of proselytes; and we are even told the several families to which the task of building the walls and towers was assigned. These references convey one meaning upon the surface, but another below it.","title":"The Letters of St. Jerome","author":false},{"chapter":8,"verse":11,"source_code":"npnf1_10_npnf1_10_08_homily_ii_","source_chapter":1,"source_paragraph":"44","folder":"NPNF1-10","text":"This is a soul's food, this its ornament, this its security; even as not to hear is famine and wasting; for \"I will give them,\" saith He, \"not a famine of bread, nor a thirst of water, but a famine of hearing the word of the Lord.\"[fn-3-P375_71803:36-nf] ","title":"Homily II.","author":"St. John Chrysostom"},{"chapter":8,"verse":9,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":12,"source_paragraph":"117","folder":"ANF-03","text":"Now, if the hardness of your heart shall persist in rejecting and deriding all these interpretations, we will prove that it may suffice that the death of the Christ had been prophesied, in order that, from the fact that the nature of the death had not been specified, it may be understood to have been affected by means of the cross[fn-23-P2365_776780:229-nf] and that the passion of the cross is not to be ascribed to any but Him whose death was constantly being predicted. For I desire to show, in one utterance of Isaiah, His death, and passion, and sepulture. \"By the crimes,\" he says, \"of my people was He led unto death; and I will give the evil for His sepulture, and the rich for His death, because He did not wickedness, nor was guile found in his mouth; and God willed to redeem His soul from death,\"[fn-23-P2366_777353:230-nf] and so forth. He says again, moreover: \"His sepulture hath been taken away from the midst.\"[fn-23-P2367_777484:231-nf] For neither was He buried except He were dead, nor was His sepulture removed from the midst except through His resurrection. Finally, he subjoins: \"Therefore He shall have many for an heritage, and of many shall He divide spoils:[fn-23-P2368_777745:232-nf] \" who else (shall so do) but He who \"was born,\" as we have above shown?-\"in return for the fact that His soul was delivered unto death? \"For, the cause of the favour accorded Him being shown,-in return, to wit, for the injury of a death which had to be recompensed,-it is likewise shown that He, destined to attain these rewards because of death, was to attain them after death-of course after resurrection. For that which happened at His passion, that mid-day grew dark, the prophet Amos announces, saying, \"And it shall be,\" he says, \"in that day, saith the Lord, the sun shall set at mid-day, and the day of light shall grow dark over the land: and I will convert your festive days into grief, and all your canticles into lamentation; and I will lay upon your loins sackcloth, and upon every head baldness; and I will make the grief like that for a beloved (son), and them that are with him like a day of mourning.\"[fn-23-P2369_778766:233-nf] For that you would do thus at the beginning of the first month of your new (years) even Moses prophesied, when he was foretelling that all the community of the sons of lsrµl was[fn-23-P2370_778998:234-nf] to immolate at eventide a lamb, and were to eat[fn-23-P2371_779106:235-nf] this solemn sacrifice of this day (that is, of the passover of unleavened bread) with bitterness; \"and added that \"it was the passover of the Lord,\"[fn-23-P2372_779341:236-nf] that is, the passion of Christ. Which prediction was thus also fulfilled, that \"on the first day of unleavened bread\"[fn-23-P2373_779486:237-nf] you slew Christ;[fn-23-P2374_779574:238-nf] and (that the prophecies might be fulfilled) the day hasted to make an \"eventide,\"-that is, to cause darkness, which was made at mid-day; and thus \"your festive days God converted into grief, and your canticles into lamentation.\" For after the passion of Christ there overtook you even captivity and dispersion, predicted before through the Holy Spirit.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":8,"verse":9,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":15,"source_paragraph":"127","folder":"ANF-03","text":"A second time, in fact, let us show that Christ is already come, (as foretold) through the prophets, and has suffered, and is already received back in the heavens, and thence is to come accordingly as the predictions prophesied. For, after His advent, we read, according to Daniel, that the city itself had to be exterminated; and we recognise that so it has befallen. For the Scripture says thus, that \"the city and the holy place are simultaneously exterminated together with the leader,\"[fn-24-P2418_792512:269-nf] -undoubtedly (that Leader) who was to proceed \"from Bethlehem,\" and from the tribe of \"Judah.\" Whence, again, it is manifest that \"the city must simultaneously be exterminated\" at the time when its \"Leader\" had to suffer in it, (as foretold) through the Scriptures of the prophets, who say: \"I have outstretched my hands the whole day unto a People contumacious and gainsaying Me, who walketh in a way not good, but after their own sins.\"[fn-24-P2419_792971:270-nf] And in the Psalms, David says: \"They exterminated my hands and feet: they counted all my bones; they themselves, moreover, contemplated and saw me, and in my thirst slaked me with vinegar.\"[fn-24-P2420_793197:271-nf] These things David did not suffer, so as to seem justly to have spoken of himself; but the Christ who was crucified. Moreover, the \"hands and feet,\" are not \"exterminated,\"[fn-24-P2421_793453:272-nf] except His who is suspended on a \"tree.\" Whence, again, David said that \"the Lord would reign from the tree: \"[fn-24-P2422_793600:273-nf] for elsewhere, too, the prophet predicts the fruit of this \"tree,\" saying \"The earth hath given her blessings,\"[fn-24-P2423_793736:274-nf] -of course that virgin-earth, not yet irrigated with rains, nor fertilized by showers, out of which man was of yore first formed, out of which now Christ through the flesh has been born of a virgin; \"and the tree,\"[fn-24-P2424_794027:275-nf] he says, \"hath brought his fruit,\"[fn-24-P2425_794090:276-nf] -not that \"tree\" in paradise which yielded death to the protoplasts, but the \"tree\" of the passion of Christ, whence life, hanging, was by you not believed![fn-24-P2426_794271:277-nf] For this \"tree\" in a mystery,[fn-24-P2427_794346:278-nf] it was of yore wherewith Moses sweetened the bitter water; whence the People, which was perishing of thirst in the desert, drank and revived;[fn-24-P2428_794507:279-nf] just as we do, who, drawn out from the calamities of the heathendom[fn-24-P2429_794601:280-nf] in which we were tarrying perishing with thirst (that is, deprived of the divine word), drinking, \"by the faith which is on Him,\"[fn-24-P2430_794747:281-nf] the baptismal water of the \"tree\" of the passion of Christ, have revived,-a faith from which Israel has fallen away, (as foretold) through Jeremiah, who says, \"Send, and ask exceedingly whether such things have been done, whether nations will change their gods (and these are not gods!). But My People hath changed their glory: whence no profit shall accrue to them: the heaven turned pale thereat\" (and when did it turn pale? undoubtedly when Christ suffered), \"and shuddered,\" he says, \"most exceedingly; \"[fn-24-P2431_795290:282-nf] and \"the sun grew dark at mid-day: \"[fn-24-P2432_795354:283-nf] (and when did it \"shudder exceedingly\" except at the passion of Christ, when the earth also trembled to her centre, and the veil of the temple was rent, and the tombs were burst asunder?[fn-24-P2433_795585:284-nf] \"because these two evils hath My People done; Me,\" He says, \"they have quite forsaken, the fount of water of life,[fn-24-P2434_795776:285-nf] and they have digged for themselves worn-out tanks, which will not be able to contain water.\" Undoubtedly, by not receiving Christ, the \"fount of water of life,\" they have begun to have \"worn-out tanks,\" that is, synagogues for the use of the \"dispersions of the Gentiles,\"[fn-24-P2435_796339:286-nf] in which the Holy Spirit no longer lingers, as for the time past He was wont to tarry in the temple before the advent of Christ, who is the true temple of God. For, that they should withal suffer this thirst of the Divine Spirit, the prophet Isaiah had said, saying: \"Behold, they who serve Me shall eat, but ye shall be hungry; they who serve Me shall drink, but ye shall thirst, and from general tribulation of spirit shall howl: for ye shall transmit your name for a satiety to Mine elect, but you the Lord shall slay; but for them who serve Me shall be named a new name, which shall be blessed in the lands.\"[fn-24-P2436_797039:287-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":8,"verse":11,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":10,"source_paragraph":"48","folder":"ANF-04","text":"Now we must proceed, in the case of the prodigal son, to consider first that which is more useful; for no adjustment of examples, albeit in the most nicely-poised balance, shall be admitted if it shall prove to be most hurtful to salvation. But the whole system of salvation, as it is comprised in the maintenance of discipline, we see is being subverted by that interpretation which is affected by the opposite side. For if it is a Christian who, after wandering far from his Father, squanders, by living heathenishly, the \"substance\" received from God his Father,-(the substance), of course, of baptism-(the substance), of course, of the Holy Spirit, and (in consequence) of eternal hope; if, stripped of his mental \"goods,\" he has even handed his service over to the prince of the world[fn-14-P1416_398528:103-nf] -who else but the devil?-and by him being appointed over the business of \"feeding swine\"-of tending unclean spirits, to wit-has recovered his senses so as to return to his Father,-the result will be, that, not adulterers and fornicators, but idolaters, and blasphemers, and renegades, and every class of apostates, will by this parable make satisfaction to the Father; and in this way (it may) rather (be said that) the whole \"substance\" of the sacrament is most truly wasted away. For who will fear to squander what he has the power of afterwards recovering? Who will be careful to preserve to perpetuity what he will be able to lose not to perpetuity? Security in sin is likewise an appetite for it. Therefore the apostate withal will recover his former \"garment,\" the robe of the Holy Spirit; and a renewal of the \"ring,\" the sign and seal of baptism; and Christ will again be \"slaughtered; \"[fn-14-P1417_399474:104-nf] and he will recline on that couch from which such as are unworthily clad are wont to be lifted by the torturers, and cast away into darkness,[fn-14-P1418_399701:105-nf] -much more such as have been stripped. It is therefore a further step if it is not expedient, (any more than reasonable), that the story of the prodigal son should apply to a Christian. Wherefore, if the image of a \"son\" is not entirely suitable to a Jew either, our interpretation shall be simply governed with an eye to the object the Lord had in view. The Lord had come, of course, to save that which \"had perished; \"[fn-14-P1419_400152:106-nf] \"a Physician.\" necessary to \"the sick\" \"more than to the whole.\"[fn-14-P1420_400245:107-nf] This fact He was in the habit both of typifying in parables and preaching in direct statements. Who among men \"perishes,\" who falls from health, but he who knows not the Lord? Who is \"safe and sound,\" but he who knows the Lord? These two classes-\"brothers\" by birth-this parable also will signify. See whether the heathen have in God the Father the \"substance\" of origin, and wisdom, and natural power of Godward recognition; by means of which power the apostle withal notes that \"in the wisdom of God, the world through wisdom knew not God,\"[fn-14-P1421_400834:108-nf] -(wisdom) which, of course, it had received originally from God. This (\"substance\"), accordingly, he \"squandered; \"having been cast by his moral habits far from the Lord, amid the errors and allurements and appetites of the world,[fn-14-P1422_401086:109-nf] where, compelled by hunger after truth,[fn-14-P1423_401142:110-nf] he handed himself over to the prince of this age. He set him over \"swine,\" to feed that flock familiar to demons,[fn-14-P1424_401278:111-nf] where he would not be master of a supply of vital food, and at the same time would see others (engaged) in a divine work, having abundance of heavenly bread. He remembers his Father, God; he returns to Him when he has been satisfied; he receives again the pristine \"garment,\"-the condition, to wit, which Adam by transgression had lost. The \"ring\" also he is then Wont to receive for the first time, wherewith, after being interrogated,[fn-14-P1425_401779:112-nf] he publicly seals the agreement of faith, and thus thenceforward feeds upon the \"fatness\" of the Lord's body,-the Eucharist, to wit. This will be the prodigal son, who never in days bygone was thrifty; who was from the first prodigal, because not from the first a Christian. Him withal, returning from the world to the Father's embraces, the Pharisees mourned over, in the persons of the \"publicans and sinners.\" And accordingly to this point alone the elder brother's envy is adapted: not because the Jews were innocent, and obedient to God, but because they envied the nation salvation; being plainly they who ought to have been \"ever with\" the Father. And of course it is immediately over the first calling of the Christian that the Jew groans, not over his second restoration: for the former reflects its rap even upon the heathen; but the latter, which takes place in the churches, is not known even to the Jews. I think that I have advanced interpretations more consonant with the subject-matter of the parables, and the congruity of things, and the preservation of disciplines. But if the view with which the opposite party is eager to mould the ewe, and the drachma, and the voluptuousness of the son to the shape of the Christian sinner, is that they may endow adultery and fornication with (the gift of) repentance; it will be fitting either that all other crimes equally capital should be conceded remissible, or else that their peers, adultery and fornication, should be retained inconcessible.","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":8,"verse":9,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"26","folder":"NPNF2-07","text":"25. But dost thou ask exactly at what hour the sun failed[fn-17-P1731_481694:105-nf] ? was it the fifth hour, or the eighth, or the tenth? Tell, O Prophet, the exact time thereof to the Jews, who are unwilling to hear; when shall the sun go down? The Prophet Amos answers, And it shall come to pass in that day, saith the Lord God, that the sun shall go down at noon (for there was darkness from the sixth hour;) and the light shall grow dark over the earth in the day[fn-17-P1732_482141:106-nf] \". What sort of season is this, O Prophet, and what sort of day? And I will turn your feasts into mourning; for this was done in the days of unleavened bread, and at the feast of the Passover: then afterwards he says, And I will make Him as the mourning of an Only Son, and those with Him as a day of anguish[fn-17-P1733_482499:107-nf] ; for in the day of unleavened bread, and at the feast, their women were wailing and weeping, and the Apostles had hidden themselves and were in anguish. Wonderful then is this prophecy.","title":"Lecture XIII.","author":"Cyril"},{"chapter":8,"verse":10,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"26","folder":"NPNF2-07","text":"25. But dost thou ask exactly at what hour the sun failed[fn-17-P1731_481694:105-nf] ? was it the fifth hour, or the eighth, or the tenth? Tell, O Prophet, the exact time thereof to the Jews, who are unwilling to hear; when shall the sun go down? The Prophet Amos answers, And it shall come to pass in that day, saith the Lord God, that the sun shall go down at noon (for there was darkness from the sixth hour;) and the light shall grow dark over the earth in the day[fn-17-P1732_482141:106-nf] \". What sort of season is this, O Prophet, and what sort of day? And I will turn your feasts into mourning; for this was done in the days of unleavened bread, and at the feast of the Passover: then afterwards he says, And I will make Him as the mourning of an Only Son, and those with Him as a day of anguish[fn-17-P1733_482499:107-nf] ; for in the day of unleavened bread, and at the feast, their women were wailing and weeping, and the Apostles had hidden themselves and were in anguish. Wonderful then is this prophecy.","title":"Lecture XIII.","author":"Cyril"},{"chapter":8,"verse":9,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":44,"source_paragraph":"135","folder":"ANF-03","text":"For when He was brought before Pilate, they proceeded to urge Him with the serious charge[fn-70-P7001_2034359:1638-nf] , of declaring Himself to be Christ the King;[fn-70-P7002_2034433:1639-nf] that is, undoubtedly, as the Son of God, who was to sit at God's right hand. They would, however, have burdened Him[fn-70-P7003_2034636:1640-nf] with some other title, if they had been uncertain whether He had called Himself the Son of God-if He had not pronounced the words, \"Ye say that I am,\" so as (to admit) that He was that which they said He was. Likewise, when Pirate asked Him, \"Art thou Christ (the King)? \"He answered, as He had before (to the Jewish council)[fn-70-P7004_2034983:1641-nf] \"Thou sayest that I am\"[fn-70-P7005_2035025:1642-nf] in order that He might not seem to have been driven by a fear of his power to give him a fuller answer. \"And so the Lord i hath stood on His trial.\"[fn-70-P7006_2035198:1643-nf] And he placed His people on their trial. The Lord Himself comes to a trial with \"the elders and rulers of the people,\" as Isaiah predicted.[fn-70-P7007_2035450:1644-nf] And then He fulfilled all that had been written of His passion. At that time \"the heathen raged, and the people imagined vain things; the kings of the earth set themselves, and the rulers gathered themselves together against the Lord and against His Christ.\"[fn-70-P7008_2035749:1645-nf] The heathen were Pilate and the Romans; the people were the tribes of Israel; the kings were represented in Herod, and the rulers in the chief priests. When, indeed, He was sent to Herod gratuitously[fn-70-P7009_2035972:1646-nf] by Pilate,[fn-70-P7010_2036188:1647-nf] the words of Hosea were accomplished, for he had prophesied of Christ: \"And they shall carry Him bound as a present to the king.\"[fn-70-P7011_2036342:1648-nf] Herod was \"exceeding glad\" when he saw Jesus, but he heard not a word from Him.[fn-70-P7012_2036471:1649-nf] For, \"as a lamb before the shearer is dumb, so He opened not His mouth,\"[fn-70-P7013_2036571:1650-nf] because \"the Lord had given to Him a disciplined tongue, that he might know how and when it behoved Him to speak\"[fn-70-P7014_2036708:1651-nf] -even that \"tongue which clove to His jaws,\" as the Psalm[fn-70-P7015_2036794:1652-nf] said it should, through His not speaking. Then Barabbas, the most abandoned criminal, is released, as if he were the innocent man; while the most righteous Christ is delivered to be put to death, as if he were the murderer.[fn-70-P7016_2037041:1653-nf] Moreover two malefactors are crucified around Him, in order that He might be reckoned amongst the transgressors.[fn-70-P7017_2037179:1654-nf] Although His raiment was, without doubt, parted among the soldiers, and partly distributed by lot, yet Marcion has erased it all (from his Gospel),[fn-70-P7018_2037377:1655-nf] for he had his eye upon the Psalm: \"They parted my garments amongst them, and cast lots upon my vesture.\"[fn-70-P7019_2037624:1656-nf] You may as well take away the cross itself! But even then the Psalm is not silent concerning it: \"They pierced my hands and my feet.\"[fn-70-P7020_2037781:1657-nf] Indeed, the details of the whole event are therein read: \"Dogs compassed me about; the assembly of the wicked enclosed me around. All that looked upon me laughed me to scorn; they did shoot out their lips and shake their heads, (saying, ) He hoped in God, let Him deliver Him.\"[fn-70-P7021_2038083:1658-nf] Of what use now is (your tampering with) the testimony of His garments? If you take it as a booty for your false Christ, still all the Psalm (compensates) the vesture of Christ.[fn-70-P7022_2038290:1659-nf] But, behold, the very elements are shaken. For their Lord was suffering. If, however, it was their enemy to whom all this injury was done, the heaven would have gleamed with light, the sun would have been even more radiant, and the day would have prolonged its course[fn-70-P7023_2039164:1660-nf] -gladly gazing at Marcion's Christ suspended on his gibbet! These proofs[fn-70-P7024_2039265:1661-nf] would still have been suitable for me, even if they had not been the subject of prophecy. Isaiah says: \"I will clothe the heavens with blackness.\"[fn-70-P7025_2039432:1662-nf] This will be the day, concerning which Amos also writes: And it shall come to pass in that day, saith the Lord, that the sun shall go down at noon and the earth shall be dark in the clear day.\"[fn-70-P7026_2039646:1663-nf] (At noon)[fn-70-P7027_2039680:1664-nf] the veil of. the temple was rent\"[fn-70-P7028_2039768:1665-nf] by the escape of the cherubim,[fn-70-P7029_2039824:1666-nf] which \"left the daughter of Sion as a cottage in a vineyard, as a lodge in a garden of cucumbers.\"[fn-70-P7030_2039950:1667-nf] With what constancy has He also, in Psalms 30., laboured to present to us the very Christ! He calls with a loud voice to the Father, \"Into Thine hands I commend my spirit,\"[fn-70-P7031_2040143:1668-nf] that even when dying He might expend His last breath in fulfilling the prophets. Having said this, He gave up the ghost.\"[fn-70-P7032_2040313:1669-nf] Who? Did the spirit[fn-70-P7033_2040358:1670-nf] give itself up; or the flesh the spirit? But the spirit could not have breathed itself out. That which breathes is one thing, that which is breathed is another. If the spirit is breathed it must needs be breathed by another. If, however, there had been nothing there but spirit, it would be said to have departed rather than expired.[fn-70-P7034_2040724:1671-nf] What, however, breathes out spirit but the flesh, which both breathes the spirit whilst it has it, and breathes it out when it loses it? Indeed, if it was not flesh (upon the cross), but a phantom[fn-70-P7035_2041033:1672-nf] of flesh (and[fn-70-P7036_2041107:1673-nf] a phantom is but spirit, and[fn-70-P7037_2041152:1674-nf] so the spirit breathed its own self out, and departed as it did so), no doubt the phantom departed, when the spirit which was the phantom departed: and so the phantom and the spirit disappeared together, and were nowhere to be seen.[fn-70-P7038_2041401:1675-nf] Nothing therefore remained upon the cross, nothing hung there, after \"the giving up of the ghost; \"[fn-70-P7039_2041551:1676-nf] there was nothing to beg of Pilate, nothing to take down from the cross, nothing to wrap in the linen, nothing to lay in the new sepulchre.[fn-70-P7040_2041719:1677-nf] Still it was not nothing[fn-70-P7041_2041792:1678-nf] that was there. What was there, then? If a phantom Christ was yet there. If Christ had departed, He had taken away the phantom also. The only shift left to the impudence of the heretics, is to admit that what remained there was the phantom of a phantom! But what if Joseph knew that it was a body which he treated with so much piety?[fn-70-P7042_2042161:1679-nf] That same Joseph \"who had not consented\" with the Jews in their crime?[fn-70-P7043_2042529:1680-nf] The \"happy man who walked not in the counsel of the ungodly, nor stood in the way of sinners, nor sat in the seat of the scornful.\"[fn-70-P7044_2042686:1681-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":8,"verse":5,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"19. What shall be said to this by those of us who are buyers and sellers of corn, and watch the hardships of the seasons, in order to grow prosperous, and luxuriate in the misfortunes of others, and acquire, not, like Joseph, the property of the Egyptians,[fn-38-P3860_1116327:121-nf] as a part of a wide policy, (for he could both collect and supply corn duly, as he also could foresee the famine, and provide against it afar off,) but the property of their fellow countrymen in an illegal manner, for they say, \"When will the new moon be gone, that we may sell, and the sabbaths, that we may open our stores?\"[fn-38-P3861_1116672:122-nf] And they corrupt justice with divers measures and balances,[fn-38-P3862_1116753:123-nf] and draw upon themselves the ephah of lead.[fn-38-P3863_1116818:124-nf] What shall we say to these things who know no limit to our getting, who worship gold and silver, as those of old worshipped Baal, and Astarte and the abomination Chemosh?[fn-38-P3864_1117010:125-nf] Who give heed to the brilliance of costly stones, and soft flowing garments, the prey of moths, and the plunder of robbers and tyrants and thieves; who are proud of their multitude of slaves and animals, and spread themselves over plains and mountains, with their possessions and gains and schemes, like Solomon's horseleach[fn-38-P3865_1117354:126-nf] which cannot be satisfied, any more than the grave, and the earth, and fire, and water; who seek for another world for their possession, and find fault with the bounds of God, as too small for their insatiable cupidity? What of those who sit on lofty thrones and raise the stage of government, with a brow loftier than that of the theatre, taking no account of the God over all, and the height of the true kingdom that none can approach unto, so as to rule their subjects as fellow-servants, as needing themselves no less loving-kindness? Look also, I pray you, at those who stretch themselves upon beds of ivory, whom the divine Amos filly upbraids, who anoint themselves with the chief ointments, and chant to the sound of instruments of music, and attach themselves to transitory things as though they were stable, but have not grieved nor had compassion for the affliction of Joseph;[fn-38-P3866_1118265:127-nf] though they ought to have been kind to those who had met with disaster before them, and by mercy have obtained mercy; as the fir-tree should howl, because the cedar had fallen,[fn-38-P3867_1118464:128-nf] and be instructed by their neighbours' chastisement, and be led by others' ills to regulate their own lives, having the advantage of being saved by their predecessors' fate, instead of being themselves a warning to others.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":8,"verse":9,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-13","text":"§11. And furthermore the Prophet Hosea also said:-Light you a lamp and seek ye the\nLord.[fn-39-P3991_1329393:47-nf] And our Lord Jesus Christ\nsaid:-What woman is there who has ten drachmos and shall lose one of them, and will not light a\nlamp and sweep the house and seek her drachma that she lost?[fn-39-P3992_1329593:48-nf] What then does this woman signify? Clearly the\ncongregation of the house of Israel, to which the ten commandments were given. They lost the first\ncommandment-that in which He warned them saying:-I am the Lord your God, Who brought you up from\nthe land of Egypt.[fn-39-P3993_1329872:49-nf] And when they had\nlost this first commandment, also the nine which are after it they could not keep, because on the\nfirst depend the nine. For it was an impossibility that while worshipping Baal, they should keep the\nnine commandments. For they lost the first commandment, like that woman who lost one drachma from the\nten. So the Prophet cried unto them:-Light you a lamp and seek ye the Lord.[fn-39-P3994_1330283:50-nf] And furthermore the Prophet Isaiah also\nsaid:-Seek ye the Lord and when ye shall have found Him, call upon Him; and when He is near let\nthe sinner abandon his way and the wicked man his thought.[fn-39-P3995_1330495:51-nf] For that lamp shone and they did not by it seek\nthe Lord their God. And its light shone in the darkness and the darkness did not comprehend it. And\nthe lamp was set up on the lamp-stand and those who were in the house did not see its light. And what\nthen means this, that the lamp was set up on the lamp-stand? Clearly His being raised up upon the\ncross. And by this all the house was made dark over them. For when they crucified Him, the light was\ndarkened from them, and shone amongst the Gentiles, because that from the time of the sixth hour (of\nthe day) on which they crucified Him even unto the ninth hour there was darkness in all the land of\nIsrael. And the sun set in midday and the land was darkened in the shining daytime, as is written n\nZechariah the Prophet:-It shall come to pass in that day, saith the Lord, I will cause the sun to\nset in midday, and will make dark the land in the shining daytime.[fn-39-P3996_1331428:52-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":8,"verse":9,"source_code":"npnf2_11_npnf2_11_42_book_viii_of_the_spirit_of_anger_","source_chapter":11,"source_paragraph":"53","folder":"NPNF2-11","text":"And of this sun God clearly makes mention by the prophet, when He says, \"But to those that fear my name the sun of righteousness shall arise with healing in His wings.\"[fn-28-P2894_1151496:25-nf] And this again is said to \"go down\" at midday on sinners and false prophets, and those who are angry, when the prophet says, \"Their sun is gone down at noon.\"[fn-28-P2895_1151671:26-nf] And at any rate \"tropically\"[fn-28-P2896_1151719:27-nf] the mind, that is the nou=j or reason, which is fairly called the sun because it looks over all the thoughts and discernings of the heart, should not be put out by the sin of anger: lest when it \"goes down\" the shadows of disturbance, together with the devil their author, fill all the feelings of our hearts, and, overwhelmed by the shadows of wrath, as in a murky night, we know not what we ought to do. In this sense it is that we have brought forward this passage of the Apostle, handed down to us by the teaching of the elders, because it was needful, even at the risk of a somewhat lengthy discourse, to show how they felt with regard to anger, for they do not permit it even for a moment to effect an entrance into our heart: observing with the utmost care that saying of the gospel: \"Whosoever is angry with his brother is in danger of the judgment.\"[fn-28-P2897_1152595:28-nf] But if it be lawful to be angry up till sunset, the surfeit of our wrath and the vengeance of our anger will be able to give full play to passion and dangerous excitement before that sun inclines towards its setting.[fn-28-P2898_1152831:29-nf] ","title":"Book VIII. Of the Spirit of Anger.","author":"John Cassian"},{"chapter":8,"verse":9,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"92","folder":"NPNF2-03","text":"24. It is written that in our Lord's passion there was darkness over the earth from the sixth hour until the ninth. To this also you will find the Prophet witnessing, \"Thy Sun shall go down at mid-day.\"[fn-97-P9767_2745216:80-nf] And again, the Prophet Zechariah, \"In that day there shall be no more light. There shall be cold and frost in one day, and that day known to the Lord; and it shall be neither day nor night, hut at evening time there shall be light\"[fn-97-P9768_2745468:81-nf] What plainer language could the Prophet have used for his words to seem not so much a prophecy of the future as a narrative of the past? He foretold both the cold and the frost. For Peter was warming himself at the fire because it was cold: and he was suffering cold not only in respect of the time (the early hour), but also of his faith. There is added,[fn-97-P9769_2745862:82-nf] \"and that day shall be known to the Lord; and it shall be neither day nor night.\" What is \"neither day nor night?\" Did he not plainly speak of the darkness interposed in the day, and then the light afterwards restored? That was not day, for it did not begin with sun-rise, neither was it complete night, for it did not, when the day was ended, receive its due space from the beginning or prolong it to the end; but the light which had been driven away by the crime of wicked men is restored at evening time. For after the ninth hour, the darkness is driven away, and the sun is restored to the world. Again, another Prophet witnesses of the same, \"The light shall be darkened upon the earth in the day-time.\"[fn-97-P9770_2746609:83-nf] ","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":8,"verse":9,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"92","folder":"NPNF2-03","text":"24. It is written that in our Lord's passion there was darkness over the earth from the sixth hour until the ninth. To this also you will find the Prophet witnessing, \"Thy Sun shall go down at mid-day.\"[fn-97-P9767_2745216:80-nf] And again, the Prophet Zechariah, \"In that day there shall be no more light. There shall be cold and frost in one day, and that day known to the Lord; and it shall be neither day nor night, hut at evening time there shall be light\"[fn-97-P9768_2745468:81-nf] What plainer language could the Prophet have used for his words to seem not so much a prophecy of the future as a narrative of the past? He foretold both the cold and the frost. For Peter was warming himself at the fire because it was cold: and he was suffering cold not only in respect of the time (the early hour), but also of his faith. There is added,[fn-97-P9769_2745862:82-nf] \"and that day shall be known to the Lord; and it shall be neither day nor night.\" What is \"neither day nor night?\" Did he not plainly speak of the darkness interposed in the day, and then the light afterwards restored? That was not day, for it did not begin with sun-rise, neither was it complete night, for it did not, when the day was ended, receive its due space from the beginning or prolong it to the end; but the light which had been driven away by the crime of wicked men is restored at evening time. For after the ninth hour, the darkness is driven away, and the sun is restored to the world. Again, another Prophet witnesses of the same, \"The light shall be darkened upon the earth in the day-time.\"[fn-97-P9770_2746609:83-nf] ","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":8,"verse":11,"source_code":"npnf2_07_npnf2_07_48_oration_xxxiv_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-07","text":"II. For from you hath sounded forth the Word to all men; healthfully believed and preached; and you are the best bringers of fruit of all men, specially of those who now hold the right faith, as far as I know, who am not only a lover of such food, but also its distributor, and not at home only but also abroad. For you indeed supply bodily food to peoples and cities so far as your lovingkindness reaches; and you supply spiritual food also, not to a particular people, nor to this or that city, circumscribed by narrow boundaries, though its people may think it very illustrious, but to almost the whole world. And you bring the remedy not for famine of bread or thirst of water,[fn-47-P4770_1545567:4-nf] which is no very terrible famine-and to avoid it is easy; but to a famine of hearing the Word of the Lord, which it is most miserable to suffer, and a most laborious matter to cure at the present time, because iniquity hath abounded,[fn-47-P4771_1545819:5-nf] and scarce anywhere do I find its genuine healers.","title":"Oration XXXIV.","author":"Gregory Nazianzen"},{"chapter":8,"verse":9,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":35,"source_paragraph":"217","folder":"ANF-01","text":"12. Some of them, moreover-[when they predicted that] as a weak and inglorious man, and as one who knew what it was to bear infirmity,[fn-87-P8703_2460574:516-nf] and sitting upon the foal of an ass,[fn-87-P8704_2460632:517-nf] He should come to Jerusalem; and that He should give His back to stripes,[fn-87-P8705_2460726:518-nf] and His cheeks to palms [which struck Him]; and that He should be led as a sheep to the slaughter;[fn-87-P8706_2460843:519-nf] and that He should have vinegar and gall given Him to drink;[fn-87-P8707_2460925:520-nf] and that He should be forsaken by His friends and those nearest to Him;[fn-87-P8708_2461018:521-nf] and that He should stretch forth His hands the whole day long;[fn-87-P8709_2461105:522-nf] and that He should be mocked and maligned by those who looked upon Him;[fn-87-P8710_2461197:523-nf] and that His garments should be parted, and lots cast upon His raiment;[fn-87-P8711_2461289:524-nf] and that He should be brought down to the dust of death[fn-87-P8712_2461366:525-nf] with all [the other] things of a like nature-prophesied His coming in the character of a man as He entered Jerusalem, in which by His passion and crucifixion He endured all the things which have been mentioned. Others, again, when they said, \"The holy Lord remembered His own dead ones who slept in the dust, and came down to them to raise them up, that He might save them,\"[fn-87-P8713_2461762:526-nf] furnished us with the reason on account of which He suffered all these things. Those, moreover, who said, \"In that day, saith the Lord, the sun shall go down at noon, and there shall be darkness over the earth in the clear day; and I will turn your feast days into mourning, and all your songs into lamentation,\"[fn-87-P8714_2462131:527-nf] plainly announced that obscuration of the sun which at the time of His crucifixion took place from the sixth hour onwards, and that after this event, those days which were their festivals according to the law, and their songs, should be changed into grief and lamentation when they were handed over to the Gentiles. Jeremiah, too, makes this point still clearer, when he thus speaks concerning Jerusalem: \"She that hath born [seven] languisheth; her soul hath become weary; her sun hath gone down while it was yet noon; she hath been confounded, and suffered reproach: the remainder of them will I give to the sword in the sight of their enemies.\"[fn-87-P8715_2462804:528-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":8,"verse":11,"source_code":"npnf2_07_npnf2_07_55_oration_xliii_","source_chapter":1,"source_paragraph":"41","folder":"NPNF2-07","text":"36. Such was our young furnisher of corn, and second Joseph: though of him we can say somewhat more. For the one made a gain from the famine, and bought up Egypt[fn-57-P5706_1932963:73-nf] in his philanthropy, by managing the time of plenty with a view to the time of famine, turning to account the dreams of others for that purpose. But the other's services were gratuitous, and his succour of the famine gained no profit, having only one object, to win kindly feelings by kindly treatment, and to gain by his rations of corn the heavenly blessings. Further he provided the nourishment of the Word, and that more perfect bounty and distribution, which is really heavenly and from on high-if the word be that bread of angels,[fn-57-P5707_1933522:74-nf] wherewith souls are fed and given to drink, who are a hungered for God,[fn-57-P5708_1933628:75-nf] and seek for a food which does not pass away or fail, but abides forever. This food he, who was the poorest and most needy man whom I have known, supplied in rich abundance to the relief not of a famine of bread, nor of a thirst for water, but a longing for that Word[fn-57-P5709_1933916:76-nf] which is really lifegiving and nourishing, and causes to grow to spiritual manhood him who is duly fed thereon.","title":"Oration XLIII.","author":"Gregory Nazianzen"},{"chapter":8,"verse":10,"source_code":"anf_06_anf06_24_the_second_homily","source_chapter":1,"source_paragraph":"7","folder":"ANF-06","text":"Clearly, then, did the prophet behold in type Him who was born of the holy virgin, whom thou, O holy virgin, wouldest have had no strength to bear, hadst thou not beamed forth for that time[fn-12-P1202_303230:12-nf] with all that is glorious and virtuous. And with what words of laudation, then, shall we describe her virgin-dignity? With what indications and proclamations of praise shall we celebrate her stainless figure? With what spiritual song or word shall we honour her who is most glorious among the angels? She is planted in the house of God like a fruitful olive that the Holy Spirit overshadowed; and by her means are we called sons and heirs of the kingdom of Christ. She is the ever-blooming paradise of incorruptibility, wherein is planted the tree that giveth life, and that furnisheth to all the fruits of immortality. She is the boast and glory of virgins, and the exultation of mothers. She is the sure support of the believing, and the succourer[fn-12-P1203_304004:13-nf] of the pious. She is the vesture of light, and the domicile of virtue.[fn-12-P1204_304104:14-nf] She is the ever-flowing fountain, wherein the water of life sprang and produced the Lord's incarnate manifestation. She is the monument of righteousness; and all who become lovers of her, and set their affections on virgin-like ingenuousness and purity, shall enjoy the grace of angels. All who keep themselves from wine and intoxication, and from the wanton enjoyments of strong drink, shall be made glad with the products of the life-bearing plant. All who have preserved the lamp of virginity unextinguished shall be privileged to receive the amaranthine crown of immortality. All who have possessed themselves of the stainless robe of temperance shall be received into the mystical bride-chamber of righteousness. All who have come nearer the angelic degree than others shall also enter into the more real enjoyment of their Lord's beatitude. All who have possessed the illuminating oil of understanding, and the pure incense of conscience, shall inherit the promise of spiritual favour and the spiritual adoption. All who worthily observe the festival of the Annunciation of the Virgin Mary, the mother of God, acquire as their meet recompense the fuller interest in the message, \"Hail, thou that art highly favoured!\" It is our duty, therefore, to keep this feast, seeing that it has tilled the whole world with joy and gladness. And let us keep it with psalms, and hymns, and spiritual songs. Of old did Israel also keep their festival, but then it was with unleavened bread and bitter herbs, of which the prophet says: \"I will turn their feasts into afflictions and lamentation, and their joy into shame.\"[fn-12-P1205_305734:15-nf] But our afflictions our Lord has assured us He will turn into joy by the fruits of penitence.[fn-12-P1206_305848:16-nf] And again, the first covenant maintained the righteous requirements[fn-12-P1207_305936:17-nf] of a divine service, as in the case of our forefather Abraham; but these stood in the inflictions of pain in the flesh by circumcision, until the time of the fulfilment. \"The law was given to them through Moses\" for their discipline; \"but grace and truth\" have been given to us by Jesus Christ.[fn-12-P1208_306277:18-nf] The beginning of all these blessings to us appeared in the annunciation to Mary, the highly-favoured, in the economy of the Saviour which is worthy of all praise, and in His divine and supra-mundane instruction. Thence rise the rays of the light of understanding upon us. Thence spring for us the fruits of wisdom and immortality, sending forth the clear pure streams of piety. Thence come to us the brilliant splendours of the treasures of divine knowledge. \"For this is life eternal, that we may know the true God, and Jesus Christ whom He hath sent.\"[fn-12-P1209_306848:19-nf] And again, \"Search the Scriptures, for in them ye think ye have eternal life.\"[fn-12-P1210_306946:20-nf] For on this account the treasure of the knowledge of God is revealed to them who search the divine oracles. That treasure of the inspired Scriptures the Paraclete has unfolded to us this day. And let the tongue of prophecy and the doctrine of apostles be the treasure of wisdom to us; for without the law and the prophets, or the evangelists and the apostles, it is not possible to have the certain hope of salvation. For by the tongue of the holy prophets and apostles our Lord speaks, and God takes pleasure in the words of the saints; not that He requires the spoken address, but that He delights in the good disposition; not that He receives any profit from men, but that He finds a restful satisfaction in the rightly-affected soul of the righteous. For it is not that Christ is magnified by what we say; but as we receive benefits from Him, we proclaim with grateful mind His beneficence to us; not that we can attain to what is worthy therein, but that we give the meet return to the best of our ability. And when the Gospels or the Epistles, therefore, are read, let not your attention centre on the book or on the reader, but on the God who speaks to you from heaven. For the book is but that which is seen, while Christ is the divine subject spoken of. It brings us then the glad tidings of that economy of the Saviour, which is worthy of all praise, to wit, that, though He was God, He became man through kindness toward man, and did not lay aside, indeed, the dignity which was His from all eternity, but assumed the economy that should work salvation. It brings us the glad tidings of that economy of the Saviour worthy of all praise, to wit, that He sojourned with us as a physician for the sick, who did not heal them with potions, but restored them by the inclination of His philanthropy.","title":"The Second Homily","author":"Gregory Thaumaturgus"},{"chapter":8,"verse":10,"source_code":"npnf2_12_npnf2_12_206_sermon_lxviii_on_the_passion_xvii_delivered_on_the_wednesday_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-12","text":"Because, then, the Jews, deprived of all the sanctification imparted by these mysteries, turned their light into darkness and their \"feasts into mourning[fn-38-P3826_967787:10-nf] ,\" let us, dearly-beloved, prostrate our bodies and our souls and worship God's Grace, which has been poured out upon all nations, beseeching the merciful Father and the rich Redeemer from day to day to give us His aid and enable us to escape all the dangers of this life. For the crafty tempter is present everywhere, and leaves nothing free from his snares. Whom, God's mercy helping us, which is stretched out to us amid all dangers, we must ever with stedfast faith resist[fn-38-P3827_968312:11-nf] so that, though he never ceases to asail, he may never succeed in carrying the assault. Let all, dearly-beloved, religiously keep and profit by the fast, and let no excesses mar the benefits of such self-restraint as we have proved convenient both for soul and body. For the things which pertain to sobriety and temperance must be the more diligently observed at this season, that a lasting habit may be contracted from a brief zeal; and whether in works of mercy or in strict self-denial, no hours may be left idle by the faithful, seeing that, as years increase and time glides by, we are bound to increase our store of works, and not squander our opportunities. And to devout wills and religious souls God's Mercy will be granted, that He may enable us to obtain that which He enabled us to desire, Who liveth and reigneth with our Lord Jesus Christ His Son, and with the Holy Ghost, for ever and ever. Amen.","title":"Sermon LXVIII. (on the Passion, XVII.: Delivered on the Wednesday.)","author":false},{"chapter":8,"verse":10,"source_code":"npnf2_12_npnf2_12_206_sermon_lxviii_on_the_passion_xvii_delivered_on_the_wednesday_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-12","text":"Because, then, the Jews, deprived of all the sanctification imparted by these mysteries, turned their light into darkness and their \"feasts into mourning[fn-38-P3826_967787:10-nf] ,\" let us, dearly-beloved, prostrate our bodies and our souls and worship God's Grace, which has been poured out upon all nations, beseeching the merciful Father and the rich Redeemer from day to day to give us His aid and enable us to escape all the dangers of this life. For the crafty tempter is present everywhere, and leaves nothing free from his snares. Whom, God's mercy helping us, which is stretched out to us amid all dangers, we must ever with stedfast faith resist[fn-38-P3827_968312:11-nf] so that, though he never ceases to asail, he may never succeed in carrying the assault. Let all, dearly-beloved, religiously keep and profit by the fast, and let no excesses mar the benefits of such self-restraint as we have proved convenient both for soul and body. For the things which pertain to sobriety and temperance must be the more diligently observed at this season, that a lasting habit may be contracted from a brief zeal; and whether in works of mercy or in strict self-denial, no hours may be left idle by the faithful, seeing that, as years increase and time glides by, we are bound to increase our store of works, and not squander our opportunities. And to devout wills and religious souls God's Mercy will be granted, that He may enable us to obtain that which He enabled us to desire, Who liveth and reigneth with our Lord Jesus Christ His Son, and with the Holy Ghost, for ever and ever. Amen.","title":"Sermon LXVIII. (on the Passion, XVII.: Delivered on the Wednesday.)","author":false},{"chapter":8,"verse":10,"source_code":"npnf2_08_npnf2_08_261_letter_ccxliii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-08","text":"2. Persecution has come upon us, right honourable brethren, and persecution in the severest form. Shepherds are persecuted that their flocks may be scattered. And the worst of all is that those who are being treated ill cannot accept their sufferings in proof of their testimony, nor can the people reverence the athletes as in the army of martyrs, because the name of Christians is applied to the persecutors. The one charge which is now sure to secure severe punishment is the careful keeping of the traditions of the Fathers. For this the pious are exiled from their homes, and are sent away to dwell in distant regions. No reverence is shown by the judges of iniquity to the hoary head, to practical piety, to the life lived from boyhood to old age according to the Gospel. No malefactor is doomed without proof, but bishops have been convicted on calumny alone, and are consigned to penalties on charges wholly unsupported by evidence. Some have not even known who has accused them, nor been brought before any tribunal, nor even been falsely accused at all. They have been apprehended with violence late at night, have been exiled to distant places, and, through the hardships of these remote wastes, have been given over to death.[fn-56-P5624_1770168:4-nf] The rest is notorious, though I make no mention of it-the flight of priests; the flight of deacons the foraying of all the clergy. Either the image must be worshipped, or we are delivered to the wicked flame of whips.[fn-56-P5625_1770600:5-nf] The laity groan; tears are filling without ceasing in public and in private; all are mutually lamenting their woes. No one's heart is so hard as to lose a father, and bear the bereavement meekly. There is a sound of them that mourn in the city-a sound in the fields, in the roads, in the deserts. But one voice is heard from all that utter sad and piteous words. Joy and spiritual gladness are taken away. Our feasts are turned into mourning.[fn-56-P5626_1771121:6-nf] Our houses of prayer are shut. The altars of the spiritual service are lying idle. Christians no longer assemble together; teachers no longer preside. The doctrines of salvation are no longer taught. We have no more solemn assemblies, no more evening hymns, no more of that blessed joy of souls which arises in the souls of all that believe in the Lord at communions, and the imparting of spiritual boons.[fn-56-P5627_1771545:7-nf] We may well say, \"Neither is there at this time prince, or prophet, or reader, or offering, or incense, or place to sacrifice before thee, and to find mercy.\"[fn-56-P5628_1771778:8-nf] ","title":"Letter CCXLIII.","author":"St. Basil"}]