{"verses":["The same day Jesus going out of the house, sat by the sea side.","And great multitudes were gathered together unto him, so that he\nwent up into a boat and sat:  and all the multitude stood on the shore.","And he spoke to them many things in parables, saying:  Behold the\nsower went forth to sow.","And whilst he soweth some fell by the way side, and the birds of\nthe air came and ate them up.","And other some fell upon stony ground, where they had not much\nearth:  and they sprung up immediately, because they had no deepness of\nearth.","And when the sun was up they were scorched:  and because they had\nnot root, they withered away.","And others fell among thorns:  and the thorns grew up and choked\nthem.","And others fell upon good ground:  and they brought forth fruit,\nsome an hundred fold, some sixty fold, and some thirty fold.","He that hath ears to hear, let him hear.","And his disciples came and said to him:  Why speakest thou to\nthem in parables?","Who answered and said to them:  Because to you it is given to\nknow the mysteries of the kingdom of heaven:  but to them it is not\ngiven.","For he that hath, to him shall be given, and he shall abound:\nbut he that hath not, from him shall be taken away that also which he\nhath.","Therefore do I speak to them in parables:  because seeing they\nsee not, and hearing they hear not, neither do they understand.","And the prophecy of Isaias is fulfilled in them, who saith:  By\nhearing you shall hear, and shall not understand:  and seeing you shall\nsee, and shall not perceive.","For the heart of this people is grown gross, and with their ears\nthey have been dull of hearing, and their eyes they have shut:  lest at\nany time they should see with their eyes, and hear with their ears, and\nunderstand with their heart, and be converted, and I should heal them.","But blessed are your eyes, because they see, and your ears,\nbecause they hear.","For, amen, I say to you, many prophets and just men have desired\nto see the things that you see, and have not seen them:  and to hear the\nthings that you hear and have not heard them.","Hear you therefore the parable of the sower.","When any one heareth the word of the kingdom, and understandeth\nit not, there cometh the wicked one, and catcheth away that which was\nsown in his heart:  this is he that received the seed by the way side.","And he that received the seed upon stony ground, is he that\nheareth the word, and immediately receiveth it with joy.","Yet hath he not root in himself, but is only for a time:  and\nwhen there ariseth tribulation and persecution because of the word, he\nis presently scandalized.","And he that received the seed among thorns, is he that heareth\nthe word, and the care of this world and the deceitfulness of riches\nchoketh up the word, and he becometh fruitless.","But he that received the seed upon good ground, is he that\nheareth the word, and understandeth, and beareth fruit, and yieldeth\nthe one an hundredfold, and another sixty, and another thirty.","Another parable he proposed to them, saying:  The kingdom of\nheaven is likened to a man that sowed good seed in his field.","But while men were asleep, his enemy came and oversowed cockle\namong the wheat and went his way.","And when the blade was sprung up, and had brought forth fruit,\nthen appeared also the cockle.","And the servants of the good man of the house coming said to\nhim.  Sir, didst thou not sow good seed in thy field?  Whence then hath\nit cockle?","And he said to them:  An enemy hath done this.  And the servants\nsaid to him:  Wilt thou that we go and gather it up?","And he said:  No, lest perhaps gathering up the cockle, you root\nup the wheat also together with it.","Suffer both to grow until the harvest, and in the time of the\nharvest I will say to the reapers:  Gather up first the cockle, and bind\nit into bundles to burn, but the wheat gather ye into my barn.","Another parable he proposed unto them, saying:  The kingdom of\nheaven is like to a grain of mustard seed, which a man took and sowed\nin his field.","Which is the least indeed of all seeds; but when it is grown up,\nit is greater than all herbs, and becometh a tree, so that the birds of\nthe air come, and dwell in the branches thereof.","Another parable he spoke to them:  The kingdom of heaven is like\nto leaven, which a woman took and hid in three measures of meal, until\nthe whole was leavened.","All these things Jesus spoke in parables to the multitudes:  and\nwithout parables he did not speak to them.","That it might be fulfilled which was spoken by the prophet,\nsaying:  I will open my mouth in parables, I will utter things hidden\nfrom the foundation of the world.","Then having sent away the multitudes, he came into the house,\nand his disciples came to him, saying:  Expound to us the parable of the\ncockle of the field.","Who made answer and said to them:  He that soweth the good seed\nis the Son of man.","And the field is the world.  And the good seed are the children\nof the kingdom.  And the cockle are the children of the wicked one.","And the enemy that sowed them, is the devil.  But the harvest is\nthe end of the world.  And the reapers are the angels.","Even as cockle therefore is gathered up, and burnt with fire:  so\nshall it be at the end of the world.","The Son of man shall send his angels, and they shall gather out\nof his kingdom all scandals, and them that work iniquity.","And shall cast them into the furnace of fire:  there shall be\nweeping and gnashing of teeth.","Then shall the just shine as the sun, in the kingdom of their\nFather.  He that hath ears to hear, let him hear.","The kingdom of heaven is like unto a treasure hidden in a field.\nWhich a man having found, hid it, and for joy thereof goeth, and\nselleth all that he hath, and buyeth that field.","Again the kingdom of heaven is like to a merchant seeking good\npearls.","Who when he had found one pearl of great price, went his way,\nand sold all that he had, and bought it.","Again the kingdom of heaven is like to a net cast into the sea,\nand gathering together of all kinds of fishes.","Which, when it was filled, they drew out, and sitting by the\nshore, they chose out the good into vessels, but the bad they cast\nforth.","So shall it be at the end of the world.  The angels shall go out,\nand shall separate the wicked from among the just.","And shall cast them into the furnace of fire:  there shall be\nweeping and gnashing of teeth.","Have ye understood all these things?  They say to him:  Yes.","He said unto them:  Therefore every scribe instructed in the\nkingdom of heaven, is like to a man that is a householder, who bringeth\nforth out of his treasure new things and old.","And it came to pass:  when Jesus had finished these parables, he\npassed from thence.","And coming into his own country, he taught them in their\nsynagogues, so that they wondered and said:  How came this man by this\nwisdom and miracles?","Is not this the carpenter's son?  Is not his mother called Mary,\nand his brethren James, and Joseph, and Simon, and Jude:","And his sisters, are they not all with us?  Whence therefore hath\nhe all these things?","And they were scandalized in his regard.  But Jesus said to them:\nA prophet is not without honour, save in his own country, and in his\nown house.","And he wrought not many miracles there, because of their\nunbelief."]}