{"verses":["And it came to pass afterwards he travelled through the cities and\ntowns, preaching and evangelizing the kingdom of God:  and the twelve\nwith him:","And certain women who had been healed of evil spirits and\ninfirmities:  Mary who is called Magdalen, out of whom seven devils were\ngone forth,","And Joanna the wife of Chusa, Herod's steward, and Susanna and\nmany others who ministered unto him of their substance.","And when a very great multitude was gathered together and hastened\nout of the cities, unto him, he spoke by a similitude.","The sower went out to sow his seed.  And as he sowed, some fell by\nthe way side.  And it was trodden down:  and the fowls of the air\ndevoured it.","And other some fell upon a rock.  And as soon as it was sprung up,\nit withered away, because it had no moisture.","And other some fell among thorns.  And the thorns growing up with\nit, choked it.","And other some fell upon good ground and, being sprung up, yielded\nfruit a hundredfold.  Saying these things, he cried out:  He that hath\nears to hear, let him hear.","And his disciples asked him what this parable might be.","To whom he said:  To you it is given to know the mystery of the\nkingdom of God; but to the rest in parables, that seeing they may not\nsee and hearing may not understand.","Now the parable is this:  The seed is the word of God.","And they by the way side are they that hear:  then the devil\ncometh and taketh the word out of their heart, lest believing they\nshould be saved.","Now they upon the rock are they who when they hear receive the\nword with joy:  and these have no roots:  for they believe for a while\nand in time of temptation they fall away.","And that which fell among thorns are they who have heard and,\ngoing their way, are choked with the cares and riches and pleasures of\nthis life and yield no fruit.","But that on the good ground are they who in a good and perfect\nheart, hearing the word, keep it and bring forth fruit in patience.","Now no man lighting a candle covereth it with a vessel or putteth\nit under a bed:  but setteth it upon a candlestick, that they who come\nin may see the light.","For there is not any thing secret that shall not be made\nmanifest, nor hidden that shall not be known and come abroad.","Take heed therefore how you hear.  For whosoever hath, to him\nshall be given:  and whosoever hath not, that also which he thinketh he\nhath shall be taken away from him.","And his mother and brethren came unto him:  and they could not\ncome at him for the crowd.","And it was told him:  Thy mother and thy brethren stand without,\ndesiring to see thee.","Who answering, said to them:  My mother and my brethren are they\nwho hear the word of God and do it.","And it came to pass on a certain day that he went into a little\nship with his disciples.  And he said to them:  Let us go over to the\nother side of the lake.  And they launched forth.","And when they were sailing, he slept.  And there came down a storm\nof wind upon the lake:  and they were filled and were in danger.","And they came and awaked him, saying:  Master, we perish.  But he\narising, rebuked the wind and the rage of the water.  And it ceased:  and\nthere was a calm.","And he said to them:  Where is your faith?  Who being afraid,\nwondered, saying one to another:  Who is this (think you), that he\ncommandeth both the winds and the sea:  and they obey him?","And they sailed to the country of the Gerasens, which is over\nagainst Galilee.","And when he was come forth to the land, there met him a certain\nman who had a devil now a very long time.  And he wore no clothes:\nneither did he abide in a house, but in the sepulchres.","And when he saw Jesus, he fell down before him.  And crying out\nwith a loud voice, he said:  What have I to do with thee, Jesus, Son of\nthe most high God?  I beseech thee, do not torment me.","For he commanded the unclean spirit to go out of the man.  For\nmany times it seized him:  and he was bound with chains and kept in\nfetters:  and breaking the bonds, he was driven by the devil into the\ndeserts.","And Jesus asked him, saying:  What is thy name?  But he said:\nLegion.  Because many devils were entered into him.","And they besought him that he would not command them to go into\nthe abyss.","And there was there a herd of many swine feeding on the mountain:\nand they besought him that he would suffer them to enter into them.  And\nhe suffered them.","The devils therefore went out of the man and entered into the\nswine.  And the herd ran violently down a steep place into the lake and\nwere stifled.","Which when they that fed them saw done, they fled away and told\nit in the city and in the villages.","And they went out to see what was done.  And they came to Jesus\nand found the man out of whom the devils were departed, sitting at his\nfeet, clothed and in his right mind.  And they were afraid.","And they also that had seen told them how he had been healed from\nthe legion.","And all the multitude of the country of the Gerasens besought him\nto depart from them:  for they were taken with great fear.  And he, going\nup into the ship, returned back again.","Now the man out of whom the devils were departed besought him\nthat he might be with him.  But Jesus sent him away, saying:","Return to thy house and tell how great things God hath done to\nthee.  And he went through the whole city, publishing how great things\nJesus had done to him.","And it came to pass that when Jesus was returned, the multitude\nreceived him:  for they were all waiting for him.","And behold there came a man whose name was Jairus:  and he was a\nruler of the synagogue.  And he fell down at the feet of Jesus,\nbeseeching him that he would come into his house:","For he had an only daughter, almost twelve years old, and she was\ndying.  And it happened as he went that he was thronged by the\nmultitudes.","And there was a certain woman having an issue of blood twelve\nyears, who had bestowed all her substance on physicians and could not\nbe healed by any.","She came behind him and touched the hem of his garment:  and\nimmediately the issue of her blood stopped.","And Jesus said:  Who is it that touched me?  And all denying, Peter\nand they that were with him said:  Master, the multitudes throng and\npress thee; and dost thou say, who touched me?","And Jesus said:  Somebody hath touched me; for I know that virtue\nis gone out from me.","And the woman seeing that she was not hid, came trembling and\nfell down before his feet and declared before all the people for what\ncause she had touched him, and how she was immediately healed.","But he said to her:  Daughter, thy faith hath made thee whole.  Go\nthy way in peace.","As he was yet speaking, there cometh one to the ruler of the\nsynagogue, saying to him:  Thy daughter is dead:  trouble him not.","And Jesus hearing this word, answered the father of the maid:\nFear not.  Believe only:  and she shall be safe.","And when he was come to the house, he suffered not any man to go\nin with him, but Peter and James and John, and the father and mother of\nthe maiden.","And all wept and mourned for her.  But he said:  Weep not.  The\nmaid is not dead, but sleepeth.","And they laughed him to scorn, knowing that she was dead.","But he taking her by the hand, cried out, saying:  Maid, arise.","And her spirit returned:  and she arose immediately.  And he bid\nthem give her to eat.","And her parents were astonished, whom he charged to tell no man\nwhat was done."]}