{"verses":["And all Israel was numbered:  and the sum of them was written in\nthe book of the kings of Israel, and Juda:  and they were carried away\nto Babylon for their transgression.","Now the first that dwelt in their possessions, and in their\ncities, were the Israelites, and the priests, and the Levites, and the\nNathineans.","And in Jerusalem dwelt of the children of Juda, and of the\nchildren of Benjamin, and of the children of Ephraim, and of Manasses.","Othei the son of Ammiud, the son of Amri, the son of Omrai, the\nson of Bonni of the sons of Phares the son of Juda.","And of Siloni:  Asaia the firstborn, and his sons.","And of the sons of Zara:  Jehuel and their brethren, six hundred\nand ninety.","And of the sons of Benjamin:  Salo the son of Mosollam, the son of\nOduia, the son of Asana:","And Jobania the son of Jeroham:  and Ela the son of Ozi, the son of\nMochori and Mosallam the son of Saphatias, the son of Rahuel, the son\nof Jebania:","And their brethren by their families, nine hundred and fifty-six.\nAll these were heads of their families, by the houses of their fathers.","And of the priests:  Jedaia, Joiarib, and Jachin:","And Azarias the son of Helcias, the son of Mosollam, the son of\nSadoc, the son of Maraioth, the son of Achitob, high priest of the\nhouse of God.","And Adaias the son of Jeroham, the son of Phassur, the son of\nMelchias, and Maasai the son of Adiel, the son of Jezra, the son of\nMosollam, the son of Mosollamith, the son of Emmer.","And their brethren heads in their families a thousand seven\nhundred and threescore, very strong and able men for the work of the\nministry in the house of God.","And of the Levites:  Semeia the son of Hassub the son of Ezricam,\nthe son of Hasebia of the sons of Merari.","And Bacbacar the carpenter, and Galal, and Mathania the son of\nMicha, the son of Zechri the son of Asaph:","And Obdia the son of Semeia, the son of Galal, the son of\nIdithum:  and Barachia the son of Asa, the son of Elcana, who dwelt in\nthe suburbs of Netophati.","And the porters were Sellum, and Accub, and Telmon, and Ahiman:\nand their brother Sellum was the prince,","Until that time, in the king's gate eastward, the sons of Levi\nwaited by their turns.","But Sellum the son of Core, the son of Abiasaph, the son of Core,\nwith his brethren and his father's house, the Corites were over the\nworks of the service, keepers of the gates of the tabernacle:  and their\nfamilies in turns were keepers of the entrance of the camp of the Lord.","And Phinees the son of Eleazar, was their prince before the Lord,","And Zacharias the son of Mosollamia, was porter of the gate of\nthe tabernacle of the testimony:","All these that were chosen to be porters at the gates, were two\nhundred and twelve:  the they were registered in their proper towns:\nwhom David and Samuel the seer appointed in their trust.","As well them as their sons, to keep the gates of the house of the\nLord, and the tabernacle by their turns.","In four quarters were the porters:  that is to say, toward the\neast, and west, and north, and south.","And their brethren dwelt in village, and came upon their sabbath\ndays from time to time.","To these four Levites were committed the whole number of the\nporters, and they were over the chambers, and treasures, of the house\nof the Lord.","And they abode in their watches round about the temple of the\nLord:  that when it was time, they might open the gates in the morning.","And some of their stock had the charge of the vessels for the\nministry:  for the vessels were both brought in and carried out by\nnumber.","Some of them also had the instruments of the sanctuary committed\nunto them, and the charge of the fine flour, and wine, and oil, and\nfrankincense, and spices.","And the sons of the priests made the ointments of the spices.","And Mathathias a Levite, the firstborn of Sellum the Corite, was\noverseer of such things as were fried the fryingpan.","And some of the sons of Caath their brethren, were over the\nloaves of proposition, to prepare always new for every sabbath.","These are the chief of the singing men of the families of the\nLevites, who dwelt in the chambers, by the temple, that they might\nserve continually day and night in their ministry.","The heads of the Levites, princes in their families, abode in\nJerusalem.","And in Gabaon dwelt Jehiel the father of Gabaon, and the name of\nhis wife was Maacha:","His firstborn son Abdon, and Sur, and Cis, and Baal, and Ner, and\nNadab,","Gedor also, and Ahio, and Zacharias, and Macelloth.","And Macelloth begot Samaan:  these dwelt over against their\nbrethren in Jerusalem, with their brethren.","Now Ner begot Cis:  and Cis begot Saul:  and Saul begot Jonathan\nand Melchisua, and Abinadab, and Esbaal.","And the son of Jonathan, was Meribbaal:  and Meribbaal begot\nMicha.","And the sons of Micha, were Phithon, and Melech, and Tharaa, and\nAhaz.","And Ahaz begot Jara, and Jara begot Alamath, and Azmoth, and\nZamri.  And Zamri begot Mosa.","And Mosa begot Banaa:  whose son Raphaia begot Elasa:  of whom was\nborn Asel.","And Asel had six sons whose names are, Ezricam Bochru, Ismahel,\nSaria, Obdia, Hanan:  these are the sons of Asel."]}