{"title":"Hymn XIII.","code":"npnf2_13_npnf2_13_28_hymn_xiii_","author":"Ephraim Syrus","filename":"sources/www.tertullian.org/fathers2/NPNF2-13/Npnf2-13-28.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Hymn XIII. ","index":"1","references":[]},{"text":"(Compare Hymn II. For the Epiphany.)","index":"2","references":[]},{"text":"1. In the days of the King whom they called by the name of Semha,[fn-28-P2872_1015612:1-nf] our Lord sprang up among the Hebrews: and Semha and Denha[fn-28-P2873_1015687:2-nf] ruled, and came, King upon earth, and Son in Heaven; blessed be His rule!","index":"3","references":[{"fn":"28","code":"P2872_1015612","folder":"NPNF2-13","text":"I.e., August.","bible_refs":[]},{"fn":"28","code":"P2873_1015687","folder":"NPNF2-13","text":"I.e., Dayspring.","bible_refs":[]}]},{"text":"2. In the days of the king who enrolled men in the book of the dead, our Redeemer came down and enrolled men in the book of the living. He enrolled, and they also: on high He enrolled us, on earth they enrolled Him. Glory to His Name!","index":"4","references":[]},{"text":"3. In the days of the king whose name was Semha, the type and the Reality met together, the king and the King, Semha and Denha. His Cross upon His shoulders, was the sign of His Kingdom. Blessed be He Who bare it.","index":"5","references":[]},{"text":"4. Thirty years He went in poverty upon the earth! The sounds of praise in all their measures let us twine, my brethren, to the years of the Lord, as thirty crowns to the thirty years. Blessed be His Birth!","index":"6","references":[]},{"text":"5. In the first year, that is chieftain over the treasures and Dispenser of abundant blessings, let the Cherubim who bare up the Son in glory,[fn-28-P2878_1016576:3-nf] praise Him with us! He left His glory, and toiled and found the sheep that was lost. To Him be thanksgiving!","index":"7","references":[{"fn":"28","code":"P2878_1016576","folder":"NPNF2-13","text":"Ps. xcix. 1.","bible_refs":[{"book":"psalms","chapter":99,"verses":[1]}]}]},{"text":"6. In the second year, let the Seraphim praise Him yet more with us. They that had proclaimed the Son Holy,[fn-28-P2880_1016808:4-nf] by and by saw Him when He was reviled among the gainsayers; He bore the contempt and taught praise. To Him be Glory!","index":"8","references":[{"fn":"28","code":"P2880_1016808","folder":"NPNF2-13","text":"Is. vi. 2; Mat. xxvi. 53; I Tim. iii. 16.","bible_refs":[{"book":"isaiah","chapter":6,"verses":[2]},{"book":"matthew","chapter":26,"verses":[53]},{"book":"isaiah","chapter":6,"verses":[2]},{"book":"matthew","chapter":26,"verses":[53]},{"book":"isaiah","chapter":6,"verses":[2]},{"book":"matthew","chapter":26,"verses":[53]}]}]},{"text":"7. In the third year, let Michael and his followers, that ministered to the Son in the highest, praise Him with us. They saw Him on the earth when He was ministering, washing feet, cleansing souls. Blessed be His lowliness!","index":"9","references":[]},{"text":"8. In the fourth year, let the whole earth praise Him with us. It is but small for the Son, and it marvelled because it saw that it entertained Him in its bed that is so very mean. He filled the bed, and filled the Heaven. To Him be Majesty!","index":"10","references":[]},{"text":"9. In the fifth year, the Sun shone unto the earth. With its breath let it praise our Sun Who brought His breadth down low, and humbled His mightiness, that the subtle eye of the unseen soul might be able to look upon Him. Blessed be His brightness!","index":"11","references":[]},{"text":"10. In the sixth year again, let the whole air praise Him with us, in whose wide space it is that all things are made glorious, which saw its mighty Lord that had become a little Child in a little bosom. Blessed be His dignity!","index":"12","references":[]},{"text":"11. In the seventh year, the clouds and winds rejoiced with us and sprinkled the dews over the flowers, for they saw the Son who enslaved His brightness and received disgrace and foul spitting. Blessed be His Redemption!","index":"13","references":[]},{"text":"12. In the year also that is eighth, let the fields give praise, that suckle their fruits from His fountains. They worshipped because they saw the Son in arms and the pure One sucking pure milk. Blessed be His good pleasure!","index":"14","references":[]},{"text":"13. In the ninth year, let the earth glorify the might of her Creator, Who laid seed in her in the beginning that she might bring forth all her produce; for it saw Mary, a thirsty land, who yielded the fruit of a Child that was a wonder, yea, a marvel. [Then] it praised Him more exceedingly, for that He was a great Sea of all good things. To Him be exaltation!","index":"15","references":[]},{"text":"14. In the tenth year, let the mount Sinai glorify Him, it which trembled before its Lord. It saw that they took up stones against its Lord; He received stones, Who should build His Church upon a Stone.[fn-28-P2889_1018918:5-nf] Blessed be His building!","index":"16","references":[{"fn":"28","code":"P2889_1018918","folder":"NPNF2-13","text":"Cephas-Petros-stone.","bible_refs":[]}]},{"text":"15. In the eleventh year, let the great sea praise the fists of the Son that measured it,[fn-28-P2891_1019056:6-nf] and it was astonished and saw that He came down, was baptized in a small water, and cleansed the creatures. Blessed be His noble act!","index":"17","references":[{"fn":"28","code":"P2891_1019056","folder":"NPNF2-13","text":"Is. xl. 12.","bible_refs":[{"book":"isaiah","chapter":40,"verses":[12]}]}]},{"text":"16. In the twelfth year, let the holy Temple praise Him, that saw the Child when He sat amongst the old men: the priests were silent when the Lamb of the Feast bleated in His feast. Blessed be His propitiation!","index":"18","references":[]},{"text":"17. In the thirteenth year, let the crowns praise with us the King who conquered, that died and was crowned with a crown of thorns, and bound upon Adam a great crown at His right hand. Blessed be His Apostleship!","index":"19","references":[]},{"text":"18. In the fourteenth year, let the passover in Egypt praise the Passover that came and passed over all, and instead of Pharaoh sunk Legion,[fn-28-P2895_1019767:7-nf] instead of horses choked the devil. Blessed be His vengeance!","index":"20","references":[{"fn":"28","code":"P2895_1019767","folder":"NPNF2-13","text":"Mark v.9; Luke viii. 30.","bible_refs":[{"book":"luke","chapter":8,"verses":[30]},{"book":"luke","chapter":8,"verses":[30]}]}]},{"text":"19. In the fifteenth year, let the lamb of the gluttons praise Him: since our Lord was so far from slaughtering it as Moses did, that He even redeemed mankind with His own Blood. He that feeds all, died for all. Blessed be His Father!","index":"21","references":[]},{"text":"20. In the sixteenth year, let the wheat praise by its type that Husbandman,[fn-28-P2898_1020167:8-nf] Who sowed His Body in the barren earth, since it covers all, spreads itself out and yields new Bread. Blessed be the Pure One!","index":"22","references":[{"fn":"28","code":"P2898_1020167","folder":"NPNF2-13","text":"John xii. 24.","bible_refs":[{"book":"john","chapter":12,"verses":[24]}]}]},{"text":"21. In the seventeenth year, let the Vine praise the Lord that garnished it. He planted a vineyard, souls were as vineplants. He gave peace to the vineyard, but destroyed the vineyard that brought forth wild grapes. Blessed be its Uprooter!","index":"23","references":[]},{"text":"22. In the eighteenth year, let the Vine which the wild boar out of the wood had eaten, praise the True Vine which trimmed Himself, and kept His fruit, and brought the fruits to the Lord of the Vineyard.[fn-29-P2901_1020754:9-nf] Blessed be His Vintage!","index":"24","references":[{"fn":"29","code":"P2901_1020754","folder":"NPNF2-13","text":"John xviii. 9.","bible_refs":[{"book":"john","chapter":18,"verses":[9]}]}]},{"text":"23. In the nineteenth year, let our leaven praise the true leaven which worked itself in among those that were in error, and drove them all together, and made them one mind by one Doctrine. Blessed be thy doctrine!","index":"25","references":[]},{"text":"24. In the twentieth year, let salt praise Thy living Body, wherewith are salted the bodies and the souls of all the faithful, and faith is the salt of men wherewith they are preserved.[fn-29-P2904_1021196:10-nf] Blessed be Thy preserving!","index":"26","references":[{"fn":"29","code":"P2904_1021196","folder":"NPNF2-13","text":"Mark ix. 49.","bible_refs":[{"book":"mark","chapter":9,"verses":[49]}]}]},{"text":"25. In the twenty-first year, let the waters of the desert praise Thee. They are sweet to them afar off, they are bitter to them[fn-29-P2906_1021369:11-nf] that are near, who did not minister to Him. The [chosen] people and the nations were bitter in the desert, and He destroyed them. They were sweetened by the Cross which redeemed them. Blessed be Thy pleasantness!","index":"27","references":[{"fn":"29","code":"P2906_1021369","folder":"NPNF2-13","text":"Exod. xv. 25","bible_refs":[{"book":"exodus","chapter":15,"verses":[25]}]}]},{"text":"26. In the twenty-second year, let arms and the sword praise Thee: they sufficed not to kill our adversary. It was Thou that killed him, even Thou who didst fix the ear on, which Simon's sword cut off. Blessed be Thy healing!","index":"28","references":[]},{"text":"27. In the twenty-third year, let the ass praise Him, that gave its foal for Him to ride on, that loosed the bonds, that opened the mouth of the dumb, that opened also the mouth of the wild asses[fn-29-P2909_1022020:12-nf] when the race of Hagar gave a shout of praise.[fn-29-P2910_1022086:13-nf] Blessed be the praise of Thee!","index":"29","references":[{"fn":"29","code":"P2909_1022020","folder":"NPNF2-13","text":"Gen. xvi. 12.","bible_refs":[{"book":"genesis","chapter":16,"verses":[12]}]},{"fn":"29","code":"P2910_1022086","folder":"NPNF2-13","text":"Acts ii. 11.","bible_refs":[{"book":"the acts","chapter":2,"verses":[11]}]}]},{"text":"28. In the twenty-fourth year, let the Treasury praise the Son. The treasures marvelled at the Lord of treasures, when in the house of the poor He was increasing, Who made Himself poor that He might enrich all.[fn-29-P2912_1022345:14-nf] Blessed be Thy rule!","index":"30","references":[{"fn":"29","code":"P2912_1022345","folder":"NPNF2-13","text":"2 Cor. viii. 9.","bible_refs":[{"book":"2 corinthians","chapter":8,"verses":[9]}]}]},{"text":"29. In the twenty-fifth year, let Isaac praise the Son, for by His goodness he was rescued upon the Mount from the knife, and in his stead there was the victim, the type of the Lamb for the slaughter.[fn-29-P2914_1022587:15-nf] The mortal escaped, and He that quickens all died.[fn-29-P2915_1022656:16-nf] Blessed be His offering!","index":"31","references":[{"fn":"29","code":"P2914_1022587","folder":"NPNF2-13","text":"Heb. xi. 19.","bible_refs":[{"book":"hebrews","chapter":11,"verses":[19]}]},{"fn":"29","code":"P2915_1022656","folder":"NPNF2-13","text":"Is. liii.","bible_refs":[]}]},{"text":"30. In the twenty-sixth year, let Moses praise Him with us, for that he was afraid and fled from his murderers. Let him praise the Lord that bore the spear and that received the nails in His hands, in His feet. He entered into hell and spoiled it,[fn-29-P2917_1022943:17-nf] and came forth. Blessed be Thy Resurrection!","index":"32","references":[{"fn":"29","code":"P2917_1022943","folder":"NPNF2-13","text":"Is. xlix. 24.","bible_refs":[{"book":"isaiah","chapter":49,"verses":[24]}]}]},{"text":"31. In the year which is the twenty-seventh, let the eloquent speakers praise the Son, for they found no cloke to save our cause. He was silent in the judgment-hall, and He carried our cause. Honour be to Him!","index":"33","references":[]},{"text":"32. And in this year let all judges praise Him, who, as being just men, killed the ungodly; let them praise the Son who died for the wicked, as being good. Though Son of the Just One, He gave them all manner of good things in abundance. Blessed be His bowels of mercy!","index":"34","references":[]},{"text":"33. In the eight and twentieth year, let all mighty men of valour praise the Son, because they delivered not from him who took us captive. He only is to be praised, who being slain showed us life.[fn-29-P2921_1023680:18-nf] Blessed be His delivery! ","index":"35","references":[{"fn":"29","code":"P2921_1023680","folder":"NPNF2-13","text":"Rev. v. 9.","bible_refs":[{"book":"revelation","chapter":5,"verses":[9]}]}]},{"text":"34. In the twenty-ninth year, let Job praise Him with us, who bore sufferings for himself, and our Lord bore for us the spitting and the spear, and the crown of thorns, and scourges, contempt and reproach, yea mocking. Blessed be His mercy!","index":"36","references":[]},{"text":"35. In the year that is thirteenth, let the dead praise Him with us, because they are quickened, and the living, because they have turned to repentance,[fn-29-P2924_1024114:19-nf] because height and depth were set at one by Him. Blessed be He and His Father!","index":"37","references":[{"fn":"29","code":"P2924_1024114","folder":"NPNF2-13","text":"Mal. iv. 6.","bible_refs":[{"book":"malachi","chapter":4,"verses":[6]}]}]},{"text":"","index":"38","references":[]},{"text":"","index":"39","references":[]}]}]}