{"title":"Introductory Notice to 1st Clement","code":"anf_10_anf10_25_introductory_notice_to_1st_clement","author":"Clement","filename":"sources/www.tertullian.org/fathers2/ANF-10/anf10-25.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Introductory Notice to 1st Clement","index":"1","references":[]},{"text":"[From Vol. I. Of the Ante-Nicene Fathers.]","index":"2","references":[]},{"text":"\n[From Vol. I. Of the Ante-Nicene Fathers.]","index":"3","references":[]},{"text":"The first Epistle, bearing the name of Clement, has been preserved to us in a single manuscript only. Though very frequently referred to by ancient Christian writers, it remained unknown to the scholars of Western Europe until happily discovered in the Alexandrian manuscript. This ms. of the sacred Scriptures (known and generally referred to as Codex A) was presented in 1628 by Cyril, Patriarch of Constantinople, to Charles I., and is now preserved in the British Museum. Subjoined to the books of the New Testament contained in it, there are two writings described as the Epistles of one Clement. Of these, that now before us is the first. It is tolerably perfect, but there are many slight lacunae, or gaps, in the ms., and one whole leaf is supposed to have been lost towards the close. These lacunae, however, so numerous in some chapters, do not generally extend beyond a word or syllable, and can for the most part be easily supplied.","index":"4","references":[]},{"text":"Who the Clement was to whom these writings are ascribed, cannot with absolute certainty be determined. The general opinion is, that he is the same as the person of that name referred to by St. Paul (Philippians 4:3). The writings themselves contain no statement as to their author. The first, and by far the longer of them, simply purports to have been written in the name of the church at Rome to the church at Corinth. But in the catalogue of contents prefixed to the ms. they are both plainly attributed to one Clement; and the judgment of most scholars is, that, in regard to the first epistle at least, this statement is correct, and that it is to be regarded as an authentic production of the friend and fellow worker of St. Paul. This belief may be traced to an early period in the history of the church. It is found in the writings of Eusebius (Hist. Eccl., iii. 15), of Origen (Comm. in Joan., i. 29), and others. The internal evidence also tends to support this opinion. The doctrine, style, and manner of thought are all in accordance with it; so that, although, as has been said, positive certainty cannot be reached on the subject, we may with great probability conclude that we have in this epistle a composition of that Clement who is known to us from Scripture as having been an associate of the great apostle.","index":"5","references":[]},{"text":"The date of this epistle has been the subject of considerable controversy. It is clear from the writing itself that it was composed soon after some persecution (chap. i.) which the Roman church had endured; and the only question is, whether we are to fix upon the persecution under Nero or Domitian. If the former, the date will be about the year 68; if the latter, we must place it towards the close of the first century or the beginning of the second. We possess no external aid to the settlement of this question. The lists of early Roman bishops are in hopeless confusion, some making Clement the immediate successor of St. Peter, others placing Linus, and others still Linus and Anacletus, between him and the apostle. The internal evidence, again, leaves the matter doubtful, though it has been strongly pressed on both sides. The probability seems, on the whole, to be in favour of the Domitian period, so that the epistle may be dated about a.d. 97.","index":"6","references":[]},{"text":"This epistle was held in very great esteem by the early church. The account given of it by Eusebius (Hist. Eccl., iii. 16) is as follows: \"There is one acknowledged epistle of this Clement (whom he has just identified with the friend of St. Paul), great and admirable, which he wrote in the name of the church of Rome to the church at Corinth, sedition having then arisen in the latter church. We are aware that this epistle has been publicly read in very many churches, both in old times and also in our own day.\" The epistle before us thus appears to have been read in numerous churches, as being almost on a level with the canonical writings. And its place in the Alexandrian ms., immediately after the inspired books, is in harmony with the position thus assigned it in the primitive church. There does indeed appear a great difference between it and the inspired writings in many respects, such as the fanciful use sometimes made of Old Testament statements, the fabulous stories which are accepted by its author, and the general diffuseness and feebleness of style by which it is distinguished. But the high tone of evangelical truth which pervades it, the simple and earnest appeals which it makes to the heart and conscience, and the anxiety which its writer so constantly shows to promote the best interests of the church of Christ, still impart an undying charm to this precious relic of later apostolic times.","index":"7","references":[]},{"text":"Additional Introduction.","index":"8","references":[]},{"text":"Towards the close of 1875, at Constantinople, Philotheus Bryennius, Metropolitan of Serrae, published the first complete edition of the epistles ascribed to Clement. This he was enabled to do by the discovery of a ms. in the library of the Holy Sepulchre at Fanari in Constantinople. This ms., of vellum, consists of one hundred and twenty leaves in small octavo, nearly seven and a half inches in length and six in breadth. The ms. bears the date 1056, and was written by one Leo. Its contents are:","index":"9","references":[]},{"text":"1. Chrysostom's Synopsis of the Old Testament (the New also being included in the title).","index":"10","references":[]},{"text":"2. Epistle of Barnabas.","index":"11","references":[]},{"text":"3. Clement to the Corinthians I","index":"12","references":[]},{"text":"4. Clement to the Corinthians II.","index":"13","references":[]},{"text":"5.Teaching of the Twelve Apostles.","index":"14","references":[]},{"text":"6.Ignatian epistles.","index":"15","references":[]},{"text":"The ms. is written with comparative accuracy and clearness. Internal evidence seems to establish its independent value; e.g., words carelessly omitted in the Codex Alexandrinus are found in this ms. It also supplies the lacunae, notably chapters 57 (concluding sentence)-63 inclusive of the first Epistle and chapters 12 (concluding sentences)-20, being the close of the second Epistle. Harnack seems to prove that the new ms. is as complete as the original Alexandrian.","index":"16","references":[]},{"text":"The lacuna of the first Epistle consists mainly of a prayer, the writer somewhat abruptly passing from the oratio obliqua to the oratio recta. The prayer is indicative of intense earnest- ness and emotion rather than official authority. It is marked by wealth of quotation, especially from the Septuagint. Perhaps, too, the nature of the sufferings referred to in the opening chapters may be inferred from the petitions of this prayer.","index":"17","references":[]},{"text":"In the Notes the old ms. is indicated by A, the recently discovered ms. by I.","index":"18","references":[]},{"text":"","index":"19","references":[]},{"text":"","index":"20","references":[]}]}]}