{"title":"Elucidations.","code":"anf_03_anf03_33_elucidations_","author":"Tertullian","filename":"sources/www.tertullian.org/fathers2/ANF-03/anf03-33.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Elucidations.","index":"1","references":[]},{"text":"I","index":"2","references":[]},{"text":"II","index":"3","references":[]},{"text":"III","index":"4","references":[]},{"text":"IV","index":"5","references":[]},{"text":"V","index":"6","references":[]},{"text":"VI","index":"7","references":[]},{"text":"VII","index":"8","references":[]},{"text":"VIII","index":"9","references":[]},{"text":"\nI","index":"10","references":[]},{"text":"Deadly Sins, cap. IX., p. 356.","index":"11","references":[]},{"text":"To maintain a modern and wholly uncatholic system of Penitence, the schoolmen invented a technical scheme of sins mortal and sins venial, which must not be read into the Fathers, who had no such technicalities in mind. By \"deadly sins\" they meant all such as St. John recognizes (1 John 5:16-17) and none other; that is to say sins of surprise and infirmity, sins having in them no malice or wilful disobedience, such as an impatient word, or a momentary neglect of duty. Should a dying man commit a deliberate sin and then expire, even after a life of love and obedience, who could fail to recognize the fearful nature of such an end? But, should his last word be one of infirmity and weakness, censurable but not involving wilful disobedience, surely we may consider it as provided for by the comfortable words-\"there is a sin not unto death.\" Yet \"all unrighteousness is sin,\" and the Fathers held that all sin should be repented of and confessed before God; because all sin when it is finished bringeth forth death.\"","index":"12","references":[]},{"text":"In St. Augustine's time, when moral theology became systematized in the West, by his mighty genius and influence, the following were recognized degrees of guilt: (1.) Sins deserving excommunication. (2.) Sins requiring to be confessed to the brother offended in order to God's forgiveness, and (3.) sins covered by God's gracious covenant, when daily confessed in the Lord's Prayer, in public, or in private. And this classification was professedly based on Holy Scripture. Thus: (1.) on the text-\"To deliver such an one unto Satan, etc.\" (1 Corinthians 5:4-5). (2.) On the text-( Matthew 18:15), \"Confess your sins one to another, brethren\" (James 5:16), and (3.) on the text-( Matthew 6:12) \"Forgive us our trespasses as we forgive them that trespass against us.\" This last St. Augustine[fn-70-P7095_2059676:1-nf] regards as the \"daily medication\" of our ordinary life, habitual penitence and faith and the baptismal covenant being presupposed.","index":"13","references":[{"fn":"70","code":"P7095_2059676","folder":"ANF-03","text":"Opp. Tom. vi. p. 228. Ed. Migne.","bible_refs":[]}]},{"text":"The modern Trent theology has vastly amplified the scholastic teachings and refinements, and the elevation of Liguori to the rank of a church-doctor has virtually made the whole system de fide with the Latins. The Easterns know nothing of this modern and uncatholic teaching, and it is important that the student of the Ante-Nicene Patrologia should be on his guard against the novel meanings which the Trent theology imposes upon orthodox (Nicene) language. The long ages during which Eastern orthodoxy has been obscured by the sufferings and consequent ignorance of the Greeks, have indeed tainted their doctrinal and practical system, but it still subsists in amazing contrast with Latin impurity. See, \"On the indulgences,\" of the latter, the Orthodox Theology of Macarius, Bishop of Vinnitza,\" Tom. II. p. 541, Paris, 1860.","index":"14","references":[]},{"text":"\nII","index":"15","references":[]},{"text":"Reservation of Baptism, cap. xi., note, p. 361.","index":"16","references":[]},{"text":"It is important, here, to observe the heretical origin of a sinful superstition which becomes conspicuous in the history of Constantine. If the church tolerated it in his case, it was doubtless in view of this extraordinary instance of one, who was a heathen still, at heart, becoming a guardian and protector of the persecuted Faithful. It is probable that he was regarded as a Cyrus or a Nebuchadnezzar whom God had raised up to protect and to deliver His people; who was to be honoured and obeyed as \"God's minister\" (Romans 13:4) in so far, and for this purpose. The church was scrupulous and he was superstitious; it would have been difficult to discipline him and worse not to discipline him. Tacitly, therefore, he was treated as a catechumen, but was not formally admitted even to that class. He permitted Heathenism, and while he did so, how could he be received as a Christian? The Christian church never became responsible for his life and character, but strove to reform him and to prepare him for a true confession of Christ at some \"convenient season.\" In this, there seems to have been a great fault somewhere, chargeable perhaps to Eusebius or to some other Christian counsellor; but, when could any one say-\"the emperor is sincere and humble and penitent and ought now to be received into the church.\" It was a political conversion, and as such was accepted, and Constantine was a heathen till near his death. As to his final penitence and acceptance-\" Forbear to judge.\" 2 Kings 10:29-31 Concerning his baptism, see Eusebius, de Vita Const. iv. 61, see also, Mosheim's elaborate and candid views of the whole subject: First Three Centuries, Vol. II. 460-471.","index":"17","references":[]},{"text":"\nIII","index":"18","references":[]},{"text":"Peter, cap. xiii. p. 365.","index":"19","references":[]},{"text":"The great Gallican, Launoy, doctor of the Sorbonne, has proved that the Fathers understand the Rock to be Christ, while, only rarely, and that rhetorically, not dogmatically, St. Peter is called a stone or a rock; a usage to which neither Luther nor Calvin could object. Tertullian himself, when he speaks dogmatically, is in accord with other Fathers, and gives no countenance to the modern doctrine of Rome. See La PapautT, of the AbbT GuettTe, pp. 42-61. It is important, also, to note that the primacy of St. Peter, more or less, whatever it may have been in the mind of the Fathers, was wholly personal, in their view.Of the fables which make it hereditary and a purtenance of Rome they knew nothing.","index":"20","references":[]},{"text":"\nIV","index":"21","references":[]},{"text":"Loans, cap. xvii. p. 372.","index":"22","references":[]},{"text":"The whole subject of usury, in what it consists, etc., deserves to receive more attention than it does in our times, when nominal Christians are steeped in the sin of money-traffic to the injury of neighbours, on a scale truly gigantic. God's word clearly rebukes this sin. So does the Council of Nice.[fn-71-P7109_2063459:2-nf] Now by what is the sin defined? Certainly by the spirit of the Gospel; but, is it also, by the letter? A sophistical casuistry which maintains the letter, and then sophisticates and refines so as to explain it all away, is the product of school divinity and of modern Jesuitry; but even the great Bossuet is its apologist. (See his TraitT de l' Usure. opp. ix. p. 49, etc., ed. Paris, 1846.) But for an exhaustive review of the whole matter, I ask attention to Huet, Le Rfgne Social, etc. (Paris, 1853) pp. 334-345. ","index":"23","references":[{"fn":"71","code":"P7109_2063459","folder":"ANF-03","text":"Calmet. Opp. i. 483 and Tom. x., p. 525.","bible_refs":[]}]},{"text":"\nV","index":"24","references":[]},{"text":"The Baptist, cap. xviii. p. 375.","index":"25","references":[]},{"text":"The interpretation of Tertullian, however, has the all-important merit (which Bacon and Hooker recognize as cardinal) of flowing from the Scripture without squeezing. (1.) Our Lord sent the message to John as a personal and tender assurance to him. (2.) The story illustrates the decrease of which the Baptist had spoken prophetically (John 3:30); and (3.) it sustains the great principle that Christ alone is without sin, this being the one fault recorded of the Baptist, otherwise a singular instance of sinlessness. The B. Virgin's fault (gently reproved by the Lord, John 2:4), seems in like manner introduced on this principle of exhibiting the only sinless One, in His Divine perfections as without spot. So even Joseph and Moses (Psalms 106:33, and Genesis 47:20) are shewn \"to be but men.\" The policy of Joseph has indeed been extravagantly censured.","index":"26","references":[]},{"text":"\nVI","index":"27","references":[]},{"text":"Harshness, cap. xix., note 6., p. 378. Also, cap. xxvi. p. 393.","index":"28","references":[]},{"text":"Tertullian seems with reflect the early view of the church as to our Lord's total abnegation of all filial relations with the Virgin, when He gave to her St. John, instead of Himself, on the Cross. For this purpose He had made him the beloved disciple and doubtless charged him with all the duties with which he was to be clothed. Thus He fulfilled the figurative law of His priesthood, as given by Moses, (Deuteronomy 33:9) and crucified himself, from the beginning, according to his own Law (Luke 14:26-27) which he identifies with the Cross, here and also in Matthew 10:37-38 These then are the steps of His own holy example, illustrating His own precept, for doubtless, as \"the Son of man,\" His filial love was superlative and made the sacrifice the sharper: (1.) He taught Joseph that He had no earthly father, when he said-\"Wist ye not that I must be in my Father's house,\" (Luke 3:49); but, having established this fact, he then became \"subject\" to both his parents, till His public ministry began. (2.) At this time, He seems to have admonished His mother, that He could not recognize her authority any longer, (John 2:4) having now entered upon His work as the Son of God. (3.) Accordingly, He refused, thenceforth, to know her save only as one of His redeemed, excepting her in nothing from this common work for all the Human Race, (Matthew 12:48) in the passage which Tertullian so forcibly expounds. (4.) Finally, when St. Mary draws near to the cross, apparently to claim the final recognition of the previous understanding (John 2:4) to which the Lord had referred her at Cana-He fulfils His last duty to her in giving her a son instead of Himself, and thereafter (5) recognizes her no more; not even in His messages after the Resurrection, nor when He met her with other disciples. He rewards her, instead, with the infinite love He bears to all His saints, and with the brightest rewards which are bestowed upon Faith. In this consists her superlative excellence and her conspicuous glory among the Redeemed (Luke 1:47-48) in Christ's account.","index":"29","references":[]},{"text":"\nVII","index":"30","references":[]},{"text":"Children, cap. xxiii. p. 386.","index":"31","references":[]},{"text":"In this beautiful testimony of our author to the sanctity of marriage, and the blessedness of its fruits, I see his austere spirit reflecting the spirit of Christ so tenderly and so faithfully, in the love of children, that I am warmly drawn to him. I cannot give him up to Montanism at this period of his life and labours. Surely, he was as yet merely persuaded that the prophetic charismata were not extinct, and that they had been received by his Phrygian friends, although he may still have regarded them as prophesying subject to all the infirmities which St. Paul attributes even to persons elevated by spiritual gifts. (1 Corinthians 14) Why not recognize him in all his merits, until his open and senile lapse is complete?","index":"32","references":[]},{"text":"\nVIII","index":"33","references":[]},{"text":"Hades, cap. xxxiv. p. 406.","index":"34","references":[]},{"text":"Here again our author shews his unsettled view as to Sheol or Hades, on which see Kaye, pp. 247-150. Here he distinguishes between the Inferi and Abraham's bosom; but (in B. iii. cap. 24.) he has already, more aptly, regarded the Inferi, or Hades, as the common receptacle of departed spirits, where a \"great gulf\" indeed, separates between the two classes.","index":"35","references":[]},{"text":"A caricature may sometimes illustrate characteristic features more powerfully than a true portrait. The French call the highest gallery in theatres, paradis; and I have sometimes explained it by the fact that the modern drama originated in the monkish Mysteries, revived so profanely in our own day. To reconcile the poor to a bad place they gave it the name of Paradise, thus illustrating their Mediµval conceptions; for trickling down from Tertullian his vivid notions seem to have suffused all Western theology on this subject. Thus, then, one vast receptacle receives all the dead. The pit, as we very appropriately call it in English, answers to the place of lost spirits, where the rich man was in torments. Above, are ranged the family of Abraham reclining, as it were, in their father's bosom, by turns. Far above, under skylights, (for the old Mysteries were celebrated in the day-time) is the Paradise, where the Martyrs see God, and are represented as \"under the altar\" of heaven itself. Now, abandoning our grotesque illustration, but using it for its topography, let us conceive of our own globe, as having a world-wide concavity such as they imagined, from literalizing the under-world of Sheol. In its depths is the Phylace (1 Peter 3:19) of \"spirits in prison.\" In a higher region repose the blessed spirits in \"Abraham's bosom.\" Yet nearer to the ethereal vaults, are the martyrs in Paradise, looking out into heavenly worlds. The immensity of the scale does not interfere with the vision of spirits, nor with such communications as Abraham holds with his lost son in the history of Dives and Lazarus. Here indeed Science comes to our aid, for if the telephone permits such conversations while we are in the flesh, we may at least imagine that the subtile spirit can act in like manner, apart from such contrivances. Now, so far as Tertullian is consistent with him self, I think these explanations may clarify his words and references. The Eastern Theology is less inconsistent and bears the marks alike of Plato and of Origen. But of this hereafter. Of a place, such as the Mediµval Purgatory, affirmed as de fide by the Trent creed, the Fathers knew nothing at all. See Vol. II. p. 490, also 522, this Series.","index":"36","references":[]},{"text":"","index":"37","references":[]},{"text":"","index":"38","references":[]}]}]}