{"verses":["Tobias of the tribe and city of Nephtali, (which is in the upper\nparts of Galilee above Naasson, beyond the way that leadeth to the\nwest, having on the right hand the city of Sephet,)","When he was made captive in the days of Salmanasar king of the\nAssyrians, even in his captivity, forsook not the way of truth,","But every day gave all he could get to his brethren his fellow\ncaptives, that were of his kindred.","And when he was younger than any of the tribe of Nephtali, yet did\nhe no childish thing in his work.","Moreover when all went to the golden calves which Jeroboam king of\nIsrael had made, he alone fled the company of all,","And went to Jerusalem to the temple of the Lord, and there adored\nthe Lord God of Israel, offering faithfully all his firstfruits, and\nhis tithes,","So that in the third year he gave all his tithes to the\nproselytes, and strangers.","These and such like things did he observe when but a boy according\nto the law of God.","But when he was a man, he took to wife Anna of his own tribe, and\nhad a son by her, whom he called after his own name,","And from his infancy he taught him to fear God, and to abstain\nfrom all sin.","And when by the captivity he with his wife and his son and all\nhis tribe was come to the city of Ninive,","(When all ate of the meats of the Gentiles) he kept his soul and\nnever was defiled with their meats.","And because he was mindful of the Lord with all his heart, God\ngave him favour in the sight of Salmanasar the king.","And he gave him leave to go whithersoever he would, with liberty\nto do whatever he had a mind.","He therefore went to all that were in captivity, and gave them\nwholesome admonitions.","And when he was come to Rages a city of the Medes, and had ten\ntalents of silver of that with which he had been honoured by the king:","And when amongst a great multitude of his kindred, he saw Gabelus\nin want, who was one of his tribe, taking a note of his hand he gave\nhim the aforesaid sum of money.","But after a long time, Salmanasar the king being dead, when\nSennacherib his son, who reigned in his place, had a hatred for the\nchildren of Israel:","Tobias daily went among all his kindred and comforted them, and\ndistributed to every one as he was able, out of his goods:","He fed the hungry, and gave clothes to the naked, and was careful\nto bury the dead, and they that were slain.","And when king Sennacherib was come back, fleeing from Judea by\nreason of the slaughter that God had made about him for his blasphemy,\nand being angry slew many of the children of Israel, Tobias buried\ntheir bodies.","But when it was told the king, he commanded him to be slain, and\ntook away all his substance.","But Tobias fleeing naked away with his son and with his wife, lay\nconcealed, for many loved him.","But after forty-five days, the king was killed by his own sons.","And Tobias returned to his house, and all his substance was\nrestored to him."]}