{"verses":["The sin of Juda is written with a pen of iron, with the point of\na diamond, it is graven upon the table of their heart, upon the horns\nof their altars.","When their children shall remember their altars, and their\ngroves, and their green trees upon the high mountains,","Sacrificing in the field:  I will give thy strength, and all thy\ntreasures to the spoil, and thy high places for sin in all thy borders.","And thou shalt be left stripped of thy inheritance, which I gave\nthee:  and I will make thee serve thy enemies in a land which thou\nknowest not:  because thou hast kindled a fire in my wrath, it shall\nburn for ever.","Thus saith the Lord:  Cursed be the man that trusteth in man, and\nmaketh flesh his arm, and whose heart departeth from the Lord.","For he shall be like tamaric in the desert, and he shall not see\nwhen good shall come:  but he shall dwell in dryness in the desert in a\nsalt land, and not inhabited.","Blessed be the man that trusteth in the Lord, and the Lord shall\nbe his confidence.","And he shall be as a tree that is planted by the waters, that\nspreadeth out its roots towards moisture:  and it shall not fear when\nthe heat cometh.  And the leaf thereof shall be green, and in the time\nof drought it shall not be solicitous, neither shall it cease at any\ntime to bring forth fruit.","The heart is perverse above all things, and unsearchable, who can\nknow it?","I am the Lord who search the heart, and prove the reins:  who\ngive to every one according to his way, and according to the fruit of\nhis devices.","As the partridge hath hatched eggs which she did not lay:  so is\nhe that hath gathered riches, and not by right:  in the midst of his\ndays he shall leave them, and in his latter end he shall be a fool.","A high and glorious throne from the beginning is the place of\nour sanctification.","O Lord, the hope of Israel:  all that forsake thee shall be\nconfounded:  they that depart from thee, shall be written in the earth:\nbecause they have forsaken the Lord, the vein of living waters.","Heal me, O Lord, and I shall be healed:  save me, and I shall be\nsaved:  for thou art my praise.","Behold they say to me:  Where is the word of the Lord?  let it\ncome.","And I am not troubled, following thee for my pastor, and I have\nnot desired the day of man, thou knowest.  That which went out of my\nlips, hath been right in thy sight.","Be not thou a terror unto me, thou art my hope in the day of\naffliction.","Let them be confounded that persecute me, and let not me be\nconfounded:  let them be afraid, and let not me be afraid:  bring upon\nthem the day of affliction, and with a double destruction, destroy\nthem.","Thus saith the Lord to me:  Go, and stand in the gate of the\nchildren of the people, by which the kings of Juda come in, and go out,\nand in all the gates of Jerusalem:","And thou shalt say to them:  Hear the word of the Lord, ye kings\nof Juda, and al Juda, and all the inhabitants of Jerusalem, that enter\nin by these gates.","Thus saith the Lord:  Take heed to your souls, and carry no\nburdens on the sabbath day:  and bring them not in by the gates of\nJerusalem.","And do not bring burdens out of your houses on the sabbath day,\nneither do ye any work:  sanctify the sabbath day, as I commanded your\nfathers.","But they did not hear, nor incline their ear:  but hardened their\nneck, that they might not hear me, and might not receive instruction.","And it shall come to pass:  if you will hearken to me, saith the\nLord, to bring in no burdens by the gates of this city on the sabbath\nday:  and if you will sanctify the sabbath day, to do no work therein:","Then shall there enter in by the gates of this city kings and\nprinces, sitting upon the throne of David, and riding in chariots and\non horses, they and their princes, the men of Juda, and the inhabitants\nof Jerusalem:  and this city shall be inhabited for ever.","And they shall come from the cities of Juda, and from the places\nround about Jerusalem, and from the land of Benjamin, and from the\nplains, and from the mountains, and from the south, bringing\nholocausts, and victims, and sacrifices, and frankincense, and they\nshall bring in an offering into the house of the Lord.","But if you will not hearken to me, to sanctify the sabbath day,\nand not to carry burdens, and not to bring them in by the gates of\nJerusalem on the sabbath day:  I will kindle a fire in the gates\nthereof, and it shall devour the houses of Jerusalem, and it shall not\nbe quenched."]}