{"title":"Sermon XXIII. On the Feast of the Nativity, III.","code":"npnf2_12_npnf2_12_184_sermon_xxiii_on_the_feast_of_the_nativity_iii_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF2-12/Npnf2-12-184.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Sermon XXIII. On the Feast of the Nativity, III.","index":"1","references":[]},{"text":"I. The Truths of the Incarnation Never Suffer from Being Repeated.","index":"2","references":[]},{"text":"II.the Arians Could Not Comprehend the Union of God And Man.","index":"3","references":[]},{"text":"III. The Incarnation Was Necessary to the Taking Away of Sin.","index":"4","references":[]},{"text":"IV.the Blessings of the Incarnation Stretch Backwards as Well as Reach Forward.","index":"5","references":[]},{"text":"V. The Coming of Christ in Our Flesh Corresponds with Our Becoming Members of His Body.","index":"6","references":[]},{"text":"\nI. The Truths of the Incarnation Never Suffer from Being Repeated.","index":"7","references":[]},{"text":"The things which are connected with the mystery[fn-30-P3010_715677:1-nf] of to-day's solemn feast are well known to you, dearly-beloved, and have frequently been heard: but as yonder visible light affords pleasure to eyes that are unimpaired, so to sound hearts does the Saviour's nativity give eternal joy; and we must not keep silent about it, though we cannot treat of it as we ought. For we believe that what Isaiah says, \"who shall declare his generation[fn-30-P3011_716450:2-nf] ?\" applies not only to that mystery, whereby the Son of God is co-eternal with the Father, but also to this birth whereby \"the Word became flesh.\" And SO God, the Son of God, equal and of the same nature from the Father and with the Father, Creator and Lord of the Universe, Who is completely present everywhere, and completely exceeds all things, in the due course of time, which runs by His own disposal, chose for Himself this day on which to be born of the blessed virgin Mary for the salvation of the world, without loss of the mother's honour. For her virginity was violated neither at the conception nor at the birth: \"that it might be fulfilled,\" as the Evangelist says, \"which was spoken by the Lord through Isaiah the prophet, saying, behold the virgin shall conceive in the womb, and shall bear a son, and they shall call his name Emmanuel, which is interpreted, God with us[fn-30-P3012_717355:3-nf] .\" For this wondrous child-bearing of the holy Virgin produced in her offspring one person which was truly human and truly Divine[fn-30-P3013_717508:4-nf] , because neither substance so retained their properties that there could be any division of persons in them; nor was the creature taken into partnership with its Creator in such a way that the One was the in-dweller, and the other the dwelling; but so that the one nature was blended[fn-30-P3014_717853:5-nf] with the other. And although the nature which is taken is one, and that which takes is another, yet these two diverse natures come together into such close union that it is one and the same Son who says both that, as true Man, \"He is less than the Father,\" and that, as true God, \"He is equal with the Father.\"","index":"8","references":[{"fn":"30","code":"P3010_715677","folder":"NPNF2-12","text":"Sacramentum(as usual). I would venture to urge that Bright is hardly justified in interpreting this as \"sacred observance\" here, unless I have misunderstood his note 8. Surely Leo means, the facts and details and consequences arising from the mystery of the Incarnation are well known to you. This agrees better with the context and is in accordance with his common use of the word.","bible_refs":[]},{"fn":"30","code":"P3011_716450","folder":"NPNF2-12","text":"Isaiah liii. 8.","bible_refs":[{"book":"isaiah","chapter":53,"verses":[8]}]},{"fn":"30","code":"P3012_717355","folder":"NPNF2-12","text":"S. Matt. i. 22, 23.","bible_refs":[{"book":"matthew","chapter":1,"verses":[22]}]},{"fn":"30","code":"P3013_717508","folder":"NPNF2-12","text":"Vere humanum vereque aivinam unam ediait prole personam.","bible_refs":[]},{"fn":"30","code":"P3014_717853","folder":"NPNF2-12","text":"Misceretur: Quesnel truly remarks that the fathers securius locuti sunt nondum litigantibus Eutychianis post cuius haeresis ortum cautim-locutus est Leo. That no \"fusion\" of the natures is really implied Bright (note 11) clearly shows.","bible_refs":[]}]},{"text":"\nII.the Arians Could Not Comprehend the Union of God And Man.","index":"9","references":[]},{"text":"This union, dearly beloved, whereby the Creator is joined to the creature, Arian blindness could not see with the eyes of intelligence, but, not believing that the Only-begotten of God was of the same glory and substance with the Father, spoke of the Son's Godhead as inferior, drawing its arguments front those words which are to be referred to the \"form of a slave,\" in respect of which, in order to show that it belongs to no other or different person in Himself, the same Son of God with the same form, says, \"The Father is greater than I[fn-30-P3018_719006:6-nf] ,\" just as He says with the same form, \"I and my Father are one[fn-30-P3019_719090:7-nf] .\" For in \"the form of a slave,\" which He took at the end of the ages for our restoration, He is inferior to the Father: but in the form of God, in which He was before the ages, He is equal to the Father. In His human humiliation He was \"made of a woman, made under the Law[fn-30-P3020_719378:8-nf] :\" in His Divine majesty He abides the Word of God, \"through whom all things were made[fn-30-P3021_719480:9-nf] .\"[fn-30-P3022_719501:10-nf] Accordingly, He Who in the form of God made man, in the form of a slave was made man. For both natures retain their own proper character without loss: and as the form of God did not do away with the form of a slave, so the form of a slave did not impair the form of God[fn-30-P3023_719858:11-nf] . And so the mystery of power united to weakness, in respect of the same human nature, allows the Son to be called inferior to the Father: but the Godhead, which is One in the Trinity of the Father, Son, and Holy Ghost, excludes all notion of inequality. For the eternity of the Trinity has nothing temporal, nothing dissimilar in nature: Its will is one, Its substance identical, Its power equal, and yet there are not three Gods, but one God[fn-30-P3024_720389:12-nf] ; because it is a true and inseparable unity, where there can be no diversity[fn-30-P3025_720745:13-nf] . Thus in the whole and perfect nature of true man was true God born, complete in what was His own, complete in what was ours. And by \"ours\" we mean what the Creator formed in us from the beginning, and what He undertook to repair. For what the deceiver brought in, and man deceived committed, had no trace in the Saviour; nor because He partook of man's weaknesses, did He therefore share our faults. He took the form of a slave without stain of sin, increasing the human and not diminishing the divine: for that \"emptying of Himself,\" whereby the Invisible made Himself visible, was the bending down of pity, not the failing of power.","index":"10","references":[{"fn":"30","code":"P3018_719006","folder":"NPNF2-12","text":"S. John xiv. 28.","bible_refs":[{"book":"john","chapter":14,"verses":[28]}]},{"fn":"30","code":"P3019_719090","folder":"NPNF2-12","text":"Ib. x. 30.","bible_refs":[]},{"fn":"30","code":"P3020_719378","folder":"NPNF2-12","text":"Gal. iv. 4.","bible_refs":[{"book":"galatians","chapter":4,"verses":[4]}]},{"fn":"30","code":"P3021_719480","folder":"NPNF2-12","text":"S.John. i. 3.","bible_refs":[{"book":"john","chapter":1,"verses":[3]}]},{"fn":"30","code":"P3022_719501","folder":"NPNF2-12","text":"From \"accordingly\" to \"form of GOD\" occurs again in Lett. XXVIII. (Tome) chap. 3.","bible_refs":[]},{"fn":"30","code":"P3023_719858","folder":"NPNF2-12","text":"From \"accordingly\" to \"form of GOD\" occurs again in Lett. XXVIII. (Tome) chap. 3.","bible_refs":[]},{"fn":"30","code":"P3024_720389","folder":"NPNF2-12","text":"Several times in this chapter and elswhere in Leo the language reminds us forcibly of the Quicunque \"which,\" says Bright (note 14), \"whatever be its date, was clearly compiled by some one accustomed to the theological terminology of the Latin church of the fifth century.\"","bible_refs":[]},{"fn":"30","code":"P3025_720745","folder":"NPNF2-12","text":"From here to end of chapter occurs again in Lett. XXVIII. (Tome) chap. 3.","bible_refs":[]}]},{"text":"\nIII. The Incarnation Was Necessary to the Taking Away of Sin.","index":"11","references":[]},{"text":"In order therefore that we might be called to eternal bliss from our original bond and from earthly errors, He came down Himself to us to Whom we could not ascend, because, although there was in many the love of truth, yet the variety of our shifting opinions was deceived by the craft of misleading demons, and man's ignorance was dragged into diverse and conflicting notions by a falsely-called science. But to remove this mockery, whereby men's minds were taken captive to serve the arrogant devil, the teaching of the Law was not sufficient, nor could our nature be restored merely by the Prophets' exhortations; but the reality of redemption had to be added to moral injunctions, and our fundamentally corrupt origin had to be re-born afresh. A Victim had to be offered for our atonement Who should be both a partner of our race and free from our contamination, so that this design of God whereby it pleased Him to take away the sin of the world in the Nativity and Passion of Jesus Christ, might reach to all generations[fn-30-P3029_722548:14-nf] : and that we should not be disturbed but rather strengthened by these mysteries, which vary with the character of the times, since the Faith, whereby we live, has at no time suffered variation.","index":"12","references":[{"fn":"30","code":"P3029_722548","folder":"NPNF2-12","text":"From what he goes on to say in the next chapter, is clear that Leo meant that both past and future generations of mankind shared in the benefits of the Incarnation: cf. Bright's note 16.","bible_refs":[]}]},{"text":"\nIV.the Blessings of the Incarnation Stretch Backwards as Well as Reach Forward.","index":"13","references":[]},{"text":"Accordingly let those men cease their complaints who with disloyal murmurs speak against the dispensations of God, and babble about the lateness of the Lord's Nativity as if that, which was fulfilled in the last age of the world, had no bearing upon the times that are past. For the Incarnation of the Word did but contribute to the doing of that which was done[fn-30-P3033_723375:15-nf] : and the mystery ofman's salvation was never in the remotest age at a standstill. What the apostles foretold, that the prophets announced: nor was that fulfilled too late which has always been believed. But the Wisdom and Goodness of God made us more receptive of His call by thus delaying the work which brought salvation: so that what through so many ages had been foretold by many signs, many utterances, and many mysteries, might not be doubtful in these days of the Gospel: and that the Saviour's nativity, which was to exceed all wonders and all the measure of human knowledge, might engender in us a Faith so much the firmer, as the foretelling of it had been ancient and oft-repeated. And so it was no new counsel, no tardy pity whereby God took thought for men: but from the constitution of the world He ordained one and the same Cause of Salvation for all. For the grace of God, by which the whole body of the saints is ever justified, was augmented, not begun, when Christ was born: and this mystery of God's great love, wherewith the whole world is now filled, was so effectively presignified that those who believed that promise obtained no less than they, who were the actual recipients.","index":"14","references":[{"fn":"30","code":"P3033_723375","folder":"NPNF2-12","text":"Hoc contulit faciendum quod factum, i.e. the Incarnation was but a part (though an essential part) in the Divine scheme of redemption, and, as he goes on to show, could not have occurred sooner than it did occur: for it would have marred the sequence of the whole design: cf. Brights note 17: also S. John viii. 56.","bible_refs":[{"book":"john","chapter":8,"verses":[56]}]}]},{"text":"\nV. The Coming of Christ in Our Flesh Corresponds with Our Becoming Members of His Body.","index":"15","references":[]},{"text":"Wherefore since the loving-kindness is manifest, dearly beloved, wherewith all the riches of Divine goodness are showered on us, whose call to eternal life has been assisted not only by the profitable examples of those who went before, but also by the visible and bodily appearing of the Truth Itself, we are bound to keep the day of the Lord's Nativity with no slothful nor carnal joy. And we shall each keep it worthily and thoroughly, if we remember of what Body we are members, and to what a Head we are joined, lest any one as an ill-fitting joint cohere not with the rest of the sacred building. Consider, dearly beloved and by the illumination of the Holy Spirit thoughtfully bear in mind Who it was that received us into Himself, and that we have received in us: since, as the Lord Jesus became our flesh by being born, so we also became His body by being re-born. Therefore are we both members of Christ, and the temple of the Holy Ghost: and for this reason the blessed Apostle says, \"Glorify and carry God in your body[fn-30-P3037_726016:16-nf] :\" for while suggesting to us the standard of His own gentleness and humility, He fills us with that power whereby He redeemed us, as the Lord Himself promises: \"come unto Me all ye who labour and are heavy-laden, and I will refresh you. Take My yoke upon you and learn of Me, for I am meek and lowly of heart, and ye shall find rest to your souls[fn-30-P3038_726697:17-nf] \" Let us then take the yoke, that is not heavy nor irksome, of the Truth that rules us, and let us imitate His humility, to Whose glory we wish to be conformed: He Himself helping us and leading us to His promises, Who, according to His great mercy, is powerful to blot out our sins, and to perfect His gifts in us, Jesus Christ our Lord, Who lives and reigns for ever and ever. Amen.","index":"16","references":[{"fn":"30","code":"P3037_726016","folder":"NPNF2-12","text":"1 Cor. vi. 20. Glorificate et portate deum in corpore vestro, quoted again in this form in Sermon LIII. 3. Observe (1) that , \"et portate \"is doubtless a very old 'Western gloss\" Bright, note 18), and (2) that the words \"and in your spirit which are GOD'S\" (A.V.) find no place in the Latin Versions, and are now omitted n R.V.","bible_refs":[{"book":"1 corinthians","chapter":6,"verses":[20]}]},{"fn":"30","code":"P3038_726697","folder":"NPNF2-12","text":"S. Matt. xi. 28.","bible_refs":[{"book":"matthew","chapter":11,"verses":[28]}]}]},{"text":"","index":"17","references":[]},{"text":"","index":"18","references":[]}]}]}