{"verses":["And Abia slept with his fathers, and they buried him in the city\nof David:  an Asa his son reigned in his stead:  in his days the land was\nquiet ten years.","And Asa did that which was good and pleasing in the sight of his\nGod, and he destroyed the altars of foreign worship, and the high\nplaces.","And broke the statues, and cut down the groves.","And he commanded Juda to seek the Lord the God of their fathers,\nand to do the law, and all the commandments.","And he took away out of all the cities of Juda the altars, and\ntemples, and reigned in peace.","He built also strong cities in Juda, for he was quiet, and there\nhad no wars risen in his time, the Lord giving peace.","And he said to Juda:  Let us build these cities, and compass them\nwith walls, and fortify them with towers, and gates, and bars, while\nall is quiet from wars, because we have sought the Lord the God of our\nfathers, and he hath given us peace round about.  So they built, and\nthere was no hinderance in building.","And Asa had in his army of men that bore shields and spears of\nJuda three hundred thousand, and of Benjamin that bore shields and drew\nbows, two hundred and eighty thousand, all these were most valiant men.","And Zara the Ethiopian came out against them with his army of ten\nhundred thousand men, and with three hundred chariots:  and he came as\nfar as Maresa.","And Asa went out to meet him, and set his army in array for\nbattle in the vale of Sephata, which is near Maresa:","And he called upon the Lord God, and said:  Lord, there is no\ndifference with thee, whether thou help with few, or with many:  help\nus, O Lord our God:  for with confidence in thee, and in thy name we are\ncome against this multitude.  O Lord thou art our God, let not man\nprevail against thee.","And the Lord terrified the Ethiopians before Asa and Juda:  and\nthe Ethiopians fled.","And Asa and the people that were with him pursued them to\nGerara:  and the Ethiopians fell even to utter destruction, for the Lord\nslew them, and his army fought against them, and they were destroyed.\nAnd they took abundance of spoils,","And they took all the cities round about Gerara:  for a great\nfear was come upon all men:  and they pillaged the cities, and carried\noff much booty.","And they destroyed the sheepcotes, and took an infinite number\nof cattle, and of camels:  and returned to Jerusalem."]}