{"verses":["Unto the angel of the church of Ephesus write:  These things saith\nhe who holdeth the seven stars in his right hand, who walketh in the\nmidst of the seven golden candlesticks:","I know thy works and thy labour and thy patience and how thou\ncanst not bear them that are evil.  And thou hast tried them who say\nthey are apostles and are not:  and hast found them liars:","And thou hast patience and hast endured for my name and hast not\nfainted.","But I have somewhat against thee, because thou hast left thy first\ncharity.","Be mindful therefore from whence thou art fallen:  and do penance\nand do the first works.  Or else I come to thee and will move thy\ncandlestick out of its place, except thou do penance.","But this thou hast, that thou hatest the deeds of the Nicolaites,\nwhich I also hate.","He that hath an ear let him hear what the Spirit saith to the\nchurches:  To him that overcometh I will give to eat of the tree of life\nwhich is in the paradise of my God.","And to the angel of the church of Smyrna write:  These things saith\nthe First and the Last, who was dead and is alive:","I know thy tribulation and thy poverty:  but thou art rich.  And\nthou art blasphemed by them that say they are Jews and are not, but are\nthe synagogue of Satan.","Fear none of those things which thou shalt suffer.  Behold, the\ndevil will cast some of you into prison, that you may be tried:  and you\nshall have tribulation ten days.  Be thou faithful unto death:  and I\nwill give thee the crown of life.","He that hath an ear, let him hear what the Spirit saith to the\nchurches:  He that shall overcome shall not be hurt by the second death.","And to the angel of the church of Pergamus write:  These things\nsaith he that hath the sharp two-edged sword:","I know where thou dwellest, where the seat of Satan is.  And thou\nholdest fast my name and hast not denied my faith.  Even in those days\nwhen Antipas was my faithful witness, who was slain among you, where\nSatan dwelleth.","But I have against thee a few things:  because thou hast there\nthem that hold the doctrine of Balaam who taught Balac to cast a\nstumblingblock before the children of Israel, to eat and to commit\nfornication.","So hast thou also them that hold the doctrine of the Nicolaites.","In like manner do penance.  If not, I will come to thee quickly\nand will fight against them with the sword of my mouth.","He that hath an ear, let him hear what the Spirit saith to the\nchurches:  To him that overcometh I will give the hidden manna and will\ngive him a white counter:  and in the counter, a new name written, which\nno man knoweth but he that receiveth it.","And to the angel of the church of Thyatira write:  These things\nsaith the Son of God, who hath his eyes like to a flame of fire and his\nfeet like to fine brass.","I know thy works and thy faith and thy charity and thy ministry\nand thy patience and thy last works, which are more than the former.","But I have against thee a few things:  because thou sufferest the\nwoman Jezabel, who calleth herself a prophetess, to teach and to seduce\nmy servants, to commit fornication and to eat of things sacrificed to\nidols.","And I gave her a time that she might do penance:  and she will not\nrepent of her fornication.","Behold, I will cast her into a bed:  and they that commit adultery\nwith her shall be in very great tribulation, except they do penance\nfrom their deeds,","And I will kill her children with death:  and all the churches\nshall know that I am he that searcheth the reins and hearts.  And I will\ngive to every one of you according to your works.  But to you I say","And to the rest who are at Thyatira:  Whosoever have not this\ndoctrine and who have not known the depths of Satan, as they say:  I\nwill not put upon you any other burthen.","Yet that which you have, hold fast till I come.","And he that shall overcome and keep my words unto the end, I will\ngive him power over the nations.","And he shall rule them with a rod of iron:  and as the vessel of a\npotter they shall be broken:","As I also have received of my Father.  And I will give him the\nmorning star.","He that hath an ear, let him hear what the Spirit saith to the\nchurches."]}