{"verses":["And Josias kept a phase to the Lord in Jerusalem, and it was\nsacrificed on the fourteenth day of the first month.","And he set the priests in their offices, and exhorted them to\nminister in the house of the Lord.","And he spoke to the Levites, by whose instruction all Israel was\nsanctified to the Lord, saying:  Put the ark in the sanctuary of the\ntemple, which Solomon the son of David king of Israel built:  for you\nshall carry it no more:  but minister now to the Lord your God, and to\nhis people Israel.","And prepare yourselves by your houses, and families according to\nyour courses, as David king of Israel commanded, and Solomon his son\nhath written.","And serve ye in the sanctuary by the families and companies of\nLevi.","And being sanctified kill the phase, and prepare your brethren,\nthat they may do according to the words which the Lord spoke by the\nhand of Moses.","And Josias gave to all the people that were found there in the\nsolemnity of the phase, of lambs and of kids of the flocks, and of\nother small cattle thirty thousand, and of oxen three thousand, all\nthese were of the king's substance.","And his princes willingly offered what they had vowed, both to\nthe people and to the priests and the Levites.  Moreover Helcias, and\nZacharias, and Jahiel rulers of the house of the Lord, gave to the\npriests to keep the phase two thousand six hundred small cattle, and\nthree hundred oxen.","And Chonenias, and Semeias and Nathanael, his brethren, and\nHasabias, and Jehiel, and Jozabad princes of the Levites, gave to the\nrest of the Levites to celebrate the phase five thousand small cattle,\nand five hundred oxen.","And the ministry was prepared, and the priests stood in their\noffice:  the Levites also in their companies, according to the king's\ncommandment.","And the phase was immolated:  and the priests sprinkled the blood\nwith their hand, and the Levites flayed the holocausts:","And they separated them, to give them by the houses and families\nof every one, and to be offered to the Lord, as it is written in the\nbook of Moses, and with the oxen they did in like manner.","And they roasted the phase with fire, according to that which is\nwritten in the law:  but the victims of peace offerings they boiled in\ncaldrons, and kettles, and pots, and they distributed them speedily\namong all the people.","And afterwards they made ready for themselves, and for the\npriests:  for the priests were busied in offering of holocausts and the\nfat until night, wherefore the Levites prepared for themselves, and for\nthe priests the sons of Aaron last.","And the singers the sons of Asaph stood in their order,\naccording to the commandment of David, and Asaph, and Heman, and\nIdithun, the prophets of the king:  and the porters kept guard at every\ngate, so as not to depart one moment from their service, and therefore\ntheir brethren the Levites prepared meats for them.","So all the service of the Lord was duly accomplished that day,\nboth in keeping the phase and offering holocausts upon the altar of the\nLord, according to the commandment of king Josias.","And the children of Israel that were found there, kept the phase\nat that time, and the feast of unleavened seven days.","There was no phase like to this in Israel, from the days of\nSamuel the prophet:  neither did any of all the kings of Israel keep\nsuch a phase as Josias kept, with the priests, and the Levites, and all\nJuda, and Israel that were found, and the inhabitants of Jerusalem.","In the eighteenth year of the reign of Josias was this phase\ncelebrated.","After that Josias had repaired the temple, Nechao king of Egypt\ncame up to fight in Charcamis by the Euphrates:  and Josias went out to\nmeet him.","But he sent messengers to him, saying:  What have I to do with\nthee, O king of Juda?  I come not against thee this day, but I fight\nagainst another house, to which God hath commanded me to go in haste:\nforbear to do against God, who is with me, lest he kill thee.","Josias would not return, but prepared to fight against him, and\nhearkened not to the words of Nechao from the mouth of God, but went to\nfight in the field of Mageddo.","And there he was wounded by the archers, and he said to his\nservants:  Carry me out of the battle, for I am grievously wounded.","And they removed him from the chariot into another, that\nfollowed him after the manner of kings, and they carried him away to\nJerusalem, and he died, and was buried in the monument of his fathers,\nand all Juda and Jerusalem mourned for him,","Particularly Jeremias:  whose lamentations for Josias all the\nsinging men and singing women repeat unto this day, and it became like\na law in Israel:  Behold it is found written in the Lamentations.","Now the rest of the acts of Josias and of his mercies, according\nto what was commanded by the law of the Lord:","And his works first and last, are written in the book of the\nkings of Juda and Israel."]}