{"title":"Introductory Notice to Remains of the Second and Third Centuries","code":"anf_08_anf08_161_introductory_notice_to_remains_of_the_second_and_third_centuries","author":"Memoirs of Edessa","filename":"sources/www.tertullian.org/fathers2/ANF-08/anf08-161.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Introductory Notice to Remains of the Second and Third Centuries","index":"1","references":[]},{"text":"Under the title of Fragments of the Second and Third Centuries are grouped together, in the Edinburgh series, a mass of valuable illustrative material, which might have been distributed with great advantage through the former volumes, in strict order of chronology. Something is due, however, to the unity of authorship, and to the marked design of the editors of the original edition to let these Fragments stand together, as the work of their accomplished collaborator, the Rev. B. P. Pratten, with whose skill and erudition our readers are already familiar.[fn-118-P11814_3504158:1-nf] ","index":"3","references":[{"fn":"118","code":"P11814_3504158","folder":"ANF-08","text":"See vol. ii. (p. 125), etc.","bible_refs":[]}]},{"text":"I have contented myself, therefore, with giving approximate order and continuity, on chronological grounds, to the series of names subjoined. Bardesanes has been eliminated here, and placed more appropriately with the Syriac authors. The reader will find references which may aid him in seeking further information. Some of these names are of lasting value and interest in the Church. I prefer to call these \"Fragments\" their \"Remains.\"","index":"4","references":[]},{"text":"To each of the following names I have prefixed some details of information, with such dates as the learned supply.","index":"5","references":[]},{"text":"The following is the Translator's Introductory Notice-.","index":"6","references":[]},{"text":"The fragments that follow are the productions of writers who lived during the second century or the beginning of the third. Little is known of the writers, and the statements made in regard to them are often very indefinite, and the result of mere conjecture.","index":"7","references":[]},{"text":"1. Quadratus was one of the first of the Christian apologists. He is said to have presented his apology to Hadrian while the emperor was in Athens attending the celebration of the Eleusinian mysteries.","index":"8","references":[]},{"text":"2. Aristo of Pella, a Jew, was the author of a work called The Disputation of Jason and Papiscus. Nothing further is known of him. He flourished in the first half of the second century.","index":"9","references":[]},{"text":"3. Melito was bishop of Sardis, and flourished in the reign of Marcus Aurelius. He wrote many works, but all of them have perished except a few fragments. The genuineness of the Syriac fragments is open to question.","index":"10","references":[]},{"text":"4. Hegesippus also flourished in the time of Antoninus Pius and Marcus Aurelius. He is the first ecclesiastical historian; but his book was rather notes for an ecclesiastical history, than a history.","index":"11","references":[]},{"text":"5. Dionysius was bishop of Corinth in the reign of Marcus Aurelius. He wrote letters to various churches. ","index":"12","references":[]},{"text":"6. Rhodon went from Asia to Rome, and became a pupil of Tatian. After the lapse of his master into heresy he remained true to the faith, and wrote against heretics.","index":"13","references":[]},{"text":"7. Maximus flourished about the same time as Rhodon, under the emperors Commodus and Severus.","index":"14","references":[]},{"text":"8. Claudius Apollinaris was bishop of Hierapolis, and presented a defense of the Christians to Marcus Aurelius. He wrote many important works, of which we have only a few fragments.","index":"15","references":[]},{"text":"9. Polycrates was bishop of Ephesus. He took part in the controversy on the Passover question. He died about 200 a.d.","index":"16","references":[]},{"text":"10. Theophilus was bishop of Caesarea. He was a contemporary of Polycrates, and, like him, engaged in the Passover controversy.","index":"17","references":[]},{"text":"11. Serapion was ordained bishop of Antioch a.d.190, but almost no other fact of his life is known. He wrote several works.","index":"18","references":[]},{"text":"12. Apollonius wrote a work against the Montanists, probably in the year a.d.210. This is all that is known of him.","index":"19","references":[]},{"text":"13. Pantaenus, probably a Sicilian by birth, passed from Stoicism to Christianity, and went to Judaea to proclaim the truth. He returned to Alexandria, and became president of the catechetical school there, in which post he remained till his death, which took place about the year 212 a.d.","index":"20","references":[]},{"text":"14. The Letter of the Churches in Vienne and Lyons was written shortly after the persecution in Gaul, which took place in a.d.177. It is not known who is the author. Some have supposed that Irenaeus wrote it, but there is no historical testimony to this effect. ","index":"21","references":[]},{"text":"","index":"22","references":[]},{"text":"","index":"23","references":[]}]}]}