{"verses":["I am the true vine:  and my Father is the husbandman.","Every branch in me that beareth not fruit, he will take away:  and\nevery one that beareth fruit, he will purge it, that it may bring forth\nmore fruit.","Now you are clean, by reason of the word which I have spoken to\nyou.","Abide in me:  and I in you.  As the branch cannot bear fruit of\nitself, unless it abide in the vine, so neither can you, unless you\nabide in me.","I am the vine:  you the branches.  He that abideth in me, and I in\nhim, the same beareth much fruit:  for without me you can do nothing.","If any one abide not in me, he shall be cast forth as a branch\nand shall wither:  and they shall gather him up and cast him into the\nfire:  and he burneth.","If you abide in me and my words abide in you, you shall ask\nwhatever you will:  and it shall be done unto you.","In this is my Father glorified:  that you bring forth very much\nfruit and become my disciples.","As the Father hath loved me, I also have loved you.  Abide in my\nlove.","If you keep my commandments, you shall abide in my love:  as I\nalso have kept my Father's commandments and do abide in his love.","These things I have spoken to you, that my joy may be in you,\nand your joy may be filled.","This is my commandment, that you love one another, as I have\nloved you.","Greater love than this no man hath, that a man lay down his life\nfor his friends.","You are my friends, if you do the things that I command you.","I will not now call you servants:  for the servant knoweth not\nwhat his lord doth.  But I have called you friends.  because all things,\nwhatsoever I have heard of my Father, I have made known to you.","You have not chosen me:  but I have chosen you; and have\nappointed you, that you should go and should bring forth fruit; and\nyour fruit should remain:  that whatsoever you shall ask of the Father\nin my name, he may give it you.","These things I command you, that you love one another.","If the world hate you, know ye that it hath hated me before you.","If you had been of the world, the world would love its own:  but\nbecause you are not of the world, but I have chosen you out of the\nworld, therefore the world hateth you.","Remember my word that I said to you:  The servant is not greater\nthan his master.  If they have persecuted me, they will also persecute\nyou.  If they have kept my word, they will keep yours also.","But all these things they will do to you for my name's sake:\nbecause they know not him that sent me.","If I had not come and spoken to them, they would not have sin:\nbut now they have no excuse for their sin.","He that hateth me hateth my Father also.","If I had not done among them the works that no other man hath\ndone, they would not have sin:  but now they have both seen and hated\nboth me and my Father.","But that the word may be fulfilled which is written in their\nlaw:  they hated me without cause.","But when the Paraclete cometh, whom I will send you from the\nFather, the Spirit of truth, who proceedeth from the Father, he shall\ngive testimony of me.","And you shall give testimony, because you are with me from the\nbeginning."]}