{"title":"The Second Epistle of Clement","code":"anf_10_anf10_28_the_second_epistle_of_clement","author":"Clement","filename":"sources/www.tertullian.org/fathers2/ANF-10/anf10-28.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"The Second Epistle of Clement ","index":"1","references":[]}]},{"name":"Chapter I.-We Ought to Think Highly of Christ.","index":2,"paragraphs":[{"text":"Brethren, it is fitting that you should think of Jesus Christ as of God,-as the Judge of the living and the dead. And it does not become us to think lightly of our salvation; for if we think little of Him, we shall also hope but to obtain little [from Him]. And those of us who hear carelessly of these things, as if they were of small importance, commit sin, not knowing whence we have been called, and by whom, and to what place, and how much Jesus Christ submitted to suffer for our sakes. What return, then, shall we make to Him, or what fruit that shall be worthy of that which tie has given to us? For, indeed, how great are the benefits[fn-58-P5824_852980:2-nf] which we owe to Him! He has graciously given us light; as a Father, He has called us sons; He has saved us when we were ready to perish. What praise, then, shall we give to Him, or what return shall we make for the things which we have received?[fn-58-P5825_853255:3-nf] We were deficient[fn-58-P5826_853296:4-nf] in understanding, worshipping stones and wood, and gold, and silver, and brass, the works of men's hands;[fn-58-P5827_853445:5-nf] and our whole life was nothing else than death. Involved in blindness, and with such darkness[fn-58-P5828_853563:6-nf] before our eyes, we have received sight, and through His will have laid aside that cloud by which we were enveloped. For He had compassion on us, and mercifully saved us, observing the many errors in which we were entangled, as well as the destruction to which we were exposed,[fn-58-P5829_853899:7-nf] and that we had no hope of salvation except it came to us from Him. For He called us when we were not,[fn-58-P5830_854066:8-nf] and willed that out of nothing we should attain a real existence.[fn-58-P5831_854174:9-nf] ","index":"23","references":[{"fn":"58","code":"P5824_852980","folder":"ANF-10","text":"Literally, \"holy things.\"","bible_refs":[]},{"fn":"58","code":"P5825_853255","folder":"ANF-10","text":"Comp. Ps. cxvi. 12.","bible_refs":[{"book":"psalms","chapter":116,"verses":[12]}]},{"fn":"58","code":"P5826_853296","folder":"ANF-10","text":"Literally, \"lame.\" I. wovqpoi (wicked).","bible_refs":[]},{"fn":"58","code":"P5827_853445","folder":"ANF-10","text":"Literally, \"of men.\"","bible_refs":[]},{"fn":"58","code":"P5828_853563","folder":"ANF-10","text":"Literally, \"being full of such darkness in our sight.\"","bible_refs":[]},{"fn":"58","code":"P5829_853899","folder":"ANF-10","text":"Literally, \"having beheld in us much error and destruction.\"","bible_refs":[]},{"fn":"58","code":"P5830_854066","folder":"ANF-10","text":"Comp. Hos ii. 23; Rom. iv. 17, ix. 25.","bible_refs":[{"book":"hosea","chapter":2,"verses":[23]},{"book":"romans","chapter":4,"verses":[17]},{"book":"hosea","chapter":2,"verses":[23]},{"book":"romans","chapter":4,"verses":[17]}]},{"fn":"58","code":"P5831_854174","folder":"ANF-10","text":"Literally, \"willed us from not being to be.\"","bible_refs":[]}]}]},{"name":"Chapter II.-The Church, Formerly Barren, is Now Fruitful.","index":3,"paragraphs":[{"text":"\"Rejoice, thou barren that bearest not; break forth and cry, thou that travailest not; for she that is desolate hath many more children than she that hath an husband.\"[fn-58-P5835_854448:10-nf] In that He said, \"Rejoice, thou barren that bearest not,\" He referred to us, for our church was barren before that children were given to her. But when He said, \"Cry out, thou that travailest not,\" He means this, that we should sincerely offer up our prayers to God, and should not, like women m travail, show signs of weakness.[fn-58-P5836_854808:11-nf] And in that He said, \"For she that is desolate hath many more children than she that hath an husband,\" [He means] that our people seemed to be outcast from God, but now, through believing, have become more numerous than those who are reckoned to possess God.[fn-58-P5837_855174:12-nf] And another Scripture saith, \"I came not to call the righteous, but sinners.\"[fn-58-P5838_855326:13-nf] This means that those who are perishing must be saved. For it is indeed a great and admirable thing to establish not the things which are standing, but those that are falling. Thus also did Christ[fn-58-P5839_855554:14-nf] desire to save the things which were perishing,[fn-58-P5840_855625:15-nf] and has saved many by coming and calling us when hastening to destruction.[fn-58-P5841_855728:16-nf] ","index":"25","references":[{"fn":"58","code":"P5835_854448","folder":"ANF-10","text":"Isa. liv. 1; Gal. iv. 27.","bible_refs":[{"book":"isaiah","chapter":54,"verses":[1]},{"book":"galatians","chapter":4,"verses":[27]},{"book":"isaiah","chapter":54,"verses":[1]},{"book":"galatians","chapter":4,"verses":[27]}]},{"fn":"58","code":"P5836_854808","folder":"ANF-10","text":"Some render, \"should not cry out, like women in travail.\" The text is doubtful. I. e~rasupcv (faint).","bible_refs":[]},{"fn":"58","code":"P5837_855174","folder":"ANF-10","text":"It has been remarked that the writer here implies he was a Gentile.","bible_refs":[]},{"fn":"58","code":"P5838_855326","folder":"ANF-10","text":"Matt. ix. 13; Luke v. 32.","bible_refs":[{"book":"matthew","chapter":9,"verses":[13]},{"book":"luke","chapter":5,"verses":[32]},{"book":"matthew","chapter":9,"verses":[13]},{"book":"luke","chapter":5,"verses":[32]}]},{"fn":"58","code":"P5839_855554","folder":"ANF-10","text":"I. Kvpsos (Lord).","bible_refs":[]},{"fn":"58","code":"P5840_855625","folder":"ANF-10","text":"Comp. Matt. xviii. 11.","bible_refs":[{"book":"matthew","chapter":18,"verses":[11]}]},{"fn":"58","code":"P5841_855728","folder":"ANF-10","text":"Literally, \"already perishing.\"","bible_refs":[]}]}]},{"name":"Chapter III.-The Duty of Confessing Christ.","index":4,"paragraphs":[{"text":"Since, then, He has displayed so great mercy towards us, and especially in this respect, that we who are living should not offer sacrifices to gods that are dead, or pay them worship,[fn-58-P5845_855992:17-nf] but should attain through Him to the knowledge of the true Father,[fn-58-P5846_856075:18-nf] whereby shall we show that we do indeed know Him,[fn-58-P5847_856158:19-nf] but by not denying Him through whom this knowledge has been attained? For He himself declares, \"Whosoever shall confess me before men, him will I confess before my Father.\"[fn-58-P5848_856393:20-nf] This, then, is our reward if we shall confess Him by whom we have been saved. But in what way shall we confess Him? By doing what He says, and not transgressing His commandments, and by honouring Him not with our lips only, but with all our heart and all our mind.[fn-58-P5849_856675:21-nf] For He says in Isaiah, \"This people honoureth me with their lips, but their heart is far from me.\"[fn-58-P5850_856801:22-nf] ","index":"27","references":[{"fn":"58","code":"P5845_855992","folder":"ANF-10","text":"I. omits.","bible_refs":[]},{"fn":"58","code":"P5846_856075","folder":"ANF-10","text":"I. thj alhqeiaj (of truth).","bible_refs":[]},{"fn":"58","code":"P5847_856158","folder":"ANF-10","text":"Literally, \"what is the knowledge which is towards Him.\"","bible_refs":[]},{"fn":"58","code":"P5848_856393","folder":"ANF-10","text":"Matt. x. 32","bible_refs":[{"book":"matthew","chapter":10,"verses":[32]}]},{"fn":"58","code":"P5849_856675","folder":"ANF-10","text":"Comp. Matt. xxii. 37.","bible_refs":[{"book":"matthew","chapter":22,"verses":[37]}]},{"fn":"58","code":"P5850_856801","folder":"ANF-10","text":"Isa. xxix. 13.","bible_refs":[{"book":"isaiah","chapter":29,"verses":[13]}]}]}]},{"name":"Chapter IV.-True Confession of Christ.","index":5,"paragraphs":[{"text":"Let us, then, not only call Him Lord, for that will not save us. For He saith, \"Not every one that saith to me, Lord, Lord, shall be saved, but he that worketh righteousness.\"[fn-58-P5854_857035:23-nf] Wherefore, brethren, let us confess Him by our works, by loving one another, by not committing adultery, or speaking evil of one another, or cherishing envy; but by being continent, compassionate, and good. We ought also to sympathize with one another, and not be avaricious. By such works let us confess Him,[fn-58-P5855_857381:24-nf] and not by those that are of an opposite kind. And it is not fitting that we should fear men, but rather God. For this reason, if we should do such [wicked] things, the Lord hath said, \"Even though ye were gathered together to[fn-58-P5856_857631:25-nf] me in my very bosom, yet if ye were not to keep my commandments, I would cast you off, and say unto you, Depart from me; I know you not whence ye are, ye workers of iniquity.\"[fn-58-P5857_857827:26-nf] ","index":"29","references":[{"fn":"58","code":"P5854_857035","folder":"ANF-10","text":"Matt. vii. 21, loosely quoted.","bible_refs":[{"book":"matthew","chapter":7,"verses":[21]}]},{"fn":"58","code":"P5855_857381","folder":"ANF-10","text":"Some read, \"God.\"","bible_refs":[]},{"fn":"58","code":"P5856_857631","folder":"ANF-10","text":"Or, \"with me.\"","bible_refs":[]},{"fn":"58","code":"P5857_857827","folder":"ANF-10","text":"The first part of this sentence is not found in Scripture; for the second comp., Matt. vii. 23; Luke xiii. 27.","bible_refs":[{"book":"matthew","chapter":7,"verses":[23]},{"book":"luke","chapter":13,"verses":[27]},{"book":"matthew","chapter":7,"verses":[23]},{"book":"luke","chapter":13,"verses":[27]},{"book":"matthew","chapter":7,"verses":[23]},{"book":"luke","chapter":13,"verses":[27]}]}]}]},{"name":"Chapter V.-This World Should Be Despised.","index":6,"paragraphs":[{"text":"Wherefore, brethren, leaving [willingly] our sojourn in this present world, let us do the will of Him that called us, and not fear to depart out of this world. For the Lord saith, \"Ye shall be as lambs in the midst of wolves.\"[fn-58-P5861_858211:27-nf] And Peter answered and said unto Him,[fn-58-P5862_858267:28-nf] \"What, then, if the wolves shall tear in pieces the lambs? \"Jesus said unto Peter, \"The lambs have no cause after they are dead to fear[fn-58-P5863_858455:29-nf] the wolves; and in like manner, fear not ye them that kill you, and can do nothing more unto you; but fear Him who, after you are dead, has power over both soul and body to cast them into hell-fire.\"[fn-58-P5864_858690:30-nf] And consider,[fn-58-P5865_858738:31-nf] brethren, that the sojourning in the flesh in this world is but brief and transient, but the promise of Christ is great and wonderful, even the rest of the kingdom to come, and of life everlasting.[fn-58-P5866_858953:32-nf] By what course of conduct, then, shall we attain these things, but by leading a holy and righteous life, and by deeming these worldly things as not belonging to us, and not fixing our desires upon them? For if we desire to possess them, we fall away from the path of righteousness.","index":"31","references":[{"fn":"58","code":"P5861_858211","folder":"ANF-10","text":"Matt. x. 16.","bible_refs":[{"book":"matthew","chapter":10,"verses":[16]}]},{"fn":"58","code":"P5862_858267","folder":"ANF-10","text":"No such conversation is recorded in Scripture.","bible_refs":[]},{"fn":"58","code":"P5863_858455","folder":"ANF-10","text":"Or, \"Let not the lambs fear.\"","bible_refs":[]},{"fn":"58","code":"P5864_858690","folder":"ANF-10","text":"Matt. x. 28; Luke xii. 4, 5.","bible_refs":[{"book":"matthew","chapter":10,"verses":[28]},{"book":"luke","chapter":12,"verses":[4]},{"book":"matthew","chapter":10,"verses":[28]},{"book":"luke","chapter":12,"verses":[4]}]},{"fn":"58","code":"P5865_858738","folder":"ANF-10","text":"Or, \"know.\"","bible_refs":[]},{"fn":"58","code":"P5866_858953","folder":"ANF-10","text":"The text and translation are here doubtful.","bible_refs":[]}]}]},{"name":"Chapter VI.-The Present and Future Worlds are Enemies to Each Other.","index":7,"paragraphs":[{"text":"Now the Lord declares, \"No servant can serve two masters.\"[fn-58-P5870_859410:33-nf] If we desire, then, to serve both God and mammon, it will be unprofitable for us. \"For what will it profit if a man gain the whole world, and lose his own soul? \"[fn-58-P5871_859605:34-nf] This world and the next are two enemies. The one urges[fn-58-P5872_859703:35-nf] to adultery and corruption, avarice and deceit; the other bids farewell to these things. We cannot, therefore, be the friends of both; and it behoves us, by renouncing the one, to make sure[fn-58-P5873_859922:36-nf] of the other. Let us reckon[fn-58-P5874_859969:37-nf] that it is better to hate the things present, since they are trifling, and transient, and corruptible; and to love those [which are to come, ] as being good and incorruptible. For if we do the will of Christ, we shall find rest; otherwise, nothing shall deliver us from eternal punishment, if we disobey His commandments. For thus also saith the Scripture in Ezekiel, \"If Noah, Job, and Daniel should rise up, they should not deliver their children in captivity.\"[fn-58-P5875_860464:38-nf] Now, if men so eminently righteous are not able by their righteousness to deliver their children, how[fn-58-P5876_860590:39-nf] can we hope to enter into the royal residence[fn-58-P5877_860685:40-nf] of God unless we keep our baptism holy and undefiled? Or who shall be our advocate, unless we be found possessed of works of holiness and righteousness?","index":"33","references":[{"fn":"58","code":"P5870_859410","folder":"ANF-10","text":"Matt. vi. 24; Luke xvi 13.","bible_refs":[{"book":"matthew","chapter":6,"verses":[24]},{"book":"matthew","chapter":6,"verses":[24]}]},{"fn":"58","code":"P5871_859605","folder":"ANF-10","text":"Matt. xvi. 26. I. omits olou (whole).","bible_refs":[{"book":"matthew","chapter":16,"verses":[26]}]},{"fn":"58","code":"P5872_859703","folder":"ANF-10","text":"Literally, \"speaks of.\"","bible_refs":[]},{"fn":"58","code":"P5873_859922","folder":"ANF-10","text":"Or, \"enjoy. \"","bible_refs":[]},{"fn":"58","code":"P5874_859969","folder":"ANF-10","text":"The MS. has, \"we reckon.\"","bible_refs":[]},{"fn":"58","code":"P5875_860464","folder":"ANF-10","text":"Ezek. xiv. 14, 20.","bible_refs":[{"book":"ezekiel","chapter":14,"verses":[14]}]},{"fn":"58","code":"P5876_860590","folder":"ANF-10","text":"Literally, \"with what confidence shall we.\"","bible_refs":[]},{"fn":"58","code":"P5877_860685","folder":"ANF-10","text":"Wake translates \"kingdom,\" as if the reading had been basileiau; but the MS. has basileiou, \"palace.\"","bible_refs":[]}]}]},{"name":"Chapter VII.-We Must Strive in Order to Be Crowned.","index":8,"paragraphs":[{"text":"Wherefore, then, my brethren, let us struggle with all earnestness, knowing that the contest is [in our case] close at hand, and that many undertake long voyages to strive for a corruptible reward;[fn-58-P5881_861194:41-nf] yet all are not crowned, but those only that have laboured hard and striven gloriously. Let us therefore so strive, that we may all be crowned. Let us run the straight[fn-58-P5882_861484:42-nf] course, even the race that is incorruptible; and let us m great numbers set out[fn-58-P5883_861599:43-nf] for it, and strive that we may be crowned. And should we not all be able to obtain the crown, let us at least come near to it. We must remember[fn-58-P5884_861763:44-nf] that he who strives in the corruptible contest, if he be found acting unfairly,[fn-58-P5885_861867:45-nf] is taken away and scourged, and cast forth from the lists. What then think ye? If one does anything unseemly in the incorruptible contest, what shall he have to bear? For of those who do not preserve the seal[fn-58-P5886_862121:46-nf] [unbroken], [the Scripture] saith, \"Their worm shall not die, and their fire shall not be quenched, and they shall be a spectacle to all flesh.\"[fn-58-P5887_862298:47-nf] ","index":"35","references":[{"fn":"58","code":"P5881_861194","folder":"ANF-10","text":"Literally, \"that many set sail for corruptible contests,\" referring probably to the concourse at the Isthmian games.","bible_refs":[]},{"fn":"58","code":"P5882_861484","folder":"ANF-10","text":"Or, \"Let as place before us.\"","bible_refs":[]},{"fn":"58","code":"P5883_861599","folder":"ANF-10","text":"Or, \"set sail\"","bible_refs":[]},{"fn":"58","code":"P5884_861763","folder":"ANF-10","text":"Literally, \"know.\"","bible_refs":[]},{"fn":"58","code":"P5885_861867","folder":"ANF-10","text":"Literally, \"if be be found corrupting.\"","bible_refs":[]},{"fn":"58","code":"P5886_862121","folder":"ANF-10","text":"Baptism is probably meant.","bible_refs":[]},{"fn":"58","code":"P5887_862298","folder":"ANF-10","text":"Isa. lxvi. 24.","bible_refs":[{"book":"isaiah","chapter":66,"verses":[24]}]}]}]},{"name":"Chapter VIII.-The Necessity of Repentance While We are on Earth.","index":9,"paragraphs":[{"text":"As long, therefore, as we are upon earth, let us practise repentance, for we are as clay in the hand of the artificer. For as the potter, if he make a vessel, and it be distorted or broken in his hands, fashions it over again; but if he have before this cast it into the furnace of fire, can no longer find any help for it: so let us also, while we are in this world, repent with our whole heart of the evil deeds we have done in the flesh, that we may be saved by the Lord, while we have yet an opportunity of repentance. For after we have gone out of the world, no further power of confessing or repenting will there belong to us. Wherefore, brethren, by doing the will of the Father, and keeping the flesh holy, and observing the commandments of the Lord, we shall obtain eternal life. For the Lord saith in the Gospel, \"If ye have not kept that which was small, who will commit to you the great? For I say unto you, that he that is faithful in that which is least, is faithful also in much.\"[fn-58-P5891_863378:48-nf] This, then, is what He means: \"Keep the flesh holy and the seal undefiled, that[fn-58-P5892_863486:49-nf] ye may receive eternal life.\"[fn-58-P5893_863593:50-nf] ","index":"37","references":[{"fn":"58","code":"P5891_863378","folder":"ANF-10","text":"Comp. Luke xvi. 10-12.","bible_refs":[{"book":"luke","chapter":16,"verses":[10]}]},{"fn":"58","code":"P5892_863486","folder":"ANF-10","text":"MS. has \"we,\" which is corrected by all editors as above. I. apolabhte.","bible_refs":[]},{"fn":"58","code":"P5893_863593","folder":"ANF-10","text":"Some have thought this a quotation from an unknown apocryphal book, but it seems rather an explanation of the preceding words.","bible_refs":[]}]}]},{"name":"Chapter IX.-We Shall Re Judged in the Flesh.","index":10,"paragraphs":[{"text":"And let no one of you say that this very flesh shall not be judged, nor rise again. Consider ye in what [state] ye were saved, in what ye received sight,[fn-58-P5897_863923:51-nf] if not while ye were in this flesh. We must therefore preserve the flesh as the temple of God. For as ye were called in the flesh, ye shall also come [to be judged] in the flesh. As Christ[fn-58-P5898_864141:52-nf] the Lord who saved us, though He was first a Spirit[fn-58-P5899_864281:53-nf] became flesh, and thus called us, so shall we also receive the reward in this flesh. Let us therefore love one another, that we may all attain to the kingdom of God. While we have an opportunity of being healed, let us yield ourselves to God that healeth us, and give to Him a recompense. Of what sort? Repentance out of a sincere heart; for He knows all things beforehand, and is acquainted with what is in our hearts. Let us therefore give Him praise, not with the mouth only, but also with the heart, that tie may accept us as sons. For the Lord has said, \"Those are my brethren who do the will of my Father.\"[fn-59-P5900_864916:54-nf] ","index":"39","references":[{"fn":"58","code":"P5897_863923","folder":"ANF-10","text":"Literally, \"looked up.\"","bible_refs":[]},{"fn":"58","code":"P5898_864141","folder":"ANF-10","text":"The MS. has eij, \"one,\" which Wake follows, bat it seems clearly a mistake for wj.","bible_refs":[]},{"fn":"58","code":"P5899_864281","folder":"ANF-10","text":"I. kayos (word).","bible_refs":[]},{"fn":"59","code":"P5900_864916","folder":"ANF-10","text":"Matt. xii. 50.","bible_refs":[{"book":"matthew","chapter":12,"verses":[50]}]}]}]},{"name":"Chapter X.-Vice is to Be Forsaken, and Virtue Followed.","index":11,"paragraphs":[{"text":"Wherefore, my brethren, let us do the will of the Father who called us, that we may live; and let us earnestly[fn-59-P5904_865102:55-nf] follow after virtue, but forsake every wicked tendency[fn-59-P5905_865183:56-nf] which would lead us into transgression; and flee from ungodliness, lest evils overtake us. For if we are diligent in doing good, peace will follow us. On this account, such men cannot find it [i.e. peace] as are[fn-59-P5906_865488:57-nf] influenced by human terrors, and prefer rather present enjoyment[fn-59-P5907_865684:58-nf] to the promise which shall afterwards be fulfilled. For they know not what torment present enjoyment recurs, or what felicity is involved in the future promise. And if, indeed, they themselves only aid such things, it would be [the more] tolerable; but now they persist in imbuing innocent souls with their pernicious doctrines, not knowing that they shall receive a double condemnation, both they and those that hear them.","index":"41","references":[{"fn":"59","code":"P5904_865102","folder":"ANF-10","text":"Literally, \"rather.\"","bible_refs":[]},{"fn":"59","code":"P5905_865183","folder":"ANF-10","text":"Literally, \"malice, as it were. the precursor of our sins.\" Some deem the text corrupt.","bible_refs":[]},{"fn":"59","code":"P5906_865488","folder":"ANF-10","text":"Literally, according to the MS., \"it is not possible that a man should find it who are\"-the passage being evidently corrupt.","bible_refs":[]},{"fn":"59","code":"P5907_865684","folder":"ANF-10","text":"I. auapauoiu (rest),","bible_refs":[]}]}]},{"name":"Chapter XI.-We Ought to Serve God, Trusting in His Promises.","index":12,"paragraphs":[{"text":"Let us therefore serve God with a pure heart, and we shall be righteous; but if we do not serve Him, because we believe not the promise of God, we shall be miserable. For the prophetic word also declares, \"Wretched are those of a double mind, and who doubt in their heart, who say, All these things[fn-59-P5911_866492:59-nf] have we heard even in the times of our fathers; but though we have waited day by day, we have seen none of them [accomplished]. Ye fools! compare yourselves to a tree; take, for instance, the vine. First of all it sheds its leaves, then the bud appears; after that the sour grape, and then the fully-ripened fruit. So, likewise, my people have borne disturbances and afflictions, but afterwards shall they receive their good things.\"[fn-59-P5912_866952:60-nf] Wherefore, my brethren, let us not be of a double mind, but let us hope and endure, that we also may obtain the reward. For He is faithful who has promised that He will bestow on every one a reward according to his works. If, therefore, we shall do righteousness in the sight of God, we shall enter into His kingdom, and shall receive the promises, which \"ear hath not heard, nor eye seen, neither have entered into the heart of man.\"[fn-59-P5913_867452:61-nf] ","index":"43","references":[{"fn":"59","code":"P5911_866492","folder":"ANF-10","text":"I. palai (long ago).","bible_refs":[]},{"fn":"59","code":"P5912_866952","folder":"ANF-10","text":"The same words occur in Clement's first epistle, chap xxiii","bible_refs":[]},{"fn":"59","code":"P5913_867452","folder":"ANF-10","text":"1 Cor. ii. 9.","bible_refs":[{"book":"1 corinthians","chapter":2,"verses":[9]}]}]}]},{"name":"Chapter XII.-We are Constantly to Look for the Kingdom of God.","index":13,"paragraphs":[{"text":"Let us expect, therefore, hour by hour, the kingdom of God in love and righteousness, since we know not the day of the appearing of God. For the Lord Himself, being asked by one when His kingdom would come, replied, \"When two shall be one, that which is without as that which is within, and the male with the female, neither male nor female.\"[fn-59-P5917_867877:62-nf] Now, two are one when we speak the truth one to another, and there is unfeignedly one soul in two bodies. And \"that which is without as\" that which is within meaneth this: He calls the soul \"that which is within,\" and the body \"that which is without.\" As, then, thy body is visible to sight, so also let thy soul be manifest by good works. And \"the male, with the female, neither male nor female, this[fn-59-P5918_868403:63-nf] He saith, that brother seeing sister may have no thought concerning her as female, and that she may have no thought concerning him as male. \"If ye do these things, saith He, \"the kingdom of my Father shall come.\"[fn-59-P5919_868738:64-nf] ","index":"45","references":[{"fn":"59","code":"P5917_867877","folder":"ANF-10","text":"These words are quoted (Clem. Alex., Strom., iii. 9, 1.) from the Gospel according to the Egyptians, no longer extant.","bible_refs":[]},{"fn":"59","code":"P5918_868403","folder":"ANF-10","text":"Here the piece formerly broke off. From this point to the end the text of Gebhardt, Harnack, Zahn has been followed.","bible_refs":[]},{"fn":"59","code":"P5919_868738","folder":"ANF-10","text":"Comp. 1 Cor. vii. 29.","bible_refs":[{"book":"1 corinthians","chapter":7,"verses":[29]}]}]}]},{"name":"Chapter XIII.-God's Name Not to Be Blasphemed.","index":14,"paragraphs":[{"text":"Brethren, then, let us now at length repent, let us soberly turn to that which is good; for we are full of abundant folly and wickedness. Let us wipe out from us our former sins, and repenting from the heart be saved; and let us not be men-pleasers, nor be willing to please one another only, but also the men without, for righteousness sake, that the name may not be, because of us, blasphemed. For the Lord saith, \"Continually my name is blasphemed among all nations,\" and \"Wherefore my name is blasphemed; blasphemed in what? In your not doing the things which I wish.\"[fn-59-P5923_869384:65-nf] For the nations, hearing from our mouth the oracles of God, marvel at their excellence and worth; thereafter learning that our deeds are not worthy of the words which we speak,-receiving this occasion they turn to blasphemy, saying that they are a fable and a delusion. For, whenever they hear from us that God saith, \"No thank have ye, if ye love them which love you, but ye have thank, if ye love your enemies and them which hate you \"[fn-59-P5924_869842:66-nf] -whenever they hear these words, they marvel at the surpassing measure of their goodness; but when they see, that not only do we not love those who hate, but that we love not even those who love, they laugh us to scorn, and the name is blasphemed.","index":"47","references":[{"fn":"59","code":"P5923_869384","folder":"ANF-10","text":"8 Is. lii. 5.","bible_refs":[{"book":"isaiah","chapter":52,"verses":[5]}]},{"fn":"59","code":"P5924_869842","folder":"ANF-10","text":"Luke vi. 32 sqq.","bible_refs":[{"book":"luke","chapter":6,"verses":[32]}]}]}]},{"name":"Chapter XIV.-The Church Spiritual.","index":15,"paragraphs":[{"text":"So, then, brethren, if we do the will of our Father God, we shall be members of the first church, the spiritual,-that which was created before sun and moon; but if we shall not do the will of the Lord, we shall come under the Scripture which saith, \"My house became a den of robbers.\"[fn-59-P5928_870430:67-nf] So, then, let us elect to belong to the church of life,[fn-59-P5929_870506:68-nf] that we may be saved. I think not that ye are ignorant that the living church is the body of Christ (for the Scripture, saith, \"God created man male and female; \"[fn-59-P5930_870700:69-nf] the male is Christ, the female the church, ) and that the Books[fn-59-P5931_870798:70-nf] and the Apostles teach that the church is not of the present, but from the beginning. For it was spiritual, as was also our Jesus, and was made manifest at the end of the days in order to save us.[fn-59-P5932_871025:71-nf] The church being spiritual, was made manifest in the flesh of Christ, signifying to us that if any one of us shall preserve it in the flesh and corrupt it not, he shall receive it in the Holy Spirit. For this flesh is the type of the spirit; no one, therefore, having corrupted the type, will receive afterwards the antitype. Therefore is it, then, that He saith, brethren, \"Preserve ye the flesh, that ye may become partakers of the spirit.\" If we say that the flesh is the church and the spirit Christ, then it follows that he who shall offer outrage to the flesh is guilty of outrage on the church. Such an one, therefore, will not partake of the spirit, which is Christ. Such is the life and immortality, which this flesh may afterwards receive, the Holy Spirit cleaving to it; and no one can either express or utter what things the Lord hath prepared for His elect.[fn-59-P5933_871915:72-nf] ","index":"49","references":[{"fn":"59","code":"P5928_870430","folder":"ANF-10","text":"Jer. vii. 11.","bible_refs":[]},{"fn":"59","code":"P5929_870506","folder":"ANF-10","text":"Comp. 1 Pet. ii. iv. sqq.","bible_refs":[]},{"fn":"59","code":"P5930_870700","folder":"ANF-10","text":"Gen. i 27; comp. Eph v 22-23","bible_refs":[]},{"fn":"59","code":"P5931_870798","folder":"ANF-10","text":"i e , The Old Testsment","bible_refs":[]},{"fn":"59","code":"P5932_871025","folder":"ANF-10","text":"1 Pet. i. 20.","bible_refs":[{"book":"1 peter","chapter":1,"verses":[20]}]},{"fn":"59","code":"P5933_871915","folder":"ANF-10","text":"1 Cor. ii. 9.","bible_refs":[{"book":"1 corinthians","chapter":2,"verses":[9]}]}]}]},{"name":"Chapter XV.-He Who Saves and He Who is Saved.","index":16,"paragraphs":[{"text":"I think not that I counted trivial counsel concerning continence; following it, a man will not repent thereof, but will save both himself and me who counselled.[fn-59-P5937_872140:73-nf] For it is no small reward to turn back a wandering and perishing soul for its salvation.[fn-59-P5938_872249:74-nf] For this recompense we are able to render to the God who created us, if he who speaks and hears beth speak and hear with faith and love. Let us, therefore, continue in that course in which we, righteous and holy, believed, that with confidence we may ask God who saith, \"Whilst thou art still speaking, I will say, Here I am.\"[fn-59-P5939_872595:75-nf] For these words are a token of a great promise, for the Lord saith that He is more ready to give than he who asks. So great, then, being the goodness of which we are partakers, let us not grudge one another the attainment of so great blessings. For in proportion to the pleasure with which these words are fraught to those who shall follow them, in that proportion is the condemnation with which they are fraught to those who shall refuse to hear.","index":"51","references":[{"fn":"59","code":"P5937_872140","folder":"ANF-10","text":"1 Tim. iv. 16.","bible_refs":[{"book":"1 timothy","chapter":4,"verses":[16]}]},{"fn":"59","code":"P5938_872249","folder":"ANF-10","text":"Jas. v 19-25.","bible_refs":[]},{"fn":"59","code":"P5939_872595","folder":"ANF-10","text":"Is. lviii. 9.","bible_refs":[{"book":"isaiah","chapter":58,"verses":[9]}]}]}]},{"name":"Chapter XVI-Preparation for the Day of Judgment.","index":17,"paragraphs":[{"text":"So, then, brethren, having received no small occasion to repent, while we have opportunity, let us turn to God who called us, while yet we have One to receive us. For if we renounce these indulgences and conquer the soul by not fulfilling its wicked desires, we shall be partakers of the mercy of Jesus. Know ye that the day[fn-59-P5943_873434:76-nf] of judgment draweth nigh like a burning oven, and certain of the heavens and all the earth will melt, like lead melting in fire; and then will appear the hidden and manifest deeds of men. Good, then, is alms as repentance from sin; better is fasting than prayer, and alms than both; \"charity covereth a multitude of sins,\"[fn-59-P5944_873786:77-nf] and prayer out of a good conscience delivereth from death. Blessed is every one that shall be found complete in these; for alms lightens the burden of sin.","index":"53","references":[{"fn":"59","code":"P5943_873434","folder":"ANF-10","text":"2 Pet. ii. 9. iii 5-10.","bible_refs":[{"book":"2 peter","chapter":2,"verses":[9]}]},{"fn":"59","code":"P5944_873786","folder":"ANF-10","text":"1 Pet, iv. 8.","bible_refs":[]}]}]},{"name":"Chapter XVII.-Same Subject Continued.","index":18,"paragraphs":[{"text":"Let us, then, repent with our whole heart, that no one of us may perish amiss. For if we have commands and engage in withdrawing from idols and instructing others, how much more ought a soul already knowing God not to perish. Rendering, therefore, mutual help, let us raise the weak also in that which is good, that all of us may be saved and convert one another and admonish. And not only now let us seem to believe and give heed, when we are admonished by the elders;[fn-59-P5948_874467:78-nf] but also when we take our departure home, let us remember the commandments of the Lord, and not be allured back by worldly lusts, but let us often and often draw near and try to make progress in the Lord's commands, that we all having the same mind may be gathered together for life. For the Lord said, \"I come to gather all nations [kindreds] and tongues.\"[fn-59-P5949_874849:79-nf] This means the day of His appearing, when He will come and redeem us-each one according to his works. And the unbelievers will see His glory and might, and, when they see the empire of the world in Jesus, they will be surprise, saying, \"Woe to us, because Thou wast, and we knew not and believed not and obeyed not the elders[fn-59-P5950_875239:80-nf] who show us plainly of our salvation.\" And \"their worm shall not die, neither shall their fire be quenched; and they shall be a spectacle unto all flesh.\"[fn-59-P5951_875414:81-nf] It is of the great day of judgment He speaks, when they shall see those among us who were guilty of ungodliness and erred in their estimate of the commands of Jesus Christ. The righteous, having succeeded both in enduring the trials and hating the indulgences of the soul, whenever they witness how those who have swerved and denied Jesus by words or deeds are punished with grievous torments in fire unquenchable, will give glory to their God and say, \"There will be hope for him who has served God with his whole heart.\"","index":"55","references":[{"fn":"59","code":"P5948_874467","folder":"ANF-10","text":"i. e., Presbyters.","bible_refs":[]},{"fn":"59","code":"P5949_874849","folder":"ANF-10","text":"This passage proves this so-called Epistle to be a homily.","bible_refs":[]},{"fn":"59","code":"P5950_875239","folder":"ANF-10","text":"Is. lxvi. 18.","bible_refs":[{"book":"isaiah","chapter":66,"verses":[18]}]},{"fn":"59","code":"P5951_875414","folder":"ANF-10","text":"Is. lxvi. 24.","bible_refs":[{"book":"isaiah","chapter":66,"verses":[24]}]}]}]},{"name":"Chapter XVIII.-The Author Sinful, Yet Pursuing.","index":19,"paragraphs":[{"text":"And let us, then, be of the number of those who give thanks, who have served God, and not of the ungodly who are judged. For I myself, though a sinner every whir and not yet fleeing temptation but continuing in the midst of the tools of the devil, study to follow after righteousness, that I may make, be it only some, approach to it, fearing the judgment to come.","index":"57","references":[]}]},{"name":"Chapter XIX.-Reward of the Righteous, Although They May Suffer.","index":20,"paragraphs":[{"text":"So then, brothers and sisters,[fn-59-P5958_876460:82-nf] after the God of truth[fn-59-P5959_876525:83-nf] I address to you an appeal that ye may give heed to the words written,[fn-59-P5960_876661:84-nf] that ye may save both yourselves and him who reads an address in your midst. For as a reward I ask of you repentance with the whole heart, while ye bestow upon yourselves salvation and life. For by so doing we shall set a mark for all the young who wish to be diligent in godliness and the goodness of God. And let not us, in our folly, feel displeasure and indignation, whenever any one admonishes us and turns us from unrighteousness to righteousness. For there are some wicked deeds which we commit, and know it not, because of the double-mindedness and unbelief present in our breasts, and our understanding is darkened by vain desires. Let us, therefore, work righteousness, that we may be saved to the end. Blessed are they who obey these commandments, even if for a brief space they suffer in this world, and they will gather the imperishable fruit of the resurrection. Let not the godly man, therefore, grieve; if for the present he suffer affliction, blessed is the time that awaits him there; rising up to life again with the fathers he will rejoice for ever without a grief.","index":"59","references":[{"fn":"59","code":"P5958_876460","folder":"ANF-10","text":"Indicative of the approaching close.","bible_refs":[]},{"fn":"59","code":"P5959_876525","folder":"ANF-10","text":"Bryennius interprets this to refer to the Scripture-lesson.","bible_refs":[]},{"fn":"59","code":"P5960_876661","folder":"ANF-10","text":"Either the Scripture-lesson or the homily.","bible_refs":[]}]}]},{"name":"Chapter XX.-Godliness, Not Gain, the True Riches.","index":21,"paragraphs":[{"text":"But let it not even trouble your mind, that we see the unrighteous possessed of riches and the servants of God straitened. Let us, therefore, brothers and sisters, believe; in a trial of the living God we strive and are exercised in the present life, that we may obtain the crown in that which is to come. No one of the righteous received fruit speedily, but waiteth for it. For if God tendered the reward of the righteous in a trice, straightway were it commerce that we practised, and not godliness. For it were as if we were righteous by following after not godliness but gain; and for this reason the divine judgment baffled[fn-59-P5964_878472:85-nf] the spirit that is unrighteous and heavily weighed the fetter.","index":"61","references":[{"fn":"59","code":"P5964_878472","folder":"ANF-10","text":"Some take the aorist here used to be the iterative aorist of proverbs and, therefore, translated by the present tense.","bible_refs":[]}]},{"text":"To the only God, invisible, Father of truth, who sent forth to us the Saviour and Author of immortality, through whom He also manifested to us the truth and the heavenly life, to Him be glory for ever and ever. Amen.","index":"62","references":[]},{"text":"","index":"63","references":[]},{"text":"","index":"64","references":[]}]}]}