{"verses":["The great king Artaxerxes, from India to Ethiopia, to the\ngovernors and princes of a hundred and twenty-seven provinces, which\nobey our command, sendeth greeting.","Many have abused unto pride the goodness of princes, and the\nhonour that hath been bestowed upon them:","And not only endeavour to oppress the king's subjects, but not\nbearing the glory that is given them, take in hand, to practise also\nagainst them that gave it.","Neither are they content not to return thanks for benefits\nreceived, and to violate in themselves the laws of humanity, but they\nthink they can also escape the justice of God who seeth all things.","And they break out into so great madness, as to endeavour to\nundermine by lies such as observe diligently the offices committed to\nthem, and do all things in such manner as to be worthy of all men's\npraise,","While with crafty fraud they deceive the ears of princes that are\nwell meaning, and judge of others by their own nature.","Now this is proved both from ancient histories, and by the things\nwhich are done daily, how the good designs of kings are depraved by the\nevil suggestions of certain men.","Wherefore we must provide for the peace of all provinces.","Neither must you think, if we command different things, that it\ncometh of the levity of our mind, but that we give sentence according\nto the quality and necessity of times, as the profit of the\ncommonwealth requireth.","Now that you may more plainly understand what we say, Aman the\nson of Amadathi, a Macedonian both in mind and country, and having\nnothing of the Persian blood, but with his cruelty staining our\ngoodness, was received being a stranger by us:","And found our humanity so great towards him, that he was called\nour father, and was worshipped by all as the next man after the king:","But he was so far puffed up with arrogancy, as to go about to\ndeprive us of our kingdom and life.","For with certain new and unheard of devices he hath sought the\ndestruction of Mardochai, by whose fidelity and good services our life\nwas saved, and of Esther the partner of our kingdom with all their\nnation:","Thinking that after they were slain, he might work treason\nagainst us left alone without friends, and might transfer the kingdom\nof the Persians to the Macedonians.","But we have found that the Jews, who were by that most wicked\nman appointed to be slain, are in no fault at all, but contrariwise,\nuse just laws,","And are the children of the highest and the greatest, and the\never living God, by whose benefit the kingdom was given both to our\nfathers and to us, and is kept unto this day.","Wherefore know ye that those letters which he sent in our name,\nare void and of no effect.","For which crime both he himself that devised it, and all his\nkindred hang on gibbets, before the gates of this city Susan:  not we,\nbut God repaying him as he deserved.","But this edict, which we now send, shall be published in all\ncities, that the Jews may freely follow their own laws.","And you shall aid them that they may kill those who had prepared\nthemselves to kill them, on the thirteenth day of the twelfth month,\nwhich is called Adar.","For the almighty God hath turned this day of sadness and\nmourning into joy to them.","Wherefore you shall also count this day among other festival\ndays, and celebrate it with all joy, that it may be known also in times\nto come,","That all they who faithfully obey the Persians, receive a worthy\nreward for their fidelity:  but they that are traitors to their kingdom,\nare destroyed for their wickedness.","And let every province and city, that will not be partaker of\nthis solemnity, perish by the sword and by fire, and be destroyed in\nsuch manner as to be made unpassable, both to men and beasts, for an\nexample of contempt, and disobedience."]}