{"verses":["And Saul, as yet breathing out threatenings and slaughter against\nthe disciples of the Lord, went to the high priest","And asked of him letters to Damascus, to the synagogues:  that if\nhe found any men and women of this way, he might bring them bound to\nJerusalem.","And as he went on his journey, it came to pass that he drew nigh\nto Damascus.  And suddenly a light from heaven shined round about him.","And falling on the ground, he heard a voice saying to him:  Saul,\nSaul, why persecutest thou me?","Who said:  Who art thou, Lord?  And he:  I am Jesus whom thou\npersecutest.  It is hard for thee to kick against the goad.","And he, trembling and astonished, said:  Lord, what wilt thou have\nme to do?","And the Lord said to him:  Arise and go into the city; and there it\nshall be told thee what thou must do.  Now the men who went in company\nwith him stood amazed, hearing indeed a voice but seeing no man.","And Saul arose from the ground:  and when his eyes were opened, he\nsaw nothing.  But they, leading him by the hands, brought him to\nDamascus.","And he was there three days without sight:  and he did neither eat\nnor drink.","Now there was a certain disciple at Damascus, named Ananias.  And\nthe Lord said to him in a vision:  Ananias, And he said:  Behold I am\nhere, Lord.","And the Lord said to him:  Arise and go into the street that is\ncalled Strait and seek in the house of Judas, one named Saul of Tarsus.\nFor behold he prayeth.","(And he saw a man named Ananias coming in and putting his hands\nupon him, that he might receive his sight.)","But Ananias answered:  Lord, I have heard by many of this man, how\nmuch evil he hath done to thy saints in Jerusalem.","And here he hath authority from the chief priests to bind all\nthat invoke thy name.","And the Lord said to him:  Go thy way:  for this man is to me a\nvessel of election, to carry my name before the Gentiles and kings and\nthe children of Israel.","For I will shew him how great things he must suffer for my name's\nsake.","And Ananias went his way and entered into the house.  And laying\nhis hands upon him, he said:  Brother Saul, the Lord Jesus hath sent me,\nhe that appeared to thee in the way as thou camest, that thou mayest\nreceive thy sight and be filled with the Holy Ghost.","And immediately there fell from his eyes as it were scales:  and\nhe received his sight.  And rising up, he was baptized.","And when he had taken meat, he was strengthened.  And he was with\nthe disciples that were at Damascus, for some days.","And immediately he preached Jesus in the synagogues, that he is\nthe son of God.","And all that heard him were astonished and said:  Is not this he\nwho persecuted in Jerusalem those that called upon this name and came\nhither for that intent, that he might carry them bound to the chief\npriests?","But Saul increased much more in strength and confounded the Jews\nwho dwelt at Damascus, affirming that this is the Christ.","And when many days were passed, the Jews consulted together to\nkill him.","But their lying in wait was made known to Saul.  And they watched\nthe gates also day and night, that they might kill him.","But the disciples, taking him in the night, conveyed him away by\nthe wall, letting him down in a basket.","And when he was come into Jerusalem, he essayed to join himself\nto the disciples:  and they all were afraid of him, not believing that\nhe was a disciple.","But Barnabas took him and brought him to the apostles and told\nthem how he had seen the Lord, and that he had spoken to him:  and how\nin Damascus he had dealt confidently in the name of Jesus.","And he was with them, coming in and going out in Jerusalem and\ndealing confidently in the name of the Lord.","He spoke also to the Gentiles and disputed with the Greeks.  But\nthey sought to kill him.","Which when the brethren had known, they brought him down to\nCaesarea and sent him away to Tarsus.","Now, the church had peace throughout all Judea and Galilee and\nSamaria:  and was edified, walking in the fear of the Lord:  and was\nfilled with the consolation of the Holy Ghost.","And it came to pass that Peter, as he passed through, visiting\nall, came to the saints who dwelt at Lydda.","And he found there a certain man named Eneas, who had kept his\nbed for eight years, who was ill of the palsy.","And Peter said to him:  Eneas, the Lord Jesus Christ healeth thee.\nArise and make thy bed.  And immediately he arose.","And all that dwelt at Lydda and Saron saw him:  who were converted\nto the Lord.","And in Joppe there was a certain disciple named Tabitha, which by\ninterpretation is called Dorcas.  This woman was full of good works and\nalmsdeeds which she did.","And it came to pass in those days that she was sick and died.\nWhom when they had washed, they laid her in an upper chamber.","And forasmuch as Lydda was nigh to Joppe, the disciples, hearing\nthat Peter was there, sent unto him two men, desiring him that he would\nnot be slack to come unto them.","And Peter rising up went with them.  And when he was come, they\nbrought him into the upper chamber.  And all the widows stood about him,\nweeping and shewing him the coats and garments which Dorcas made them.","And they all being put forth, Peter, kneeling down, prayed.  And\nturning to the body, he said:  Tabitha, arise.  And she opened her eyes\nand, seeing Peter, sat up.","And giving her his hand, he lifted her up.  And when he had called\nthe saints and the widows, he presented her alive.","And it was made known throughout all Joppe.  And many believed in\nthe Lord.","And it cane to pass that he abode many days in Joppe, with one\nSimon a tanner."]}