[{"chapter":9,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"284","folder":"NPNF2-06","text":"1. By her importunity the widow in the gospel at last gained a hearing,[fn-5-P517_98598:293-nf] and by the same means one friend induced another to give him bread at midnight, when his door was shut and his servants were in bed.[fn-5-P518_98752:294-nf] The publican's prayers overcame God,[fn-5-P519_98820:295-nf] although God is invincible. Nineveh was saved by its tears from the impending ruin caused by its sin.[fn-5-P520_98948:296-nf] To what end, you ask, these far-fetched references? To this end, I make answer; that you in your greatness should look upon me in my littleness; that you, the rich shepherd, should not despise me, the ailing sheep. Christ Himself brought the robber from the cross to paradise,[fn-5-P521_99259:297-nf] and, to show that repentance is never too late, He turned a murderer's death into a martyrdom. Gladly does Christ embrace the prodigal son when he returns to Him;[fn-5-P522_99445:298-nf] and, leaving the ninety and nine, the good shepherd carries home on His shoulders the one poor sheep that is left.[fn-5-P523_99580:299-nf] From a persecutor Paul becomes a preacher. His bodily eyes are blinded to clear the eyes of his soul,[fn-5-P524_99701:300-nf] and he who once haled Christ's servants in chains before the council of the Jews,[fn-5-P525_99802:301-nf] lives afterwards to glory in the bonds of Christ.[fn-5-P526_99873:302-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":9,"verse":15,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"314","folder":"NPNF2-06","text":"5. If, then, the apostle, who was a chosen vessel[fn-6-P631_119203:371-nf] separated unto the gospel of Christ,[fn-6-P632_119260:372-nf] by reason of the pricks of the flesh and the allurements of vice keeps under his body and brings it into subjection, lest when he has preached to others he may himself be a castaway;[fn-6-P633_119462:373-nf] and yet, for all that, sees another law in his members warring against the law of his mind, and bringing him into captivity to the law of sin;[fn-6-P634_119627:374-nf] if after nakedness, fasting. hunger, imprisonment, scourging and other torments, he turns back to himself and cries \"Oh, wretched man that I am, who shall deliver me from the body of this death?\"[fn-6-P635_119844:375-nf] do you fancy that you ought to lay aside apprehension? See to it that God say not some day of you: \"The virgin of Israel is fallen and there is none to raise her up.\"[fn-6-P636_120032:376-nf] I will say it boldly, though God can do all things He cannot raise up a virgin when once she has fallen. He may indeed relieve one who is defiled from the penalty of her sin, but He will not give her a crown. Let us fear lest in us also the prophecy be fulfilled, \"Good virgins shall faint.\"[fn-6-P637_120341:377-nf] Notice that it is good virgins who are spoken of, for there are bad ones as well. \"Whosoever looketh on a woman,\" the Lord says, \"to lust after her hath committed adultery with her already in his heart.\"[fn-6-P638_120566:378-nf] So that virginity may be lost even by a thought. Such are evil virgins, virgins in the flesh, not in the spirit; foolish virgins, who, having no oil, are shut out by the Bridegroom.[fn-6-P639_120768:379-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":9,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"430","folder":"NPNF2-06","text":"1. When Abraham is tempted to slay his son the trial only serves to strengthen his faith.[fn-11-P1149_244028:757-nf] When Joseph is sold into Egypt, his sojourn there enables him to support his father and his brothers.[fn-11-P1150_244148:758-nf] When Hezekiah is panic-stricken at the near approach of death, his tears and prayers obtain for him a respite of fifteen years,[fn-11-P1151_244308:759-nf] If the faith of the apostle, Peter, is shaken by his Lord's passion, it is that, weeping bitterly, he may hear the soothing words: \"Feed my sheep.\"[fn-11-P1152_244486:760-nf] If Paul, that ravening wolf,[fn-11-P1153_244554:761-nf] that little Benjamin,[fn-11-P1154_244598:762-nf] is blinded in a trance, it is that he may receive his sight, and may be led, by the sudden horror of surrounding darkness, to call Him Lord Whom before he persecuted as man.[fn-11-P1155_244795:763-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":9,"verse":15,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"440","folder":"NPNF2-06","text":"3. But why should that be hard to bear which we must one day ourselves endure? And why do we grieve for the dead? We are not born to live forever. Abraham, Moses, and Isaiah, Peter, James, and John, Paul, the \"chosen vessel,\"[fn-12-P1215_259477:812-nf] and even the Son of God Himself have all died; and are we vexed when a soul leaves its earthly tenement? Perhaps he is taken away, \"lest that wickedness should alter his understanding ...for his soul pleased the Lord: therefore hasted he to take him away from the people\"[fn-12-P1216_259767:813-nf] -lest in life's long journey he should lose his way in some trackless maze. We should indeed mourn for the dead, but only for him whom Gehenna receives, whom Tartarus devours, and for whose punishment the eternal fire burns. But we who, in departing, are accompanied by an escort of angels, and met by Christ Himself, should rather grieve that we have to tarry yet longer in this tabernacle of death.[fn-12-P1217_260204:814-nf] For \"whilst we are at home in the body, we are absent from the Lord.\"[fn-12-P1218_260294:815-nf] Our one longing should be that expressed by the psalmist: \"Woe is me that my pilgrimage is prolonged, that I have dwelt with them that dwell in Kedar, that my soul hath made a far pilgrimage.\"[fn-12-P1219_260507:816-nf] Kedar means darkness, and darkness stands for this present world (for, we are told, \"the light shineth in darkness; and the darkness comprehendeth it not\"[fn-12-P1220_260690:817-nf] ). Therefore we should congratulate our dear Blaesilla that she has passed from darkness to light,[fn-12-P1221_260807:818-nf] and has in the first flush of her dawning faith received the crown of her completed work. Had she been cut off (as f pray that none may be) while her thoughts were full of worldly desires and passing pleasures, then mourning would indeed have been her due, and no tears shed for her would have been too many. As it is, by the mercy of Christ she, four months ago, renewed her baptism in her vow of widowhood, and for the rest of her days spurned the world, and thought only of the religions life. Have you no fear, then, lest the Saviour may say to you: \"Are you angry, Paula, that your daughter has become my daughter? Are you vexed at my decree, and do you, with rebellious tears, grudge me the possession of Blaesilla? You ought to know what my purpose is both for you and for yours. You deny yourself food, not to fast but to gratify your grief; and such abstinence is displeasing to me. Such fasts are my enemies. I receive no soul which forsakes the body against my will. A foolish philosophy may boast of martyrs of this kind; it may boast of a Zeno[fn-12-P1222_261882:819-nf] a Cleombrotus,[fn-12-P1223_262021:820-nf] or a Cato.[fn-12-P1224_262146:821-nf] My spirit rests only upon him \"that is poor and of a contrite spirit, and that trembleth at my word.[fn-12-P1225_262374:822-nf] Is this the meaning of your vow to me that you would lead a religious life? Is it for this that you dress yourself differently from other matrons, and array yourself in the garb of a nun? Mourning is for those who wear silk dresses. In the midst of your tears the call will come, and you, too, must die; yet you flee from me as from a cruel judge, and fancy that you can avoid failing into my hands. Jonah, that headstrong prophet, once fled from me, yet in the depths of the sea he was still mine.[fn-12-P1226_262894:823-nf] If you really believed your daughter to be alive, you would not grieve that she had passed to a better world. This is the commandment that I have given you through my apostle, that you sorrow not for them that sleep, even as the Gentiles, which have no hope.[fn-12-P1227_263174:824-nf] Blush, for you are put to shame by the example of a heathen. The devil's handmaid[fn-12-P1228_263280:825-nf] is better than mine. For, while she imagines that her unbelieving husband has been translated to heaven, you either do not or will not believe that your daughter is at rest with me.\"","title":"The Letters of St. Jerome","author":false},{"chapter":9,"verse":15,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"579","folder":"NPNF2-06","text":"6. Oh! the madness and folly of those who have forsaken the teaching of the book of Proverbs, \"My son, keep thy father's commandment, and forsake not the law of thy mother,\"[fn-18-P1835_447291:1281-nf] and have turned to error, and say to the fool that he shall be their leader, and do not despise the foolish things which are said by the foolish man, even as the scripture bears witness, \"The foolish man speaketh foolishly, and his heart understandeth vanity.\"[fn-18-P1836_447575:1282-nf] I beseech you, dearly beloved, and by the love which I feel towards you, I implore you-as though it were my own members on which I would have pity[fn-18-P1837_447752:1283-nf] -by word and letter to fulfil that which is written, \"Do not I hate them, O Lord, that hate thee? and am not I grieved with those that rise up against thee?\"[fn-18-P1838_447935:1284-nf] Origen's words are the words of an enemy, hateful and repugnant to God and to His saints; and not only those which I have quoted, but countless others. For it is not now my intention to argue against all his opinions. Origen has not lived in my day, nor has he robbed me. I have not conceived a dislike to him nor quarrelled with him because of an inheritance or of any worldly matter; but-to speak plainly-I grieve, and grieve bitterly, to see numbers of my brothers, and of those in particular who show the most promise, and have reached the highest rank in the sacred ministry,[fn-18-P1839_448541:1285-nf] deceived by his persuasive arguments, and made by his most perverse teaching the food of the devil, whereby the saying is fulfilled: \"He derides every stronghold, and his fare is choice, and he hath gathered captives as the sand.\"[fn-18-P1840_448794:1286-nf] But may God free you, my brother, and the holy people of Christ which is intrusted to you, and all the brothers who are with you, and especially the presbyter Rufinus, from the heresy of Origen, and other heresies, and from the perdition to which they lead. For, if for one word or for two opposed to the faith many heresies have been rejected by the Church, how much more shall he be held a heretic who has contrived such perverse interpretations and such mischievous doctrines to destroy the faith, and has in fact declared himself the enemy of the Church! For, among other wicked things, he has presumed to say this, too, that Adam lost the image of God, although Scripture nowhere declares that he did. Were it so, never would all the creatures in the world be subject to Adam's seed-that is, to the entire human race; yet, in the words of the apostle, everything \"is tamed and hath been tamed of mankind.\"[fn-18-P1841_449738:1287-nf] For never would all things be subjected to men if men had not-together with their authority over all-the image of God. But the divine Scripture conjoins and associates with this the grace of the blessing which was conferred upon Adam and upon the generations which descended from him. No one can by twisting the meaning of words presume to say that this grace of God was given to one only, and that he alone was made in the image of God (he and his wife, that is, for while he was formed of clay she was made of one of his ribs), but that those who were subsequently conceived in the womb and not born as was Adam did not possess God's image, for the Scripture immediately subjoins the following statement: \"And Adam lived two hundred and thirty years,[fn-18-P1842_450513:1288-nf] and knew Eve his wife, and she bare him a son in his image and after his likeness, and called his name Seth.\"[fn-18-P1843_450707:1289-nf] And again, in the tenth generation, two thousand two hundred and forty-two years afterwards,[fn-18-P1844_450845:1290-nf] God, to vindicate His own image and to show that the grace which He had given to men still continued in them, gives the following commandment: \"Flesh ...with the blood thereof shall ye not eat. And surely your blood will I require at the hand of every man that sheddeth it; for in the image of God have I made man.\"[fn-18-P1845_451264:1291-nf] From Noah to Abraham ten generations passed away,[fn-18-P1846_451362:1292-nf] and from Abraham's time to David's, fourteen more,[fn-18-P1847_451438:1293-nf] and these twenty-four generations make up, taken together, two thousand one hundred and seventeen years.[fn-18-P1848_451565:1294-nf] Yet the Holy Spirit in the thirty-ninth[fn-18-P1849_451663:1295-nf] psalm, while lamenting that all men walk in a vain show, and that they are subject to sins, speaks thus: \"For all that every man walk eth in the image.\"[fn-18-P1850_451891:1296-nf] Also after David's time, in the reign of Solomon his son, we read a somewhat similar reference to the divine likeness. For in the book of Wisdom, which is inscribed with his name, Solomon says: \"God created man to be immortal, and made him to be an image of His own eternity.\"[fn-18-P1851_452211:1297-nf] And again, about eleven hundred and eleven years afterwards, we read in the New Testament that men have not lost the image of God. For James, an apostle and brother of the Lord, whom I have mentioned above-that we may not be entangled in the snares of Origen-teaches us that man does possess God's image and likeness. For, after a somewhat discursive account of the human tongue, he has gone on to say of it: \"It is an unruly evil ...therewith bless we God, even the Father and therewith curse we men, which are made after the similitude of God.\"[fn-18-P1852_452779:1298-nf] Paul, too, the \"chosen vessel,\"[fn-18-P1853_452836:1299-nf] who in his preaching has fully maintained the doctrine of the gospel, instructs us that man is made in the image and after the likeness of God. \"A man,\" he says, \"ought not to wear long hair, forasmuch as he is the image and glory of God.\"[fn-18-P1854_453099:1300-nf] He speaks of \"the image\" simply, but explains the nature of the likeness by the word \"glory.\"","title":"The Letters of St. Jerome","author":false},{"chapter":9,"verse":15,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"624","folder":"NPNF2-06","text":"2. But why should I confine my allusions to the men of this world, when the Apostle Paul, the chosen vessel[fn-20-P2007_499810:1406-nf] the doctor[fn-20-P2008_499843:1407-nf] of the Gentiles, who could boldly say: \"Do ye seek a proof of Christ speaking in me?\"[fn-20-P2009_499992:1408-nf] knowing that he really had within him that greatest of guests-when even he after visiting Damascus and Arabia \"went up to Jerusalem to see Peter and abode with him fifteen days.\"[fn-20-P2010_500196:1409-nf] For he who was to be a preacher to the Gentiles had to be instructed in the mystical numbers seven and eight. And again fourteen years after he took Barnabas and Titus and communicated his gospel to the apostles lest by any means he should have run or had run in vain.[fn-20-P2011_500498:1410-nf] Spoken words possess an indefinable hidden power, and teaching that passed directly from the mouth of the speaker into the ears of the disciples is more impressive than any other. When the speech of Demosthenes against Aeschines was recited before the latter during his exile at Rhodes, amid all the admiration and applause he sighed \"if you could but have heard the brute deliver his own periods![fn-20-P2012_500929:1411-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":9,"verse":15,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"625","folder":"NPNF2-06","text":"3. I do not adduce these instances because I have anything in me from which you either can or will learn a lesson, but to show you that your zeal and eagerness to learn-even though you cannot rely on help from me-are in themselves worthy of praise. A mind willing to learn deserves commendation even when it has no teacher. What is of importance to me is not what you find but what you seek to find. Wax is soft and easy to mould even where the hands of craftsman and modeller are wanting to work it. It is already potentially all that it can be made. The apostle Paul learned the Law of Moses and the prophets at the feet of Gamaliel and was glad that he had done so, for armed with this spiritual armour, he was able to say boldly \"the weapons of our warfare are not carnal, but mighty through God to the pulling down of strongholds;\" armed with these we war \"casting down imaginations and every high thing that exalteth itself against the knowledge of God, and bringing into captivity every thought to the obedience of Christ; and being in a readiness to revenge all disobedience.\"[fn-20-P2014_502088:1412-nf] He writes to Timothy who had been trained in the holy writings from a child exhorting him to study them diligently[fn-20-P2015_502227:1413-nf] and not to neglect the gift which was given him with the laying on of the hands of the presbytery.[fn-20-P2016_502367:1414-nf] To Titus he gives commandment that among a bishop's other virtues (which he briefly describes) he should be careful to seek a knowledge of the scriptures: A bishop, he says, must hold fast \"the faithful word as he hath been taught that he may be able by sound doctrine both to exhort and to convince the gainsayers.\"[fn-20-P2017_502708:1415-nf] In fact want of education in a clergyman[fn-20-P2018_502769:1416-nf] prevents him from doing good to any one but himself and much as the virtue of his life may build up Christ's church, he does it an injury as great by failing to resist those who are trying to pull it down. The prophet Haggai says-or rather the Lord says it by the mouth of Haggai-\"Ask now the priests concerning the law.\"[fn-20-P2019_503119:1417-nf] For such is the important function of the priesthood to give answers to those who question them concerning the law. And in Deuteronomy we read \"Ask thy father and he will shew thee; thy elders and they will tell thee.\"[fn-20-P2020_503360:1418-nf] Also in the one hundred and nineteenth psalm \"thy statutes have been my songs in the house of my pilgrimage.\" David too, in the description of the righteous man whom he compares to the tree of life in paradise, amongst his other excellences speaks of this, \"His delight is in the law of the Lord; and in his law doth he meditate day and night.\"[fn-20-P2021_503730:1419-nf] In the close of his most solemn vision Daniel declares that \"the righteous shall shine as the stars; and the wise, that is the learned, as the firmament.\"[fn-20-P2022_503904:1420-nf] You can see, therefore, how great is the difference between righteous ignorance and instructed righteousness. Those who have the first are compared with the stars, those who have the second with the heavens. Yet, according to the exact sense of the Hebrew, both statements may be understood of the learned, for it is to be read in this way:-\"They that be wise shall shine as the brightness of the firmament; and they that turn many to righteousness as the stars forever and ever.\" Why is the apostle Paul called a chosen vessel?[fn-20-P2023_504456:1421-nf] Assuredly because he is a repertory of the Law and of the holy scriptures. The learned teaching of our Lord strikes the Pharisees dumb with amazement, and they are filled with astonishment to find that Peter and John know the Law although they have not learned letters. For to these the Holy Ghost immediately suggested what comes to others by daily study and meditation; and, as it is written,[fn-20-P2024_504873:1422-nf] they were \"taught of God.\" The Saviour had only accomplished his twelfth year when the scene in the temple took place;[fn-20-P2025_505017:1423-nf] but when he interrogated the elders concerning the Law His wise questions conveyed rather than sought information.","title":"The Letters of St. Jerome","author":false},{"chapter":9,"verse":15,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"707","folder":"NPNF2-06","text":"I. \"A good man out of the good treasure of the heart bringeth forth good things,\"[fn-24-P2420_620518:1731-nf] and \"every tree is known by his fruit.\"[fn-24-P2421_620582:1732-nf] You measure me by the scale of your own virtues and because of your own greatness magnify my littleness. You take the lowest room at the banquet that the goodman of the house may bid you to go up higher.[fn-24-P2422_620808:1733-nf] For what is there in me or what qualities do I possess that I should merit praise from a man of learning? that I, small and lowly as I am, should be eulogized by lips which have pleaded on behalf of our most religious sovereign? Do not, my dearest brother, estimate my worth by the number of my years. Gray hairs are not wisdom; it is wisdom which is as good as gray hairs. At least that is what Solomon says: \"wisdom is the gray hair unto men.\"[fn-24-P2423_621277:1734-nf] Moses too in choosing the seventy elders is told to take those whom he knows to be elders indeed, and to select them not for their years but for their discretion.[fn-24-P2424_621462:1735-nf] And, as a boy, Daniel judges old men and in the flower of youth condemns the incontinence of age.[fn-24-P2425_621581:1736-nf] Do not, I repeat, weigh faith by years, nor suppose me better than yourself merely because I have enlisted under Christ's banner earlier than you. The apostle Paul, that chosen vessel framed out of a persecutor,[fn-24-P2426_621821:1737-nf] though last in the apostolic order is first in merit. For though last he has laboured more than they all.[fn-24-P2427_621949:1738-nf] To Judas it was once said: \"thou art a man who didst take sweet food with me, my guide and mine acquaintance; we walked in the house of God with company:\"[fn-24-P2428_622128:1739-nf] yet the Saviour accuses him of betraying his friend and master. A line of Virgil well describes his end:","title":"The Letters of St. Jerome","author":false},{"chapter":9,"verse":17,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"747","folder":"NPNF2-06","text":"8. The advice of the rhetoricians in such cases is that you should first search out the remote ancestors of the person to be eulogized and recount their exploits, and then come gradually to your hero; so as to make him more illustrious by the virtues of his forefathers, and to show either that he is a worthy successor of good men, or that he has conferred lustre upon a lineage in itself obscure. But as my duty is to sing the praises of the soul, I will not dwell upon those fleshly advantages which Nepotian for his part always despised. Nor will I boast of his family, that is of the good points belonging not to him but to others; for even those holy men Abraham and Isaac had for sons the sinners Ishmael and Esau. And on the other hand Jephthah who is reckoned by the apostle in the roll of the righteous[fn-25-P2574_659614:1843-nf] is the son of a harlot.[fn-25-P2575_659660:1844-nf] It is said \"the soul that sinneth, it shall die.\"[fn-25-P2576_659732:1845-nf] The soul therefore that has not sinned shall live. Neither the virtues nor the vices of parents are imputed to their children. God takes account of us only from the time when we are born anew in Christ. Paul, the persecutor of the church, who is in the morning the ravening wolf of Benjamin,[fn-25-P2577_660049:1846-nf] in the evening \"gave food,\"[fn-25-P2578_660101:1847-nf] that is yields himself up to the sheep Ananias.[fn-25-P2579_660284:1848-nf] Let us likewise reckon our Nepotian a crying babe and an untutored child who has been born to us in a moment fresh from the waters of Jordan.","title":"The Letters of St. Jerome","author":false},{"chapter":9,"verse":17,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"835","folder":"NPNF2-06","text":"6. Let me now fulfil the promise I made a little while ago and with all the skill of a rhetorician sing the praises of water and of baptism. In the beginning the earth was without form and void, there was no dazzling sun or pale moon, there were no glittering stars. There was nothing but matter inorganic and invisible, and even this was lost in abysmal depths and shrouded in a distorting gloom. The Spirit of God above moved, as a charioteer, over the face of the waters,[fn-28-P2879_762983:2051-nf] and produced from them the infant world, a type of the Christian child that is drawn from the laver of baptism. A firmament is constructed between heaven and earth, and to this is allotted the name heaven,-in the Hebrew Shamayim or `what comes out of the waters,'-[fn-28-P2880_763268:2052-nf] and the waters which are above the heavens are parted from the others to the praise of God. Wherefore also in the vision of the prophet Ezekiel there is seen above the cherubim a crystal stretched forth,[fn-28-P2881_763585:2053-nf] that is, the compressed and denser waters. The first living beings come out of the waters; and believers soar out of the layer with wings to heaven. Man is formed out of clay[fn-28-P2882_763782:2054-nf] and God holds the mystic waters in the hollow of his hand.[fn-28-P2883_763862:2055-nf] In Eden a garden[fn-28-P2884_763944:2056-nf] is planted, and a fountain in the midst of it parts into four heads.[fn-28-P2885_764033:2057-nf] This is the same fountain which Ezekiel later on describes as issuing out of the temple and flowing towards the rising of the sun, until it heals the bitter waters and quickens those that are dead.[fn-28-P2886_764265:2058-nf] When the world falls into sin nothing but a flood of waters can cleanse it again. But as soon as the foul bird of wickedness is driven away, the dove of the Holy Spirit comes to Noah[fn-28-P2887_764489:2059-nf] as it came afterwards to Christ in the Jordan,[fn-28-P2888_764574:2060-nf] and, carrying ill its beak a branch betokening restoration and light, brings tidings of peace to the whole world. Pharaoh and his host, loth to allow God's people to leave Egypt, are overwhelmed in the Red Sea figuring thereby our baptism. His destruction is thus described in the book of Psalms: \"Thou didst endow the sea with virtue through thy power: thou brakest the heads of the dragons in the waters: thou brakest the heads of leviathan in pieces.\"[fn-28-P2889_765053:2061-nf] For this reason adders and scorpions haunt dry places[fn-28-P2890_765139:2062-nf] and whenever they come near water behave as if rabid or insane.[fn-28-P2891_765228:2063-nf] As wood sweetens Marah so that seventy palm-trees are watered by its streams, so the cross makes the waters of the law lifegiving to the seventy who are Christ's apostles.[fn-28-P2892_765444:2064-nf] It is Abraham and Isaac who dig wells, the Philistines who try to prevent them.[fn-28-P2893_765561:2065-nf] Beersheba too, the city of the oath,[fn-28-P2894_765637:2066-nf] and [Gihon], the scene of Solomon's coronation,[fn-28-P2895_765708:2067-nf] derive their names from springs. It is beside a well that Eliezer finds Rebekah.[fn-28-P2896_765833:2068-nf] Rachel too is a drawer of water and wins a kiss thereby[fn-28-P2897_765928:2069-nf] from the supplanter[fn-28-P2898_765987:2070-nf] Jacob. When the daughters of the priests of Midian are in a strait to reach the well, Moses opens a way for them and delivers them from outrage.[fn-28-P2899_766157:2071-nf] The Lord's forerunner at Salem (a name which means peace or perfection) makes ready the people for Christ with spring-water.[fn-29-P2900_766319:2072-nf] The Saviour Himself does not preach the kingdom of heaven until by His baptismal immersion He has cleansed the Jordan.[fn-29-P2901_766461:2073-nf] Water is the matter of His first miracle[fn-29-P2902_766542:2074-nf] and it is from a well that the Samaritan woman is bidden to slake her thirst.[fn-29-P2903_766699:2075-nf] To Nicodemus He secretly says:-\"Except a man be born of water and of the Spirit, he cannot enter into the Kingdom of God.\"[fn-29-P2904_766857:2076-nf] As His earthly course began with water, so it ended with it. His side is pierced by the spear, and blood and water flow forth, twin emblems of baptism and of martyrdom.[fn-29-P2905_767048:2077-nf] After His resurrection also, when sending His apostles to the Gentiles, He commands them to baptize these in the mystery of the Trinity.[fn-29-P2906_767263:2078-nf] The Jewish people repenting of their misdoing are sent forthwith by Peter to be baptized.[fn-29-P2907_767380:2079-nf] Before Sion travails she brings forth children, and a nation is born at once.[fn-29-P2908_767480:2080-nf] Paul the persecutor of the church, that ravening wolf out of Benjamin,[fn-29-P2909_767588:2081-nf] bows his head before Ananias one of Christ's sheep, and only recovers his sight when he applies the remedy of baptism.[fn-29-P2910_767731:2082-nf] By the reading of the prophet the eunuch of Candace the queen of Ethiopia is made ready for the baptism of Christ.[fn-29-P2911_767901:2083-nf] Though it is against nature the Ethiopian does change his skin and the leopard his spots.[fn-29-P2912_768018:2084-nf] Those who have received only John's baptism and have no knowledge of the Holy Spirit are baptized again, lest any should suppose that water unsanctified thereby could suffice for the salvation of either Jew or Gentile.[fn-29-P2913_768261:2085-nf] \"The voice of the Lord isupon the waters ...The Lord is uponmany waters ...the Lord maketh the flood to inhabit it.\"[fn-29-P2914_768398:2086-nf] His \"teeth are like a flock of sheep that are even shorn which came up from the washing; whereof everyone bear twins, and none is barren among them.\"[fn-29-P2915_768625:2087-nf] If none is barren among them, all of them must have udders filled with milk and be able to say with the apostle: \"Ye are my little children, of whom I travail in birth again until Christ be formed in you;\"[fn-29-P2916_768853:2088-nf] and \"I have fed you with milk and not with meat.\"[fn-29-P2917_768925:2089-nf] And it is to the grace of baptism that the prophecy of Micah refers: \"He will turn again, he will have compassion upon us: he will subdue our iniquities, and will cast all our sins[fn-29-P2918_769130:2090-nf] into the depths of the sea.\"[fn-29-P2919_769207:2091-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":9,"verse":18,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"835","folder":"NPNF2-06","text":"6. Let me now fulfil the promise I made a little while ago and with all the skill of a rhetorician sing the praises of water and of baptism. In the beginning the earth was without form and void, there was no dazzling sun or pale moon, there were no glittering stars. There was nothing but matter inorganic and invisible, and even this was lost in abysmal depths and shrouded in a distorting gloom. The Spirit of God above moved, as a charioteer, over the face of the waters,[fn-28-P2879_762983:2051-nf] and produced from them the infant world, a type of the Christian child that is drawn from the laver of baptism. A firmament is constructed between heaven and earth, and to this is allotted the name heaven,-in the Hebrew Shamayim or `what comes out of the waters,'-[fn-28-P2880_763268:2052-nf] and the waters which are above the heavens are parted from the others to the praise of God. Wherefore also in the vision of the prophet Ezekiel there is seen above the cherubim a crystal stretched forth,[fn-28-P2881_763585:2053-nf] that is, the compressed and denser waters. The first living beings come out of the waters; and believers soar out of the layer with wings to heaven. Man is formed out of clay[fn-28-P2882_763782:2054-nf] and God holds the mystic waters in the hollow of his hand.[fn-28-P2883_763862:2055-nf] In Eden a garden[fn-28-P2884_763944:2056-nf] is planted, and a fountain in the midst of it parts into four heads.[fn-28-P2885_764033:2057-nf] This is the same fountain which Ezekiel later on describes as issuing out of the temple and flowing towards the rising of the sun, until it heals the bitter waters and quickens those that are dead.[fn-28-P2886_764265:2058-nf] When the world falls into sin nothing but a flood of waters can cleanse it again. But as soon as the foul bird of wickedness is driven away, the dove of the Holy Spirit comes to Noah[fn-28-P2887_764489:2059-nf] as it came afterwards to Christ in the Jordan,[fn-28-P2888_764574:2060-nf] and, carrying ill its beak a branch betokening restoration and light, brings tidings of peace to the whole world. Pharaoh and his host, loth to allow God's people to leave Egypt, are overwhelmed in the Red Sea figuring thereby our baptism. His destruction is thus described in the book of Psalms: \"Thou didst endow the sea with virtue through thy power: thou brakest the heads of the dragons in the waters: thou brakest the heads of leviathan in pieces.\"[fn-28-P2889_765053:2061-nf] For this reason adders and scorpions haunt dry places[fn-28-P2890_765139:2062-nf] and whenever they come near water behave as if rabid or insane.[fn-28-P2891_765228:2063-nf] As wood sweetens Marah so that seventy palm-trees are watered by its streams, so the cross makes the waters of the law lifegiving to the seventy who are Christ's apostles.[fn-28-P2892_765444:2064-nf] It is Abraham and Isaac who dig wells, the Philistines who try to prevent them.[fn-28-P2893_765561:2065-nf] Beersheba too, the city of the oath,[fn-28-P2894_765637:2066-nf] and [Gihon], the scene of Solomon's coronation,[fn-28-P2895_765708:2067-nf] derive their names from springs. It is beside a well that Eliezer finds Rebekah.[fn-28-P2896_765833:2068-nf] Rachel too is a drawer of water and wins a kiss thereby[fn-28-P2897_765928:2069-nf] from the supplanter[fn-28-P2898_765987:2070-nf] Jacob. When the daughters of the priests of Midian are in a strait to reach the well, Moses opens a way for them and delivers them from outrage.[fn-28-P2899_766157:2071-nf] The Lord's forerunner at Salem (a name which means peace or perfection) makes ready the people for Christ with spring-water.[fn-29-P2900_766319:2072-nf] The Saviour Himself does not preach the kingdom of heaven until by His baptismal immersion He has cleansed the Jordan.[fn-29-P2901_766461:2073-nf] Water is the matter of His first miracle[fn-29-P2902_766542:2074-nf] and it is from a well that the Samaritan woman is bidden to slake her thirst.[fn-29-P2903_766699:2075-nf] To Nicodemus He secretly says:-\"Except a man be born of water and of the Spirit, he cannot enter into the Kingdom of God.\"[fn-29-P2904_766857:2076-nf] As His earthly course began with water, so it ended with it. His side is pierced by the spear, and blood and water flow forth, twin emblems of baptism and of martyrdom.[fn-29-P2905_767048:2077-nf] After His resurrection also, when sending His apostles to the Gentiles, He commands them to baptize these in the mystery of the Trinity.[fn-29-P2906_767263:2078-nf] The Jewish people repenting of their misdoing are sent forthwith by Peter to be baptized.[fn-29-P2907_767380:2079-nf] Before Sion travails she brings forth children, and a nation is born at once.[fn-29-P2908_767480:2080-nf] Paul the persecutor of the church, that ravening wolf out of Benjamin,[fn-29-P2909_767588:2081-nf] bows his head before Ananias one of Christ's sheep, and only recovers his sight when he applies the remedy of baptism.[fn-29-P2910_767731:2082-nf] By the reading of the prophet the eunuch of Candace the queen of Ethiopia is made ready for the baptism of Christ.[fn-29-P2911_767901:2083-nf] Though it is against nature the Ethiopian does change his skin and the leopard his spots.[fn-29-P2912_768018:2084-nf] Those who have received only John's baptism and have no knowledge of the Holy Spirit are baptized again, lest any should suppose that water unsanctified thereby could suffice for the salvation of either Jew or Gentile.[fn-29-P2913_768261:2085-nf] \"The voice of the Lord isupon the waters ...The Lord is uponmany waters ...the Lord maketh the flood to inhabit it.\"[fn-29-P2914_768398:2086-nf] His \"teeth are like a flock of sheep that are even shorn which came up from the washing; whereof everyone bear twins, and none is barren among them.\"[fn-29-P2915_768625:2087-nf] If none is barren among them, all of them must have udders filled with milk and be able to say with the apostle: \"Ye are my little children, of whom I travail in birth again until Christ be formed in you;\"[fn-29-P2916_768853:2088-nf] and \"I have fed you with milk and not with meat.\"[fn-29-P2917_768925:2089-nf] And it is to the grace of baptism that the prophecy of Micah refers: \"He will turn again, he will have compassion upon us: he will subdue our iniquities, and will cast all our sins[fn-29-P2918_769130:2090-nf] into the depths of the sea.\"[fn-29-P2919_769207:2091-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":9,"verse":15,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"917","folder":"NPNF2-06","text":"7. You have, therefore, Salvina, those to nurse who may well represent to you your absent husband: \"Lo, children are an heritage of the Lord; and the fruit of the womb is his reward.\"[fn-33-P3354_879844:2434-nf] In the place of one husband you have received two children, and thus your affection has more objects than before. All that was due to him you can give to them. Temper grief with love, for if he is gone they are still with you. It is no small merit in God's eyes to bring up children well. Hear the apostle's counsel: \"Let not a widow be taken into the number under threescore years old, having been the wife of one man, well reported of for good works; if she have brought up children, if she have lodged strangers, if she have washed the saints' feet, if she have relieved the afflicted, if she have diligently followed every good work.\"[fn-33-P3355_880507:2435-nf] Here you learn the roll of the virtues which God requires of you, what is due to the name of widow which you bear, and by what good deeds you can attain to that second degree of chastity[fn-33-P3356_880730:2436-nf] which is still open to you. Do not be disturbed because the apostle allows none to be chosen as a widow under threescore years old, neither suppose that he intends to reject those who are still young. Believe that you are indeed chosen by him who said to his disciple, \"Let no man despise thy youth,\"[fn-33-P3357_881114:2437-nf] your want of age that is, not your want of continence. If this be not his meaning, all who become widows under threescore years will have to take husbands. He is training a church still untaught in Christ, and making provision for people of all stations but especially for the poor, the charge of whom had been committed to himself and Barnabas.[fn-33-P3358_881484:2438-nf] Thus he wishes only those to be supported by the exertions of the church who cannot labour with their own hands, and who are widows indeed,[fn-33-P3359_881658:2439-nf] approved by their years and by their lives. The faults of his children made Eli the priest an offence to God. On the other hand He is appeased by the virtues of such as \"continue in faith and charity and holiness with chastity.\"[fn-33-P3360_881913:2440-nf] \"O Timothy,\" cries the apostle, \"keep thyself pure.\"[fn-33-P3361_882029:2441-nf] Far be it from me to suspect you capable of doing anything wrong; still it is only a kindness to admonish one whose youth and opulence lead her into temptation. You must take what I am going to say as addressed not to you but to your girlish years. A widow \"that liveth in pleasure is dead while she liveth.\"[fn-33-P3362_882361:2442-nf] So speaks the \"chosen vessel\"[fn-33-P3363_882413:2443-nf] and the words are brought out from his treasure who could boldly say: \"Do ye seek a proof of Christ speaking in me?\"[fn-33-P3364_882552:2444-nf] Yet they are the words of one who in his own person admitted the weakness of the human body, saying: \"The good that I would I do not: but the evil which I would not that I do.\"[fn-33-P3365_882760:2445-nf] And again: Therefore \"I keep under my body and bring it into subjection lest that by any means when I have preached to others I myself should be a castaway.\"[fn-33-P3366_882941:2446-nf] If Paul is afraid, which of us can venture to be confident? If David the friend of God and Solomon who loved God[fn-33-P3367_883078:2447-nf] were overcome like other men, if their fall is meant to warn us and their penitence to lead us to salvation, who in this slippery life can be sure of not falling? Never let pheasants be seen upon your table, or plump turtledoves or black cock from Ionia, or any of those birds so expensive that they fly away with the largest properties. And do not fancy that you eschew meat diet when you reject pork, hare, and venison and the savoury flesh of other quadrupeds.[fn-33-P3368_883564:2448-nf] It is not the number of feet that makes the difference but delicacy of flavour. I know that the apostle has said: \"every creature of God is good and nothing to be refused if it be received with thanksgiving.\"[fn-33-P3369_883906:2449-nf] But the same apostle says: \"it is good neither to eat flesh nor to drink wine,\"[fn-33-P3370_884009:2450-nf] and in another place: \"be not drunk with wine wherein is excess.\"[fn-33-P3371_884098:2451-nf] \"Every creature of God is good\"-the precept is intended for those who are careful how they may please their husbands.[fn-33-P3372_884237:2452-nf] Let those feed on flesh who serve the flesh, whose bodies boil with desire, who are tied to husbands, and who set their hearts on having offspring. Let those whose wombs are burthened cram their stomachs with flesh. But you have buried every indulgence in your husband's tomb: over his bier you have cleansed with tears a face stained with rouge and whitelead; you have exchanged a white robe and gilded buskins for a sombre tunic and black shoes; and only one thing more is needed, perseverance in fasting. Let paleness and squalor be henceforth your jewels. Do not pamper your youthful limbs with a bed of down or kindle your young blood with hot baths. Hear what words a heathen poet[fn-33-P3373_884949:2453-nf] puts into the mouth of a chaste widow:[fn-33-P3374_885022:2454-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":9,"verse":36,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1098","folder":"NPNF2-06","text":"8. I say nothing of her journey through Coele-Syria and Phoenicia (for it is not my purpose to give you a complete itinerary of her wanderings); I shall only name such places as are mentioned in the sacred books. After leaving the Roman colony of Berytus and the ancient city of Zidon she entered Elijah's town on the shore at Zarephath and therein adored her Lord and Saviour. Next passing over the sands of Tyre on which Paul had once knelt[fn-38-P3887_1053731:2757-nf] she came to Acco or, as it is now called, Ptolemais rode over the plains of Megiddo which had once witnessed the slaying of Josiah,[fn-38-P3888_1053885:2758-nf] and entered the land of the Philistines. Here she could not fail to admire the ruins of Dor, once a most powerful city; and Struto's Tower, which though at one time insignificant was rebuilt by Herod king of Judaea and named Caesarea in honour of Caesar Augustus.[fn-38-P3889_1054174:2759-nf] Here she saw the house of Cornelius now turned into a Christian church; and the humble abode of Philip; and the chambers of his daughters the four virgins \"which did prophesy.\"[fn-38-P3890_1054511:2760-nf] She arrived next at Antipatris, a small town half in ruins, named by Herod after his father Anti-pater, and at Lydda, now become Diospolis, a place made famous by the raising again of Dorcas[fn-38-P3891_1054737:2761-nf] and the restoration to health of Aeneas.[fn-38-P3892_1054803:2762-nf] Not far from this are Arimathaea, the village of Joseph who buried the Lord,[fn-38-P3893_1054905:2763-nf] and Nob, once a city of priests but now the tomb in which their slain bodies rest.[fn-38-P3894_1055011:2764-nf] Joppa too is hard by, the port of Jonah's flight;[fn-38-P3895_1055090:2765-nf] which also-if I may introduce a poetic fable-saw Andromeda bound to the rock.[fn-38-P3896_1055188:2766-nf] Again resuming her journey, she came to Nicopolis, once called Emmaus, where the Lord became known in the breaking of bread;[fn-38-P3897_1055563:2767-nf] an action by which He dedicated the house of Cleopas as a church. Starting thence she made her way up lower and higher Bethhoron, cities founded by Solomon[fn-38-P3898_1055761:2768-nf] but subsequently destroyed by several devastating wars; seeing on her right Ajalon and Gibeon where Joshua the son of Nun when fighting against the five kings gave commandments to the sun and moon,[fn-38-P3899_1055984:2769-nf] where also he condemned the Gibeonites(who by a crafty stratagem had obtained a treaty) to be hewers of wood and drawers of water.[fn-39-P3900_1056140:2770-nf] At Gibeah also, now a complete ruin, she stopped for a little while remembering its sin, and the cutting of the concubine into pieces, and how in spite of all this three hundred men of the tribe of Benjamin were saved[fn-39-P3901_1056377:2771-nf] that in after days Paul might be called a Benjamite.","title":"The Letters of St. Jerome","author":false},{"chapter":9,"verse":32,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1098","folder":"NPNF2-06","text":"8. I say nothing of her journey through Coele-Syria and Phoenicia (for it is not my purpose to give you a complete itinerary of her wanderings); I shall only name such places as are mentioned in the sacred books. After leaving the Roman colony of Berytus and the ancient city of Zidon she entered Elijah's town on the shore at Zarephath and therein adored her Lord and Saviour. Next passing over the sands of Tyre on which Paul had once knelt[fn-38-P3887_1053731:2757-nf] she came to Acco or, as it is now called, Ptolemais rode over the plains of Megiddo which had once witnessed the slaying of Josiah,[fn-38-P3888_1053885:2758-nf] and entered the land of the Philistines. Here she could not fail to admire the ruins of Dor, once a most powerful city; and Struto's Tower, which though at one time insignificant was rebuilt by Herod king of Judaea and named Caesarea in honour of Caesar Augustus.[fn-38-P3889_1054174:2759-nf] Here she saw the house of Cornelius now turned into a Christian church; and the humble abode of Philip; and the chambers of his daughters the four virgins \"which did prophesy.\"[fn-38-P3890_1054511:2760-nf] She arrived next at Antipatris, a small town half in ruins, named by Herod after his father Anti-pater, and at Lydda, now become Diospolis, a place made famous by the raising again of Dorcas[fn-38-P3891_1054737:2761-nf] and the restoration to health of Aeneas.[fn-38-P3892_1054803:2762-nf] Not far from this are Arimathaea, the village of Joseph who buried the Lord,[fn-38-P3893_1054905:2763-nf] and Nob, once a city of priests but now the tomb in which their slain bodies rest.[fn-38-P3894_1055011:2764-nf] Joppa too is hard by, the port of Jonah's flight;[fn-38-P3895_1055090:2765-nf] which also-if I may introduce a poetic fable-saw Andromeda bound to the rock.[fn-38-P3896_1055188:2766-nf] Again resuming her journey, she came to Nicopolis, once called Emmaus, where the Lord became known in the breaking of bread;[fn-38-P3897_1055563:2767-nf] an action by which He dedicated the house of Cleopas as a church. Starting thence she made her way up lower and higher Bethhoron, cities founded by Solomon[fn-38-P3898_1055761:2768-nf] but subsequently destroyed by several devastating wars; seeing on her right Ajalon and Gibeon where Joshua the son of Nun when fighting against the five kings gave commandments to the sun and moon,[fn-38-P3899_1055984:2769-nf] where also he condemned the Gibeonites(who by a crafty stratagem had obtained a treaty) to be hewers of wood and drawers of water.[fn-39-P3900_1056140:2770-nf] At Gibeah also, now a complete ruin, she stopped for a little while remembering its sin, and the cutting of the concubine into pieces, and how in spite of all this three hundred men of the tribe of Benjamin were saved[fn-39-P3901_1056377:2771-nf] that in after days Paul might be called a Benjamite.","title":"The Letters of St. Jerome","author":false},{"chapter":9,"verse":39,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1123","folder":"NPNF2-06","text":"29. Why do I still linger, and prolong my suffering by postponing it? Paula's intelligence shewed her that her death was near. Her body and limbs grew cold and only in her holy breast did the warm beat of the living soul continue. Yet, as though she were leaving strangers to go home to her own people, she whispered the verses of the psalmist: \"Lord, I have loved the habitation of thy house and the place where thine honour dwelleth,\"[fn-41-P4155_1123262:3000-nf] and \"How amiable are thy tabernacles, O Lord of hosts! My soul longeth yea even fainteth for the courts of the Lord,\"[fn-41-P4156_1123419:3001-nf] and \"I had rather be an outcast in the house of my God than to dwell in the tents of wickedness.\"[fn-41-P4157_1123548:3002-nf] When I asked her why she remained silent refusing to answer my call,[fn-41-P4158_1123712:3003-nf] and whether she was in pain, she replied in Greek that she had no suffering and that all things were to her eyes calm and tranquil. After this she said no more but closed her eyes as though she already despised all mortal things, and kept repeating the verses just quoted down to the moment in which she breathed out her soul, but in a tone so low that we could scarcely hear what she said. Raising her finger also to her mouth she made the sign of the cross upon her lips. Then her breath failed her and she gasped for death; yet even when her soul was eager to break free, she turned the death-rattle (which comes at last to all) into the praise of the Lord. The bishop of Jerusalem and some from other cities were present, also a great number of the inferior clergy, both priests and levites.[fn-41-P4159_1124556:3004-nf] The entire monastery was filled with bodies of virgins and monks. As soon as Paula heard the bridegroom saying: \"Rise up my love my fair one, my dove, and come away: for, lo,the winter is past, the rain is over and gone,\" she answered joyfully \"the flowers appear on the earth; the time to cut them has come\"[fn-41-P4160_1124897:3005-nf] and \"I believe that I shall see the good things of the Lord in the land of the living.\"[fn-41-P4161_1125009:3006-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":9,"verse":15,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1331","folder":"NPNF2-06","text":"The maidservants who attend upon her you must regard as so many snares laid to entrap you; for the lower their condition is the more easy is it for you to effect their ruin. John the Baptist had a religious mother and his father was a priest.[fn-47-P4795_1316070:3415-nf] Yet neither his mother's affection nor his father's wealth could induce him to live in his parents' house at the risk of his chastity. He lived in the desert, and seeking Christ with his eyes refused to look at anything else. His rough garb, his girdle made of skins, his diet of locusts and wild honey[fn-47-P4796_1316392:3416-nf] were all alike designed to encourage virtue and continence. The sons of the prophets, who were the monks of the Old Testament, built for themselves huts by the waters of Jordan and forsaking the crowded cities lived in these on pottage and wild herbs.[fn-47-P4797_1316664:3417-nf] As long as you are at home make your cell your paradise,[fn-47-P4798_1316792:3418-nf] gather there the varied fruits of scripture, let this be your favourite companion, and take its precepts to your heart. If your eye offend you or your foot or your hand, cast them from you.[fn-47-P4799_1317009:3419-nf] To spare your soul spare nothing else. The Lord says: \"whosoever looketh on a woman to lust after her hath committed adultery with her already in his heart.\"[fn-48-P4800_1317208:3420-nf] \"Who can say,\" writes the wise man, \"I have made my heart clean?\"[fn-48-P4801_1317296:3421-nf] The stars are not pure in the Lord's sight; how much less men whose whole life is one long temptation.[fn-48-P4802_1317421:3422-nf] Woe be to us who commit fornication every time that we cherish lust. \"My sword,\" God says, \"hath drunk its fill in heaven;\"[fn-48-P4803_1317578:3423-nf] much more then upon the earth with its crop of thorns and thistles.[fn-48-P4804_1317675:3424-nf] The chosen vessel[fn-48-P4805_1317716:3425-nf] who had Christ's name ever on his lips kept under his body and brought it into subjection.[fn-48-P4806_1317829:3426-nf] Yet even he was hindered by carnal desire and had to do what he would not. As one suffering violence he cries: \"O wretched man that I am! who shall deliver me from the body of this death?\"[fn-48-P4807_1318042:3427-nf] Is it likely then that you can pass without fall or wound, unless you keep your heart with all diligence,[fn-48-P4808_1318171:3428-nf] and say with the Saviour: \"my mother and my brethren are these which hear the word of God and do it.\"[fn-48-P4809_1318296:3429-nf] This may seem cruelty, but it is really affection. What greater proof, indeed, can there be of affection than to guard for a holy mother a holy son? She too desired your eternal welfare and is content to forego seeing you for a time that she may see you for ever with Christ. She is like Hannah who brought forth Samuel not for her own solace but for the service of the tabernacle.[fn-48-P4810_1318703:3430-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":9,"verse":15,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1425","folder":"NPNF2-06","text":"10. After you have paid the most careful attention to your thoughts, you must then put on the armour of fasting and sing with David: \"I chastened my soul with fasting,\"[fn-51-P5178_1425771:3699-nf] and \"I have eaten ashes like bread,\"[fn-51-P5179_1425831:3700-nf] and \"as for me when they troubled me my clothing was sackcloth.\"[fn-51-P5180_1425917:3701-nf] Eye was expelled from paradise because she had eaten of the forbidden fruit. Elijah on the other hand after forty days of fasting was carried in a fiery chariot into heaven. For forty days and forty nights Moses lived by the intimate converse which he had with God, thus proving in his own case the complete truth of the saying, \"man doth not live by bread only but by every word that proceedeth out of the mouth of the Lord.\"[fn-51-P5181_1426373:3702-nf] The Saviour of the world, who in His virtues and His mode of life has left us an example to follow,[fn-51-P5182_1426497:3703-nf] was, immediately after His baptism, taken up by the spirit that He might contend with the devil,[fn-51-P5183_1426633:3704-nf] and after crushing him and overthrowing him might deliver him to his disciples to trample under foot. For what says the apostle? \"God shall bruise Satan under your feet shortly.\"[fn-51-P5184_1426834:3705-nf] And yet after the Saviour had fasted forty days, it was through food that the old enemy laid a snare for him, saying, \"If thou be the Son of God, command that these stones be made bread.\"[fn-51-P5185_1427045:3706-nf] Under the law, in the seventh month after the blowing of trumpets and on the tenth day of the month, a fast was proclaimed for the whole Jewish people, and that soul was cut off from among his people which on that day preferred self-indulgence to self-denial.[fn-51-P5186_1427327:3707-nf] In Job it is written of behemoth that \"his strength is in his loins, and his force is in the navel of his belly.\"[fn-51-P5187_1427483:3708-nf] Our foe uses the heat of youthful passion to tempt young men and maidens and \"sets on fire the wheel of our birth.\"[fn-51-P5188_1427638:3709-nf] He thus fulfils the words of Hosea, \"they are all adulterers, their heart is like an oven;\"[fn-51-P5189_1427763:3710-nf] an oven which only God's mercy and severe fasting can extinguish. These are \"the fiery darts\"[fn-51-P5190_1427885:3711-nf] with which the devil wounds men and sets them on fire, and it was these which the king of Babylon used against the three children. But when he made his fire forty-nine cubits high[fn-51-P5191_1428087:3712-nf] he did but turn to his own ruin[fn-51-P5192_1428165:3713-nf] the seven weeks which the Lord had appointed for a time of salvation.[fn-51-P5193_1428283:3714-nf] And as then a fourth bearing a form like the son of God slackened the terrible heat[fn-51-P5194_1428389:3715-nf] and cooled the flames of the blazing fiery furnace, until, menacing as they looked, they became quite harmless, so is it now with the virgin soul. The dew of heaven and severe fasting quench in a girl the flame of passion and enable her soul even in its earthly tenement to live the angelic life. Therefore the chosen vessel[fn-51-P5195_1428737:3716-nf] declares that concerning virgins he has no commandment of the Lord.[fn-51-P5196_1428827:3717-nf] For you must act against nature or rather above nature if you are to forswear your natural function, to cut off your own root, to cull no fruit but that of virginity, to abjure the marriage-bed, to shun intercourse with men, and while in the body to live as though out of it.","title":"The Letters of St. Jerome","author":false},{"chapter":9,"verse":15,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":3,"source_paragraph":"44","folder":"NPNF2-01","text":"14 In addition to these, Paul, that \"chosen vessel,\"[fn-9-P989_481199:33-nf] \"not of men neither through men, but by the revelation of Jesus Christ himself and of God the Father who raised him from the dead,\"[fn-9-P990_481349:34-nf] was appointed an apostle, being made worthy of the call by a vision and by a voice which was uttered in a revelation from heaven.[fn-9-P991_481495:35-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":9,"verse":3,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":3,"source_paragraph":"44","folder":"NPNF2-01","text":"14 In addition to these, Paul, that \"chosen vessel,\"[fn-9-P989_481199:33-nf] \"not of men neither through men, but by the revelation of Jesus Christ himself and of God the Father who raised him from the dead,\"[fn-9-P990_481349:34-nf] was appointed an apostle, being made worthy of the call by a vision and by a voice which was uttered in a revelation from heaven.[fn-9-P991_481495:35-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":9,"verse":3,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":3,"source_paragraph":"44","folder":"NPNF2-01","text":"14 In addition to these, Paul, that \"chosen vessel,\"[fn-9-P989_481199:33-nf] \"not of men neither through men, but by the revelation of Jesus Christ himself and of God the Father who raised him from the dead,\"[fn-9-P990_481349:34-nf] was appointed an apostle, being made worthy of the call by a vision and by a voice which was uttered in a revelation from heaven.[fn-9-P991_481495:35-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":9,"verse":3,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":3,"source_paragraph":"44","folder":"NPNF2-01","text":"14 In addition to these, Paul, that \"chosen vessel,\"[fn-9-P989_481199:33-nf] \"not of men neither through men, but by the revelation of Jesus Christ himself and of God the Father who raised him from the dead,\"[fn-9-P990_481349:34-nf] was appointed an apostle, being made worthy of the call by a vision and by a voice which was uttered in a revelation from heaven.[fn-9-P991_481495:35-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":9,"verse":3,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":3,"source_paragraph":"44","folder":"NPNF2-01","text":"14 In addition to these, Paul, that \"chosen vessel,\"[fn-9-P989_481199:33-nf] \"not of men neither through men, but by the revelation of Jesus Christ himself and of God the Father who raised him from the dead,\"[fn-9-P990_481349:34-nf] was appointed an apostle, being made worthy of the call by a vision and by a voice which was uttered in a revelation from heaven.[fn-9-P991_481495:35-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":9,"verse":3,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":3,"source_paragraph":"44","folder":"NPNF2-01","text":"14 In addition to these, Paul, that \"chosen vessel,\"[fn-9-P989_481199:33-nf] \"not of men neither through men, but by the revelation of Jesus Christ himself and of God the Father who raised him from the dead,\"[fn-9-P990_481349:34-nf] was appointed an apostle, being made worthy of the call by a vision and by a voice which was uttered in a revelation from heaven.[fn-9-P991_481495:35-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":9,"verse":22,"source_code":"npnf1_09_npnf1_09_09_book_iv_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-09","text":"7. For how was it, tell me, that he confounded the Jews which dwelt at Damascus,[fn-4-P499_251638:45-nf] though he had not yet begun to work miracles? How was it that he wrestled with the Grecians and threw them?[fn-5-P500_251766:46-nf] and why was he sent to Tarsus? Was it not because he was so mighty and victorious in the word, and brought his adversaries to such a pass that they, unable to brook their defeat, were provoked to seek his life? At that time, as I said, he had not begun to work miracles, nor could any one say that the masses looked upon him with astonishment on account of any glory belonging to his mighty works, or that they who contended with him were overpowered by the force of public opinion concerning him. For at this time he conquered by dint of argument only. How was it, moreover, that he contended and disputed successfully with those who tried to Judaize in Antioch? and how was it that that Areopagite,[fn-5-P501_252486:47-nf] an inhabitant of Athens, that most devoted of all cities to the gods, followed the apostle, he and his wife? was it not owing to the discourse which they heard? And when Eutychus[fn-5-P502_252686:48-nf] fell from the lattice, was it not owing to his long attendance even until midnight to St. Paul's preaching? How do we find him employed at Thessalonica and Corinth, in Ephesus and in Rome itself? Did he not spend whole nights and days in interpreting the Scriptures in their order? and why should any one recount his disputes with the Epicureans and Stoics.[fn-5-P503_253062:49-nf] For were we resolved to enter into every particular, our story would grow to an unreasonable length.","title":"Book IV.","author":"St. John Chrysostom"},{"chapter":9,"verse":27,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":5,"source_paragraph":"59","folder":"NPNF2-01","text":"5 Luke also in the Acts speaks of his friends, and mentions them by name.[fn-15-P1564_737280:44-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":9,"verse":27,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":5,"source_paragraph":"59","folder":"NPNF2-01","text":"5 Luke also in the Acts speaks of his friends, and mentions them by name.[fn-15-P1564_737280:44-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":9,"verse":27,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":5,"source_paragraph":"59","folder":"NPNF2-01","text":"5 Luke also in the Acts speaks of his friends, and mentions them by name.[fn-15-P1564_737280:44-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":9,"verse":27,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":5,"source_paragraph":"59","folder":"NPNF2-01","text":"5 Luke also in the Acts speaks of his friends, and mentions them by name.[fn-15-P1564_737280:44-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":9,"verse":27,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":5,"source_paragraph":"59","folder":"NPNF2-01","text":"5 Luke also in the Acts speaks of his friends, and mentions them by name.[fn-15-P1564_737280:44-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":9,"verse":27,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":5,"source_paragraph":"59","folder":"NPNF2-01","text":"5 Luke also in the Acts speaks of his friends, and mentions them by name.[fn-15-P1564_737280:44-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":9,"verse":27,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":5,"source_paragraph":"59","folder":"NPNF2-01","text":"5 Luke also in the Acts speaks of his friends, and mentions them by name.[fn-15-P1564_737280:44-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":9,"verse":27,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":5,"source_paragraph":"59","folder":"NPNF2-01","text":"5 Luke also in the Acts speaks of his friends, and mentions them by name.[fn-15-P1564_737280:44-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":9,"verse":27,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":5,"source_paragraph":"59","folder":"NPNF2-01","text":"5 Luke also in the Acts speaks of his friends, and mentions them by name.[fn-15-P1564_737280:44-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":9,"verse":27,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":5,"source_paragraph":"59","folder":"NPNF2-01","text":"5 Luke also in the Acts speaks of his friends, and mentions them by name.[fn-15-P1564_737280:44-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":9,"verse":27,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":5,"source_paragraph":"59","folder":"NPNF2-01","text":"5 Luke also in the Acts speaks of his friends, and mentions them by name.[fn-15-P1564_737280:44-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":9,"verse":27,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":5,"source_paragraph":"59","folder":"NPNF2-01","text":"5 Luke also in the Acts speaks of his friends, and mentions them by name.[fn-15-P1564_737280:44-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":9,"verse":27,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":5,"source_paragraph":"59","folder":"NPNF2-01","text":"5 Luke also in the Acts speaks of his friends, and mentions them by name.[fn-15-P1564_737280:44-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":9,"verse":27,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":5,"source_paragraph":"59","folder":"NPNF2-01","text":"5 Luke also in the Acts speaks of his friends, and mentions them by name.[fn-15-P1564_737280:44-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":9,"verse":27,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":5,"source_paragraph":"59","folder":"NPNF2-01","text":"5 Luke also in the Acts speaks of his friends, and mentions them by name.[fn-15-P1564_737280:44-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":9,"verse":4,"source_code":"npnf1_06_npnf1_06_100_sermon_lxxxiii_cxxxiii_ben_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-06","text":"8. But now if we turn our attention to ourselves, if we think of His Body, how that we are even He. For if we were not He, \"Forasmuch as ye have done it unto one of the least of Mine, ye have done it unto Me,\"[fn-63-P6384_2697935:35-nf] would not be true. If we were not He, \"Saul, Saul, why persecutest thou Me?\"[fn-63-P6385_2698032:36-nf] would not be true. So then we are He, in that we are His members, in that we are His Body, in that He is our Head, in that Whole Christ is both Head and Body.[fn-63-P6386_2698209:37-nf] Peradventure then He foresaw us that we were not to keep the feast days of the Jews, and this is, \"I go not up to this feast day.\" See neither Christ nor the Evangelist lied; of the which two if one must needs choose one, the Evangelist would pardon me, I would by no means put him that is true before the Truth Himself; I would not prefer him that was sent to Him by whom he was sent. But God be thanked, in my judgment what was obscure has been laid open. Your piety will aid me before God. Behold, I have, as I was best able, resolved the question, both concerning Christ and the Evangelist. Hold fast the truth with me as men who love it, embrace charity without contention.","title":"Sermon LXXXIII. [CXXXIII. Ben.]","author":"Augustine"},{"chapter":9,"verse":15,"source_code":"anf_01_anf01_16_the_epistle_of_ignatius_to_the_ephesians","source_chapter":14,"source_paragraph":"64","folder":"ANF-01","text":"I know both who I am, and to whom I write. I am the very insignificant Ignatius, who have my lot with[fn-12-P1269_233487:89-nf] those who are exposed to danger and condemnation. But ye have been the objects of mercy, and are established in Christ. I am one delivered over [to death], but the least of all those that have been cut off for the sake of Christ, \"from the blood of righteous Abel\"[fn-12-P1270_233783:90-nf] to the blood of Ignatius. Ye are initiated into the mysteries of the Gospel with Paul, the holy, the martyred, inasmuch as he was \"a chosen vessel; \"[fn-12-P1271_233955:91-nf] at whose feet may I be found, and at the feet of the rest of the saints, when I shall attain to Jesus Christ, who is always mindful of you in His prayers.","title":"The Epistle of Ignatius to the Ephesians","author":"Ignatius"},{"chapter":9,"verse":17,"source_code":"npnf2_06_npnf2_06_07_the_dialogue_against_the_luciferians","source_chapter":1,"source_paragraph":"48","folder":"NPNF2-06","text":"O. I do not think that those who form our audience are so ignorant of the sacred books that many words are needed to settle this little question. But before I say anything in support of my assertion, listen while I point out what confusion, upon your view, is introduced into Scripture. What do we mean by saying that John in his baptism could not give the Holy Spirit to others, yet gave him to Christ? And who is that John?[fn-58-P5851_1705386:26-nf] \"The voice of one crying in the wilderness, Make ye ready the way of the Lord, make his paths straight.\" He who used to say,[fn-58-P5852_1705541:27-nf] \"Behold the Lamb of God, which taketh away the sins of the world\": I say too little, he who from his mother's womb cried out,[fn-58-P5853_1705684:28-nf] \"And whence is this to me that the mother of my Lord should come unto me,\" did he not give the Holy Ghost? And did[fn-58-P5854_1705816:29-nf] Ananias give him to Paul? It perhaps looks like boldness in me to prefer him to all other men. Hear then the words of our Lord,[fn-58-P5855_1705962:30-nf] \"Among them that are born of women there hath not arisen a greater than John the Baptist.\" For no prophet had the good fortune both to announce the coming of Christ, and to point Him out with the finger. And what necessity is there for me to dwell upon the praises of so illustrious a man when God the Father even calls him an angel?[fn-58-P5856_1706315:31-nf] \"Behold, I send my messenger (angel) before thy face, who shall prepare thy way before thee.\" He must have been an angel who after lodging in his mother's womb at once began to frequent the desert wilds, and while still an infant played with serpents; who, when his eyes had once gazed on Christ thought nothing else worth looking at; who exercised his voice, worthy of a messenger of God, in the words of the Lord, which are sweeter than honey and the honey-comb. And, to delay my question no further, thus it behooved[fn-58-P5857_1706854:32-nf] the Forerunner f of the Lord to grow up. Now is it possible f that a man of such character and renown did not give the Holy Ghost, while Cornelius the centurion received Him before baptism? Tell me, pray, why could he not give Him? You don't know? Then listen to the teaching of Scripture: the baptism of John did not so much consist in the forgiveness of sins as in being a baptism of repentance for the remission of sins, that is, for a future remission, which was to follow through the sanctification of Christ. For it is written,[fn-58-P5858_1707514:33-nf] \"John came, who baptized in the wilderness, and preached the baptism of repentance unto remission of sins.\" And soon after,[fn-58-P5859_1707654:34-nf] \"And they were baptized of him in the river Jordan, confessing their sins.\" For as he himself preceded Christ as His forerunner, so also his baptism was the prelude to the Lord's baptism.[fn-58-P5860_1707858:35-nf] \"He that is of the earth,\" he said, \"speaketh of the earth; he that cometh from heaven is above all.\" And again,[fn-58-P5861_1707990:36-nf] \"I indeed baptize you with water, he shall baptize you with the Holy Ghost.\" But if John, as he himself confessed, did not baptize with the Spirit, it follows that he did not forgive sins either, for no man has his sins remitted without the Holy Ghost. Or if you contentiously argue that, because the baptism of John was from heaven, therefore sins were forgiven by it, show me what more there is for us to get in Christ's baptism. Because it forgives sins, it releases from Gehenna. Because it releases from Gehenna, it is perfect. But no baptism can be called perfect except that which depends on the cross and resurrection of Christ. Thus, although John himself said,[fn-58-P5862_1708681:37-nf] \"He must increase, but I must decrease,\" in your perverse scrupulosity you give more than is due to the baptism of the servant, and destroy that of the master to which you leave no more than to the other. What is the drift of your assertion? Just this-it does not strike you as strange that those who had been baptized by John, should afterwards by the laying on of hands receive the Holy Ghost, although it is evident that they did not obtain even remission of sins apart from the faith which was to follow. But you who receive a person baptized by the Arians and allow him to have perfect baptism, after that admission do you invoke the Holy Ghost as if this were still some slight defect, whereas there is no baptism of Christ without the Holy Ghost? But I have wandered too far, and when I might have met my opponent face to face and repelled his attack, I have only thrown a few light darts rom a distance. The baptism of John was so ar imperfect that it is plain they who had been baptized by him were afterwards baptized with the baptism of Christ. For thus the history relates[fn-58-P5863_1709785:38-nf] \"And it came to pass that while Apollos was at Corinth, Paul having passed through the upper country came to Ephesus, and found certain disciples: and he said unto them, Did ye receive the Holy Ghost when ye believed? And they said unto him, Nay, we did not so much as hear whether the Holy Ghost was given. And he said, Into what then were ye baptized? And they said, Into John's baptism. And Paul said, John baptized with the baptism of repentance, saying unto the people, that they should believe on Him which should come after him, that is, on Jesus. And when they heard this, they were baptized into the name of the Lord Jesus: And when Paul had laid his hands upon them, immediately the Holy Ghost fell on them.\" If then they were baptized with the true and lawful baptism of the Church, and thus received the Holy Ghost: do you follow the apostles and baptize those who have not had Christian baptism, and you will be able to invoke the Holy Ghost.","title":"The Dialogue Against the Luciferians","author":false},{"chapter":9,"verse":15,"source_code":"npnf2_02_npnf2_02_09_book_iv_","source_chapter":24,"source_paragraph":"120","folder":"NPNF2-02","text":"It becomes us to enquire into the habits of the pious monks who have preceded us, in order that we may correct ourselves by their example: for undoubtedly very many excellent things have been said and done by them. One of them was accustomed to say, that `a drier and not irregular diet combined with love, would quickly conduct a monk into the haven of tranquillity.' The same individual freed one of his brethren from being troubled by apparitions at night, by enjoining him to minister while fasting to the sick. And being asked why he prescribed this: `Such affections,' said he, `are by nothing so effectually dissipated as by the exercise of compassion.' A certain philosopher of those times coming to Anthony the Just, said to him, `How can you endure, father, being deprived of the comfort of books?' `My book, O philosopher,' replied Anthony, `is the nature of things that are made, and it is present whenever I wish to read the words of God.' That `chosen vessel,'[fn-14-P1400_608469:59-nf] the aged Egyptian Macarius, asked me, why the strength of the faculty of memory is impaired by cherishing the remembrance of injury received from men; while by remembering those done us by devils it remains uninjured? And when I hesitated, scarcely knowing what answer to make, and begged him to account for it: `Because,' said he, `the former is an affection contrary to nature, and the latter is conformable to the nature of the mind.' Going on one occasion to the holy father Macarius about mid-day, and being overcome with the heat and thirst, I begged for some water to drink: `Content yourself with the shade,' was his reply, `for many who are now journeying by land, or sailing on the deep, are deprived even of this.' Discussing with him afterwards the subject of abstinence, `Take courage, my son,' said he: `for twenty years I have neither eaten, drunk, nor slept to satiety; my bread has always been weighed, my water measured, and what little sleep I have had has been stolen by reclining myself against a wall.'[fn-14-P1401_609513:60-nf] The death of his father was announced to one of the monks `Cease your blasphemy,' said he to the person that told him; `my father is immortal.' One of the brethren who possessed nothing but a copy of the Gospels, sold it, and distributed the price in food to the hungry, uttering this memorable saying-`I have sold the book which says, \"Sell that thou hast and give to the poor.\"'[fn-14-P1402_609929:61-nf] There is an island about the northern part of the city of Alexandria, beyond the lake called Maria, where a monk from Parembole[fn-14-P1403_610077:62-nf] dwells, in high repute among the Gnostics. This person was accustomed to say, that all the deeds of the monks were done for one of these five reasons;-on account of God, nature, custom, necessity, or manual labor. The same also said that there was only one virtue in nature, but that it assumes various characteristics according to the dispositions of the soul: just as the light of the sun is itself without form, but accommodates itself to the figure of that which receives it. Another of the monks said, `I withdraw myself from pleasures, in order to cut off the occasions of anger: for I know that it always contends for pleasures, disturbing my tranquillity of mind, and unfitting me for the attainment of knowledge.' One of the aged monks said that `Love knows not how to keep a deposit either of provisions or money.' He added, `I never remember to have been twice deceived by the devil in the same thing.' Thus wrote Evagrius in his book entitled Practice.[fn-14-P1404_611188:63-nf] And in that which he called The Gnostic he says, `We have learned from Gregory the Just, that there are four virtues, having distinct characteristics:-prudence and fortitude, temperance and justice. That it is the province of prudence to contemplate the sacred and intelligent powers apart from expression, because these are unfolded by wisdom: of fortitude to adhere to truth against all opposition, and never to turn aside to that which is unreal: of temperance to receive seed from the chief husbandman,[fn-14-P1405_611719:64-nf] but to repel him who would sow over it seed of another kind: and finally, of justice to adapt discourse to every one, according to their condition and capacity; stating some things obscurely, others in a figurative manner, and explaining others clearly for the instruction of the less intelligent.' That pillar of truth, Basil of Cappadocia, used to say that `the knowledge which men teach is perfected by constant study and exercise; but that which proceeds from the grace of God, by the practice of justice, patience, and mercy.' That the former indeed is often developed in persons who are still subject to the passions; whereas the latter is the portion of those only who are superior to their influence, and who during the season of devotion, contemplate that peculiar light of the mind which illumines them. That luminary of the Egyptians, holy Athanasius, assures us `that Moses was commanded to place the table on the north[fn-14-P1406_612672:65-nf] side. Let the Gnostics therefore understand what wind is contrary to them, and so nobly endure every temptation, and minister nourishment with a willing mind to those who apply to them.' Serapion, the angel of the church of the Thmutae, declared that `the mind is completely purified by drinking in spiritual knowledge': that `charity cures the inflammatory tendencies of the soul'; and that `the depraved lusts which spring up in it are restrained by abstinence.' `Exercise thyself continually,' said the great and enlightened teacher Didymus, `in reflecting on providence and judgment; and endeavor to bear in memory the material of whatever discourses thou mayst have heard on these topics, for almost all fail in this respect. Thou wilt find reasonings concerning judgment in the difference of created forms, and the constitution of the universe: sermons on providence comprehended in those means by which we are led from vice and ignorance to virtue and knowledge.'","title":"Book IV.","author":"Socrates Scholasticus"},{"chapter":9,"verse":15,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":15,"source_paragraph":"65","folder":"ANF-04","text":"Come, now, if he had not \"wholly saddened\" so many persons in the first Epistle; if he had \"rebuked\" none, had \"terrified\"[fn-14-P1485_433467:150-nf] none; if he had \"smitten\" the incestuous man alone; if, for his cause, he had sent none into panic, had struck (no) \"inflated\" one with consternation,-would it not be better for you to suspect, and more believing for you to argue, that rather some one far different had been in the same predicament at that time among the Corinthians; so that, rebuked, and terrified, and already wounded with mourning, he therefore-the moderate nature of his fault permitting it-subsequently received pardon, than that you should interpret that (pardon as granted) to an incestuous fornicator? For this you had been bound to read, even if not in an Epistle, yet impressed upon the very character of the apostle, by (his) modesty more clearly than by the instrumentality of a pen: not to steep, to wit, Paul, the \"apostle of Christ,\"[fn-14-P1486_434310:151-nf] the \"teacher of the nations in faith and verity,\"[fn-14-P1487_434423:152-nf] the \"vessel of election,\"[fn-14-P1488_434470:153-nf] the founder of Churches, the censor of discipline, (in the guilt of) levity so great as that he should either have condemned rashly one whom he was presently to absolve, or else rashly absolved one whom he had not rashly condemned, albeit on the ground of that fornication which is the result of simple immodesty, not to say on the ground of incestuous nuptials and impious voluptuousness and parricidal lust,-(lust) which he had refused to compare even with (the lusts of) the nations, for fear it should be set down to the account of custom; (lust) on which he would sit in judgment though absent, for fear the culprit should \"gain the time; \"[fn-14-P1489_435137:154-nf] (lust) which he had condemned after calling to his aid even \"the Lord's power,\" for fear the sentence should seem human. Therefore he has trifled both with his own \"spirit,\"[fn-14-P1490_435336:155-nf] and with \"the angel of the Church,\"[fn-14-P1491_435398:156-nf] and with \"the power of the Lord,\" if he rescinded what by their counsel he had formally pronounced.","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":9,"verse":36,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":22,"source_paragraph":"89","folder":"ANF-04","text":"If the apostles understood these (figurative meanings of the Law) better, of course they were more careful (with regard to them than even apostolic men). But I will descend even to this point of contest now, making a separation between the doctrine of apostles and their power. Discipline governs a man, power sets a seal upon him; apart from the fact that power is the Spirit, but the Spirit is God. What, moreover, used (the Spirit) to teach? That there must be no communicating with the works of darkness.[fn-16-P1632_482253:266-nf] Observe what He bids. Who, moreover, was able to forgive sins? This is His alone prerogative: for \"who remitteth sins but God alone? \"[fn-16-P1633_482429:267-nf] and, of course, (who but He can remit) mortal sins, such as have been committed against Himself,[fn-16-P1634_482557:268-nf] and against His temple? For, as far as you are concerned, such as are chargeable with offence against you personally, you are commanded, in the person of Peter, to forgive even seventy times sevenfold.[fn-16-P1635_482802:269-nf] And so, if it were agreed that even the blessed apostles had granted any such indulgence (to any crime) the pardon of which (comes) from God, not from man, it would be competent (for them) to have done so, not in the exercise of discipline, but of power. For they both raised the dead,[fn-16-P1636_483112:270-nf] which God alone (can do), and restored the debilitated to their integrity,[fn-16-P1637_483226:271-nf] which none but Christ (can do); nay, they inflicted plagues too, which Christ would not do. For it did not beseem Him to be severe who had come to suffer. Smitten were both Ananias[fn-16-P1638_483447:272-nf] and Elymas[fn-16-P1639_483478:273-nf] -Ananias with death, Elymas with blindness-in order that by this very fact it might be proved that Christ had had the power of doing even such (miracles). So, too, had the prophets (of old) granted to the repentant the pardon of murder, and therewith of adultery, inasmuch as they gave, at the same time, manifest proofs of seventy.[fn-16-P1640_483835:274-nf] Exhibit therefore even now to me,[fn-16-P1641_483905:275-nf] apostolic sir, prophetic evidences, that I may recognise your divine virtue, and vindicate to yourself the power of remitting such sins! If, however, you have had the functions of discipline alone allotted you, and (the duty) of presiding not imperially, but ministerially;[fn-16-P1642_484290:276-nf] who or how great are you, that you should grant indulgence, who, by exhibiting neither the prophetic nor the apostolic character, lack that virtue whose property it is to indulge?","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":9,"verse":32,"source_code":"npnf2_01_npnf2_01_13_book_viii_","source_chapter":23,"source_paragraph":"202","folder":"NPNF2-01","text":"3 As this report increased and spread in all directions, six young men, namely, Timolaus, a native of Pontus, Dionysius from Tripolis in Phoenicia, Romulus, a sub-deacon of the parish of Diospolis,[fn-51-P5195_2387008:145-nf] Paesis and Alexander, both Egyptians, and another Alexander from Gaza, having first bound their own hands, went in haste to Urbanus, who was about to open the exhibition, evidencing great zeal for martyrdom. They confessed that they were Christians, and by their ambition for all terrible things, showed that those who glory in the religion of the God of the universe do not cower before the attacks of wild beasts.","title":"Book VIII.","author":"Eusebius Pamphilus"},{"chapter":9,"verse":5,"source_code":"npnf2_03_npnf2_03_13_book_iv_","source_chapter":32,"source_paragraph":"172","folder":"NPNF2-03","text":"It is related that Isaac, who lived as a solitary at Constantinople, when he saw Valens marching out with his troops, cried aloud, \"Whither goest thou, O emperor? To fight against God, instead of having Him as thy ally? 'Tis God himself who has roused the barbarians against thee, because thou hast stirred many tongues to blasphemy against Him and hast driven His worshippers from their sacred abodes. Cease then thy campaigning and stop the war. Give back to the flocks their excellent shepherds and thou shalt win victory without trouble, but if thou tightest without so doing thou shalt learn by experience how hard it is to kick against the pricks.[fn-22-P2214_702908:140-nf] Thou shalt never come back and shalt destroy thy army.\" Then in a passion the emperor rejoined, \"I shall come back; and I will kill thee, and so exact punishment for thy lying prophecy.\" But Isaac undismayed by the threat exclaimed, \"If what I say be proved false, kill me.\"","title":"Book IV.","author":"Theodoret"},{"chapter":9,"verse":32,"source_code":"npnf2_01_npnf2_01_14_book_ix_","source_chapter":7,"source_paragraph":"38","folder":"NPNF2-01","text":"1 Not long afterward, however, this military commander became his own murderer and paid the penalty for his wickedness. But we were obliged again to endure exile and severe persecutions, and the governors in every province were once more terribly stirred up against us; so that even some of those illustrious in the Divine Word were seized and had sentence of death pronounced upon them without mercy. Three of them in the city of Emesa[fn-54-P5460_2479873:25-nf] in Phoenicia, having confessed that they were Christians, were thrown as food to the wild beasts. Among them was a bishop Silvanus,[fn-54-P5461_2480316:26-nf] a very old man, who had filled his office full forty years.","title":"Book IX.","author":"Eusebius Pamphilus"},{"chapter":9,"verse":21,"source_code":"npnf2_07_npnf2_07_15_lecture_x_","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-07","text":"17. But wouldest thou know that the Apostles knew and preached the name of Christ, or rather had Christ Himself within them? Paul says to his hearers, Or seek ye a proof of Christ that speaketh in me[fn-12-P1249_333234:93-nf] ? Paul proclaims Christ, saying, For we preach not ourselves, but Christ Jesus as Lord, and ourselves your servants for Jesus' sake[fn-12-P1250_333382:94-nf] . Who then is this? The former persecutor. O mighty wonder! The former persecutor himself preaches Christ. But wherefore? Was he bribed? Nay there was none to use this mode of persuasion. But was it that he saw Him present on earth, and was abashed? He had already been taken up into heaven. He went forth to persecute, and after three days the persecutor is a preacher in Damascus. By what power? Others call friends as witnesses for friends but I have presented to you as a witness the former enemy: and dost thou still doubt? The testimony of Peter and John, though weighty, was yet of a kind open to suspicion: for they were His friends. But of one who was formerly his enemy, and afterwards dies for His sake, who can any longer doubt the truth?","title":"Lecture X.","author":"Cyril"},{"chapter":9,"verse":15,"source_code":"npnf2_10_npnf2_10_14_book_ii_","source_chapter":12,"source_paragraph":"137","folder":"NPNF2-10","text":"101. And not only is the operation of the Father, Son, and Holy Spirit everywhere one but also there is one and the same will, calling, and giving of commands, which one may see in the great and saving mystery of the Church. For as the Father called the Gentiles to the Church, saying: \"I will call her My people which was not My people, and her beloved who was not beloved;\"[fn-28-P2832_660467:148-nf] and elsewhere: \"My house shall be called a house of prayer for all nations,\"[fn-28-P2833_660564:149-nf] so, too, the Lord Jesus said that Paul was chosen by Him to call forth and gather together the Church, as you find it said by the Lord Jesus to Ananias: \"Go, for he is a chosen vessel unto Me to bear My name before all nations.\"[fn-28-P2834_660813:150-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":9,"verse":5,"source_code":"npnf2_10_npnf2_10_14_book_ii_","source_chapter":15,"source_paragraph":"186","folder":"NPNF2-10","text":"145. And how should He not be a master Who speaks what He wills, and commands what He wills, as the Father commands and the Son commands? For as Paul heard the voice saying to him, \"I am Jesus, Whom thou persecutest,\"[fn-29-P2945_690331:209-nf] so, too, the Spirit forbade Paul and Silas to go into Bithynia. And as the Father spake through the prophets, so, too, Agabus says concerning the Spirit: \"Thus saith the Holy Spirit, Thus shall the Jews in Jerusalem bind the man, whose is this girdle.\"[fn-29-P2946_690603:210-nf] And as Wisdom sent the apostles, saying, \"Go ye into all the world and preach the Gospel,\"[fn-29-P2947_690715:211-nf] so, too, the Holy Spirit says: \"Separate Me Barnabas and Saul for the work whereunto I have called them.\"[fn-29-P2948_690845:212-nf] And so being sent forth by the Holy Spirit, as the Scripture points out farther on, they were distinguished in nothing from the other apostles, as though they were sent in one way by God the Father, in another way by Spirit.","title":"Book II.","author":"St. Ambrose"},{"chapter":9,"verse":20,"source_code":"npnf2_10_npnf2_10_14_book_ii_","source_chapter":15,"source_paragraph":"197","folder":"NPNF2-10","text":"156. Paul believed, and because he believed he cast off the zeal of a persecutor, and gained a crown of righteousness. He believed who used to make havoc of the Churches; but being converted to the faith, he preached in the Spirit that which the Spirit commanded.[fn-29-P2970_697857:223-nf] The Spirit anointed His champion, and having shaken off the dust of unbelief, presented him as an insuperable conqueror of the unbelievers to various assemblies of the ungodly, and trained him by many sufferings for the prize of his high calling in Christ Jesus.","title":"Book II.","author":"St. Ambrose"},{"chapter":9,"verse":4,"source_code":"npnf1_03_npnf1_03_21_book_xv_","source_chapter":21,"source_paragraph":"87","folder":"NPNF1-03","text":"34. Paul the apostle also says, \"To each of us is given grace according to the measure of the gift of Christ;\" and then, that he might show that by the gift of Christ he meant the Holy Spirit, he has gone on to add, \"Wherefore He saith, He hath ascended up on high, He hath led captivity captive, and hath given gifts to men.\"[fn-20-P2058_1042597:84-nf] And every one knows that the Lord Jesus, when He had ascended into heaven after the resurrection from the dead, gave the Holy Spirit, with whom they who believed were filled, and spake with the tongues of all nations. And let no one object that he says gifts,not gift: for he quoted the text from the Psalm. And in the Psalm it is read thus, \"Thou hast ascended up on high, Thou hast led captivity captive, Thou hast received gifts in men.\"[fn-20-P2059_1043058:85-nf] For so it stands in many Mss., especially in the Greek Mss., and so we have it translated from the Hebrew. The apostle therefore said gifts, as the prophet did, not gift. But whereas the prophet said, \"Thou hast received gifts in men,\" the apostle has preferred saying, \"He gave gifts to men:\" and this in order that the fullest sense may be gathered from both expressions, the one prophetic, the other apostolic; because both possess the authority of a divine utterance. For both are true, as well that He gave to men, as that He received in men. He gave to men, as the head to His own members: He Himself that gave, received in men, no doubt as in His own members; on account of which, namely, His own members, He cried from heaven, \"Saul, Saul, why persecutest thou me?\"[fn-20-P2060_1043853:86-nf] And of which, namely, His own members, He says, \"Since ye have done it to one of the least of these that are mine, ye have done it unto me.\"[fn-20-P2061_1044011:87-nf] Christ Himself, therefore, both gave from heaven and received on earth. And further, both prophet and apostle have said gifts for this reason, because many gifts, which are proper to each, are divided in common to all the members of Christ, by the Gift, which is the Holy Spirit. For each severally has not all, but some have these and some have those; although all have the Gift itself by which that which is proper to each is divided to Him, i.e. the Holy Spirit. For elsewhere also, when he had mentioned many gifts, \"All these,\" he says, \"worketh that one and the self-same Spirit, dividing to each severally as He will.\"[fn-20-P2062_1044657:88-nf] And this word is found also in the Epistle to the Hebrews, where it is written, \"God also bearing witness both with signs and wonders, and with divers miracles, and gifts[fn-20-P2063_1044849:89-nf] of the Holy Ghost.\"[fn-20-P2064_1044892:90-nf] And so here, when he had said, \"He ascended up on high, He led captivity captive, He gave gifts to men,\" he says further, \"But that He ascended, what is it but that He also first descended into the lower parts of the earth? He who descended is the same also that ascended up far above all heavens, that He might fill all things. And He gave some apostles, some prophets, and some evangelists, and some pastors and doctors.\" (This we see is the reason why gifts are spoken of; because, as he says elsewhere, \"Are all apostles? are all prophets?\"[fn-20-P2065_1045454:91-nf] etc.) And here he has added, \"For the perfecting of the saints, for the work of the ministry, for the building up of the body of Christ.\"[fn-20-P2066_1045613:92-nf] This is the house which, as the Psalm sings, is built up after the captivity;[fn-20-P2067_1045711:93-nf] since the house of Christ, which house is called His Church, is built up of those who have been rescued from the devil, by whom they were held captive. But He Himself led this captivity captive, who conquered the devil. And that he might not draw with him into eternal punishment those who were to become the members of the Holy Head, He bound him first by the bonds of righteousness, and then by those of might. The devil himself, therefore, is called captivity, which He led captive who ascended up on high, and gave gifts to men, or received gifts in men.","title":"Book XV.","author":"Augustine"},{"chapter":9,"verse":8,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":23,"source_paragraph":"236","folder":"NPNF2-10","text":"167. There is, indeed, a difference of words, not of meaning. For though they said different things, neither was in error, for both the Father is seen in the Son, Who said, \"He that seeth Me seeth the Father also,\"[fn-34-P3429_811466:218-nf] and the Son is seen in the Spirit; for as \"no man says Lord Jesus, except in the Holy Spirit,\"[fn-34-P3430_811584:219-nf] so Christ is seen not by the eye of flesh, but by the grace of the Spirit. Whence, too, the Scripture says: \"Rise, thou that sleepest, and arise from the dead, and Christ shall shine upon thee.\"[fn-34-P3431_811801:220-nf] And Paul, when he had lost his eyesight, how did he see Christ except in the Spirit?[fn-34-P3432_811905:221-nf] Wherefore the Lord says: \"For to this end I have appeared unto thee, to appoint thee a minister and a witness of the things wherein thou hast seen Me, and of the things wherein thou shalt see Me.\"[fn-34-P3433_812121:222-nf] For the prophets also received the Spirit and saw Christ.","title":"Book III.","author":"St. Ambrose"},{"chapter":9,"verse":4,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":11,"source_paragraph":"63","folder":"NPNF1-02","text":"Wherefore also in the 89th Psalm, of which the title is, \"An instruction for himself by Ethan the Israelite,\" mention is made of the promises God made to king David, and some things are there added similar to those found in the Book of Samuel, such as this, \"I have sworn to David my servant that I will prepare his seed for ever.\"[fn-31-P3123_1729106:67-nf] And again, \"Then thou spakest in vision to thy sons, and saidst, I have laid help upon the mighty One, and have exalted the chosen One out of my people. I have found David my servant, and with my holy oil I have anointed him. For mine hand shall help him, and mine arm shall strengthen him. The enemy shall not prevail against him, and the son of iniquity shall harm him no more. And I will beat down his foes from before his face, and those that hate him will I put to flight. And my truth and my mercy shall be with him, and in my name shall his horn be exalted. I will set his hand also in the sea, and his right hand in the rivers. He shall cry unto me, Thou art my Father, my God, and the undertaker of my salvation. Also I will make him my first-born, high among the kings of the earth. My mercy will I keep for him for evermore, and my covenant shall be faithful (sure) with him. His seed also will I set for ever and ever, and his throne as the days of heaven.\"[fn-31-P3124_1730099:68-nf] Which words, when rightly understood, are all understood to be about the Lord Jesus Christ, under the name of David, on account of the form of a servant, which the same Mediator assumed[fn-31-P3125_1730310:69-nf] from the virgin of the seed of David.[fn-31-P3126_1730366:70-nf] For immediately something is said about the sins of his children, such as is set down in the Book of Samuel, and is more readily taken as if of Solomon. For there, that is, in the Book of Samuel, he says, \"And if he commit iniquity I will chasten him with the rod of men, and with the stripes of the sons of men; but my mercy will I not take away from him,\"[fn-31-P3127_1730758:71-nf] meaning by stripes the strokes of correction. Hence that saying, \"Touch ye not my christs.\"[fn-31-P3128_1730875:72-nf] For what else is that than, Do not harm them? But in the psalm, when speaking as if of David, He says something of the same kind there too. \"If his children,\" saith He, \"forsake my law, and walk not in my judgments; if they profane my righteousnesses, and keep not my commandments; I will visit their iniquities with the rod, and their faults with stripes: but my mercy I will not make void from him.\"[fn-31-P3129_1731295:73-nf] a He did not say \"from them,\" although He spoke of his children, not of himself; but he said \"from him,\" which means the same thing if rightly understood. For of Christ Himself, who is the head of the Church, there could not be found any sins which required to be divinely restrained by human correction, mercy being still continued; but they are found in His body and members, which is His people. Therefore in the Book of Samuel it is said, \"iniquity of Him,\" but in the psalm, \"of His children,\" that we may understand that what is said of His body is in some way said of Himself. Wherefore also, when Saul persecuted His body, that is, His believing people, He Himself saith from heaven, \"Saul, Saul, why persecutest thou me?\"[fn-31-P3130_1732050:74-nf] Then in the following words of the psalm He says, \"Neither will I hurt in my truth, nor profane my covenant, and the things that proceed from my lips I will not disallow. Once have I sworn by my holiness, if I lie unto David,\"[fn-31-P3131_1732295:75-nf] -that is, I will in no wise lie unto David; for Scripture is wont to speak thus. But what that is in which He will not lie, He adds, saying, \"His seed shall endure for ever, and his throne as the sun before me, and as the moon perfected for ever, and a faithful witness in heaven.\"[fn-31-P3132_1732603:76-nf] ","title":"Book XVII","author":"Augustine"},{"chapter":9,"verse":41,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"33","folder":"NPNF2-07","text":"22. Many witnesses there are of the Saviour's resurrection.-The night, and the light of the full moon; (for that night was the sixteenth[fn-19-P1957_541183:112-nf] ;) the rock of the sepulchre which received Him; the stone also shall rise up against the face of the Jews, for it saw the Lord; even the stone which was then rolled away[fn-19-P1958_541375:113-nf] , itself bears witness to the Resurrection, lying there to this day. Angels of God who were present testified of the Resurrection of the Only-begotten: Peter and John, and Thomas, and all the rest of the Apostles; some of whom ran to the sepulchre, and saw the burial-clothes, in which He was wrapped before, lying there after the Resurrection; and others handled His hands and His feet, and beheld the prints of the nails; and all enjoyed together that Breath of the Saviour, and were counted worthy to forgive sins in the power of the Holy Ghost. Women too were witnesses, who took hold of His feet, and who beheld the mighty earthquake, and the radiance of the Angel who stood by: the linen clothes also which were wrapped about Him, and which He left when He rose;-the soldiers, and the money given to them; the spot itself also, yet to be seen;-and this house of the holy Church, which out of the loving affection to Christ of the Emperor Constantine of blessed memory, was both built and beautified as thou seest.","title":"Lecture XIV.","author":"Cyril"},{"chapter":9,"verse":39,"source_code":"npnf2_10_npnf2_10_18_book_i_","source_chapter":1,"source_paragraph":"30","folder":"NPNF2-10","text":"29. And, indeed, so great kindness seems to me to merit no ordinary gratitude. For not without a purpose are the widows in the Acts of the Apostles described as weeping when Tabitha was dead,[fn-35-P3500_837661:11-nf] or the crowd in the Gospel, moved by the widow's tears and accompanying the funeral of the young man who was to be raised again.[fn-35-P3501_837808:12-nf] There is, then, no doubt that by your tears the protection of the apostles is obtained; no doubt, I say, that Christ is moved to mercy, seeing you weeping. Though He has not now touched the bier, yet He has received the spirit commended to Him, and if He have not called the dead by the bodily voice, yet He has by the authority of His divine power delivered my brother's soul from the pains of death and from the attacks of wicked spirits. And though he that was dead has not sat up on the bier, yet he has found rest in Christ; and if he have not spoken to us, yet he sees those things which are above us, and rejoices in that he now sees higher things than we. For by the things which we read in the Gospels we understand what shall be, and what we see at present is a sign of what is to be.","title":"Book I.","author":"St. Ambrose"},{"chapter":9,"verse":40,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"86","folder":"NPNF2-10","text":"83. And why should we wonder that the soul is restored at the word of God, that flesh returns to the bones, when we remember the dead raised by the touch of the prophet's body?[fn-37-P3737_945555:78-nf] Elijah prayed, an d raised the dead child.[fn-37-P3738_945645:79-nf] Peter in the name of Christ bade Tabitha rise and walk,[fn-37-P3739_945728:80-nf] and the poor rejoicing believed for the food's sake which she ministered to them, and shall we not believe for our salvation's sake? They purchased the resurrection of another by their tears, shall we not believe in the purchase of ours by the Passion of Christ? Who when He gave up the ghost, in order to show that He died for our resurrection, worked out the course of the resurrection; for so soon as \"He cried again with a loud voice and gave up the ghost, the earth did quake, and the rocks were rent, and the tombs were opened, and many bodies of the saints which slept arose, and, going forth out of the tombs after His resurrection, came into the holy city and appeared unto many.\"[fn-37-P3740_946436:81-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":9,"verse":40,"source_code":"anf_05_anf05_118_treatise_viii_on_works_and_alms_","source_chapter":1,"source_paragraph":"9","folder":"ANF-05","text":"6. Neither, beloved brethren, are we so bringing forward these things, as that we should not prove what Raphael the angel said, by the testimony of the truth. In the Acts of the Apostles the faith of the fact is established; and that souls are delivered by almsgiving not only from the second, but from the first death, is discovered by the evidence of a matter accomplished and completed. When Tabitha, being greatly given to good works and to bestowing alms, fell sick and died, Peter was summoned to her lifeless body; and when he, with apostolic humanity, had come in haste, there stood around him widows weeping and entreating, showing the cloaks, and coats, and all the garments which they had previously received, and praying for the deceased not by their words, but by her own deeds. Peter felt that what was asked in such a way might be obtained, and that Christ's aid would not be wanting to the petitioners, since He Himself was clothed in the clothing of the widows. When, therefore, falling on his knees, he had prayed, and-fit advocate for the widows and poor-had brought to the Lord the prayers entrusted to him, turning to the body, which was now lying washed on the bier,[fn-75-P7503_2499112:20-nf] he said, \"Tabitha, in the name of Jesus Christ, arise!\"[fn-75-P7504_2499221:21-nf] Nor did He fail to bring aid to Peter, who had said in the Gospel, that whatever should be asked in His name should be given. Therefore death is suspended, and the spirit is restored, and, to the marvel and astonishment of all, the revived body is quickened into this worldly light once more; so effectual were the merits of mercy, so much did righteous works avail! She who had conferred upon suffering widows the help needful to live, deserved to be recalled to life by the widows' petition.","title":"Treatise VIII. On Works and Alms.","author":"Cyprian"},{"chapter":9,"verse":17,"source_code":"npnf2_07_npnf2_07_22_lecture_xvii_","source_chapter":1,"source_paragraph":"32","folder":"NPNF2-07","text":"26. With this Holy Spirit Paul also had been filled after his calling by our Lord Jesus Christ. Let godly Ananias come as a witness to what we say, he who in Damascus said to him, The Lord, even Jesus who appeared to thee in the way which thou camest, hath sent me, that thou mayest receive thy sight, and be filled with the Holy Ghost[fn-24-P2497_705658:103-nf] . And straightway the Spirit's mighty working changed the blindness of Paul's eyes into newness of sight; and having vouchsafed His seal unto his soul, made him a chosen vessel to bear the Name of the Lord who had appeared to him, before kings and the children of Israel, and rendered the former persecutor an ambassador and good servant,-one, who from Jerusalem, and even unto Illyricum, fully preached the Gospel[fn-24-P2498_706093:104-nf] , and instructed even imperial Rome, and carried the earnestness of his preaching as far as Spain, undergoing conflicts innumerable, and performing signs and wonders. Of him for the present enough.","title":"Lecture XVII.","author":"Cyril"},{"chapter":9,"verse":1,"source_code":"npnf1_06_npnf1_06_12_book_i_","source_chapter":12,"source_paragraph":"63","folder":"NPNF1-06","text":"16. For when they made up their minds to represent Christ to have written in such strain as that to His disciples, they bethought themselves of those of His followers who might best be taken for the persons to whom Christ might most readily be believed to have written, as the individuals who had kept by Him on the most familiar terms of friendship. And so Peter and Paul occurred to them, I believe, just because in many places they chanced to see these two apostles represented in pictures as both in company with Him.[fn-11-P1120_440700:53-nf] For Rome, in a specially honourable and solemn manner,[fn-11-P1121_440796:54-nf] commends the merits of Peter and of Paul, for this reason among others, namely, that they suffered [martyrdom] on the same day. Thus to fall most completely into error was the due desert of men who sought for Christ and His apostles not in the holy writings, but on painted walls. Neither is it to be wondered at, that these fiction-limners were misled by the painters.[fn-11-P1122_441319:55-nf] For throughout the whole period during which Christ lived in our mortal flesh in fellowship with His disciples, Paul had never become His disciple. Only after His passion, after His resurrection, after His ascension, after the mission of the Holy Spirit from heaven, after many Jews had been converted and had shown marvellous faith, after the stoning of Stephen the deacon and martyr, and when Paul still bore the name Saul, and was grievously persecuting those who had become believers in Christ, did Christ call that man [by a voice] from heaven, and made him His disciple and apostle.[fn-11-P1123_441951:56-nf] How, then, is it possible that Christ could have written those books which they wish to have it believed that He did write before His death, and which were addressed to Peter and Paul, as those among His disciples who had been most intimate with Him, seeing that up to that date Paul had not yet become a disciple of His at all?","title":"Book I.","author":"Augustine"},{"chapter":9,"verse":5,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"70","folder":"NPNF2-05","text":"And Moses, seeing God in the light, and John calling Him the true Light[fn-23-P2318_1512772:91-nf] , and in the same way Paul, when our Lord first appeared to him, and a Light shone round about him, and afterwards when he heard the words of the Light saying, \"I am Jesus, Whom thou persecutest[fn-23-P2319_1512986:92-nf] ,\"-is he not a competent witness? And as regards the name \"Bread,\" let him read the Gospel and see how the bread given by Moses, and supplied to Israel from heaven, was taken by our Lord as a type of Himself: \"For Moses gave you not that Bread, but My Father giveth you the true Bread (meaning Himself) which cometh down from heaven and giveth life unto the world[fn-23-P2320_1513367:93-nf] .\" But this genuine hearer of the law says that none of the Prophets or Apostles has applied these names to Christ. What shall we say, then, of what follows? \"Even if our Lord Himself adopts them, yet, since in the Saviour's names there is no first or second, none more minute or accurate than another, for He knows them all at once with equal accuracy, it is not possible to accommodate his (Basil's) account of the operation of conception to any of His names.\"","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":9,"verse":3,"source_code":"npnf1_02_npnf1_02_31_contents_of_christian_doctrine_preface_showing_the_utility_of_the_treatise_on_christian_doctrine_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-02","text":"6. Let us beware of such dangerous temptations of pride, and let us rather consider the fact that the Apostle Paul himself, although stricken down and admonished by the voice of God from heaven, was yet sent to a man to receive the sacraments and be admitted into the Church;[fn-46-P4621_2546832:2-nf] and that Cornelius the centurion. although an angel announced to him that his prayers were heard and his alms had in remembrance, was yet handed over to Peter for instruction, and not only received the sacraments from the apostle's hands, but was also instructed by him as to the proper objects of faith, hope, and love.[fn-46-P4622_2547168:3-nf] And without doubt it was possible to have done everything through the instrumentality of angels, but the condition of our race would have been much more degraded if God had not chosen to make use of men as the ministers of His word to their fellow-men. For how could that be true which is written, \"The temple of God is holy, which temple ye are,\"[fn-46-P4623_2547527:4-nf] if God gave forth no oracles from His human temple, but communicated everything that He wished to be taught to men by voices from heaven, or through the ministration of angels? Moreover, love itself, which binds men together in the bond of unity, would have no means of pouring soul into soul, and, as it were, mingling them one with another, if men never learnt anything from their fellow-men.","title":"Contents of Christian Doctrine.Preface, Showing the Utility of the Treatise on Christian Doctrine.","author":"Augustine"},{"chapter":9,"verse":4,"source_code":"npnf1_06_npnf1_06_15_book_iv_","source_chapter":7,"source_paragraph":"25","folder":"NPNF1-06","text":"6. Mark proceeds as follows: \"In those days again,[fn-27-P2771_1224690:17-nf] the multitude being very great, and having nothing to eat;\" and so on, down to the words, \"John answered Him, saying, Master, we saw one casting out devils in Thy name, and he followeth not us; and we forbade him.[fn-27-P2772_1225121:18-nf] But Jesus said, Forbid him not; for there is no man which shall do a miracle in my name, that can lightly speak evil of me; for he that is not against you is on your side.\"[fn-27-P2773_1225539:19-nf] Luke relates this in similar terms, with this exception, that he does not insert the clause, \"for there is no man which shall do a miracle in my name that can lightly speak evil of me.\" Consequently, there is nothing here to raise the question of any discrepancy between these two. We must see, however, whether this sentence must be supposed to stand in opposition to another of the Lord's sayings, namely, the one to this effect, \"He that is not with me is against me; and he that gathereth not with me scattereth abroad.\"[fn-27-P2774_1226088:20-nf] For how was this man not against Him, who was notwith Him, and of whom John reported that he did not unite with them in following Him, if he is against Him who is not with Him? Or if the man was against Him, how does He say to the disciples, \"Forbid him not; for he that is not against you is on your side\"? Will any one aver that it is of consequence to observe that here He says to the disciples, \"He that is not against you is on your side;\" whereas, in the other passage, He spoke of Himself in the terms, \"He that is not with me is against me\"? That would make it appear, indeed, as if it were possible for one not to be with Him, although he was associated with those disciples of His who are, so to speak; His very members. Besides, how would the truth of such sayings as these stand then: \"He that receiveth you receiveth me;\"[fn-27-P2775_1226943:21-nf] and \"Inasmuch as ye have done it unto one of the least of these my brethren, ye have done it unto me\"?[fn-27-P2776_1227064:22-nf] Or is it possible for one not to be against Him, although he may be against His disciples? Nay; for what shall we make then of words like these: \"He that despiseth you, despiseth me;\"[fn-27-P2777_1227268:23-nf] and, \"Inasmuch as ye did it not unto the least of mine, ye did it not unto me;\"[fn-27-P2778_1227365:24-nf] and, \"Saul, Saul, why persecutest thou me,\"[fn-27-P2779_1227429:25-nf] -although it was His disciples that Saul was persecuting? But, in good truth, the sense intended to be conveyed is just this, that, so far as a man is not with Him, so far is he against Him; and again, that, so far as a man is not against Him, so far is he with Him. For example, take this very case of the individual who was working miracles in the name of Christ, and yet was not in the company of Christ's disciples: so far as this man was working miracles in His name, so far was he with them, and so far he was not against them.[fn-27-P2780_1227980:26-nf] But, inasmuch as they had prohibited the man from doing a thing in which, so far forth, he was really with them, the Lord said to them,\" Forbid him not.\" For what they ought to have forbidden was what was outside their fellowship, so that they might bring him over to the unity of the Church, and not a thing like this, in which he was at one with them, that is to say, so far as he commended the name of their Master and Lord in the casting out of devils. And this is the principle on which the Catholic Church acts, not condemning common sacraments among heretics; for in these they are with us, and they are not against us. But she condemns and forbids division and separation, or any sentiment adverse to peace and truth. For therein they are against us, just because they are not with us in that, and because, not gathering with us, they are consequently scattering. ","title":"Book IV.","author":"Augustine"},{"chapter":9,"verse":18,"source_code":"npnf1_05_npnf1_05_33_book_iii_","source_chapter":13,"source_paragraph":"48","folder":"NPNF1-05","text":"If you wish to be a catholic, refrain from believing, or saying, or teaching that \"infants which are forestalled by death before they are baptized may yet attain to forgiveness of their original sins.\" For the examples by which you are misled-that of the thief who confessed the Lord upon the cross, or that of Dinocrates the brother of St. Perpetua-contribute no help to you in defence of this erroneous opinion. As for the thief, although in God's judgment he might be reckoned among those who are purified by the confession of martyrdom, yet you cannot tell whether he was not baptized. For, to say nothing of the opinion that he might have been sprinkled with the water which gushed at the same time with the blood out of the Lord's side,[fn-47-P4771_1857956:9-nf] as he hung on the cross next to Him, and thus have been washed with a baptism of the most sacred kind, what if he had been baptized in prison, as in after times some under persecution were enabled privately to obtain? or what if he had been baptized previous to his imprisonment? If, indeed, he had been, the remission of his sins which he would have received in that case from God would not have protected him from the sentence of public law, so far as appertained to the death of the body. What if, being already baptized, he had committed the crime and incurred the punishment of robbery and lawlessness, but yet received, by virtue of repentance added to his baptism, forgiveness of the sins which, though baptized, he had committed? For beyond doubt his faith and piety appeared to the Lord clearly in his heart, as they do to us in his words. If, indeed, we were to conclude that all those who have quitted life without a record of their baptism died unbaptized, we should calumniate the very apostles themselves; for we are ignorant when they were, any of them, baptized, except the Apostle Paul.[fn-47-P4772_1859078:10-nf] If, however, we could regard as an evidence that they were really baptized the circumstance of the Lord's saying to St. Peter, \"He that is washed needeth not save to wash his feet,\"[fn-47-P4773_1859278:11-nf] what are we to think of the others, of whom we do not read even so much as this,-Barnabas, Timothy, Titus, Silas, Philemon, the very evangelists Mark and Luke, and innumerable others, about whose baptism God forbid that we should entertain any doubt, although we read no record of it? As for Dinocrates, he was a child of seven years of age; and as children who are baptized so old as that can now recite the creed and answer for themselves in the usual examination, I know not why he may not be supposed after his baptism to have been recalled by his unbelieving father to the sacrilege and profanity of heathen worship, and for this reason to have been condemned to the pains from which he was liberated at his sister's intercession. For in the account of him you have never read, either that he was never a Christian, or died a catechumen. But for the matter of that, the account itself that we have of him does not occur in that canon of Holy Scripture whence in all questions of this kind our proofs ought always to be drawn.","title":"Book III.","author":"Augustine"},{"chapter":9,"verse":12,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":12,"source_paragraph":"169","folder":"NPNF2-10","text":"125. Was Paul deceived, who received his sight, because he believed;[fn-58-P5898_1511768:183-nf] which sight he had lost, before he believed?","title":"Book V.","author":"St. Ambrose"},{"chapter":9,"verse":25,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"38","folder":"NPNF1-04","text":"36. Some may say, Why did not Abraham's confidence in God prevent his being afraid to confess his wife? God could have warded off from him the death which he feared, and could have protected both him and his wife while among strangers, so that Sara, although very fair, should not have been desired by any one, nor Abraham killed on account of her. Of course, God could have done this; it would be absurd to deny it. But if, in reply to the people, Abraham had told them that Sara was his wife, his trust in God would have included both his own life and the chastity of Sara. Now it is part of sound doctrine, that when a man has any means in his power, he should not tempt the Lord his God. So it was not because the Saviour was unable to protect His disciples that He told them, \"When ye are persecuted in one city, flee to another.\"[fn-21-P2116_1260229:62-nf] And He Himself set the example. For though He had the power of laying down His own life, and did not lay it down till He chose to do so, still when an infant He fled to Egypt, carried by His parents;[fn-21-P2117_1260447:63-nf] and when He went up to the feast, He went not openly, but secretly, though at other times He spoke openly to the Jews, who in spite of their rage and hostility could not lay hands on Him, because His hour was not come,[fn-21-P2118_1260685:64-nf] -not the hour when He would be obliged to die, but the hour when He would consider it seasonable to be put to death. Thus He who displayed divine power by teaching and reproving openly, without allowing the rage of his enemies to hurt Him, did also, by escaping and concealing Himself, exhibit the conduct becoming the feebleness of men, that they should not tempt God when they have any means in their power of escaping threatened danger. So also in the apostle, it was not from despair of divine assistance and protection, or from loss of faith, that he was let down over the wall in a basket, in order to escape being taken by his enemies:[fn-21-P2119_1261351:65-nf] not from want of faith in God did he thus escape, but because not to escape, when this escape was possible, would have been tempting God. Accordingly, when Abraham was among strangers, and when, on account of the remarkable beauty of Sara, both his life and her chastity were in danger, since it was in his power to protect not both of these, but one only,-his life, namely,-to avoid tempting God he did what he could; and in what he could not do, he trusted to God. Unable to conceal his being a man, he concealed his being a husband, test he should be put to death; trusting to God to preserve his wife's purity.","title":"Book XXII.","author":"Augustine"},{"chapter":9,"verse":4,"source_code":"anf_10_anf10_37_book_i","source_chapter":1,"source_paragraph":"68","folder":"ANF-10","text":"It ought not to be forgotten that in such a Gospel as this there is embraced every good deed which was done to Jesus; as, for example, the story of the woman[fn-61-P6188_957985:59-nf] who had been a stalker and had repented, and who, having experienced a genuine recovery from her evil state, had grace to pour her ointment over Jesus so that every one in the house smelt the sweet savour. Hence, too, the words, \"Wherever this Gospel shall be preached among all the nations, there also this that she has done shall be spoken of, for a memorial of her.\" And it is clear that whatever is done to the disciples of Jesus is done to Him. Pointing to those of them who met with kind treatment, He says to those who were kind to them,[fn-61-P6189_958584:60-nf] \"What ye did to these, ye did to Me.\" So that every good deed we do to our neighbours is entered ill the Gospel, that Gospel which is written on the heavenly tablets and read by all who are worthy of the knowledge of the whole of things. But on the other side, too, there is a part of the Gospel which is for the condemnation of the doers of the ill deeds which have been done to Jesus. The treachery of Judas and the shouts of the wicked crowd when it said,[fn-61-P6190_959063:61-nf] \"Away with such a one from the earth,\" and \"Crucify Him, crucify Him,\" the mockings of those who crowned Him with thorns, and everything of that kind, is included ill the Gospels. And as a consequence of this we see that every one who betrays the disciples of Jesus is reckoned as betraying Jesus Himself. To Saul,[fn-61-P6191_959400:62-nf] when still a persecutor it is said, \"Saul Saul, why persecutest thou Me? \"and, \"I am Jesus whom thou persecutest.\" There are those who still have thorns with which they crown and dishonour Jesus, those, namely, who are choked by the cares, and riches, and pleasures of life, and though they have received the word of God, do not bring it to perfection.[fn-61-P6192_959773:63-nf] We must beware, therefore, lest we also, as crowning Jesus with thorns of our own, should be entered in the Gospel and read of in this character by those who learn the Jesus, who is in all and is present in all rational and holy lives, learn how He is anointed with ointment, is entertained, is glorified, or how, on the other side, He is dishonoured, and mocked, and beaten. All this had to be said; it is part of our demonstration that our good actions, and also the sins of those who stumble, are embodied in the Gospel, either to everlasting life or to reproach and everlasting shame.","title":"Book I","author":"Origen"},{"chapter":9,"verse":1,"source_code":"npnf1_05_npnf1_05_36_book_i_","source_chapter":39,"source_paragraph":"118","folder":"NPNF1-05","text":"But you think that a man is so aided by the grace of God in a good work, that in stirring up his will to that very good work you believe that grace does nothing; for this your own words sufficiently declare. For why have you not said that a man is incited by God's grace to a good work, as you have said that he is incited to evil. by the suggestions of the devil, but have said that in a good work he is always aided by God's grace?-as if by his own will, and without any grace of God, he undertook a good work, and were then divinely assisted in the work itself, for the sake, that is to say, of the merits of his good will; so that grace is rendered as due,-not given as not due,-and thus grace is made no more grace.[fn-52-P5213_2044258:77-nf] But this is what, in the Palestinian judgment, Pelagius with a deceitful heart condemned,-that the grace of God, namely, is given according to our merits. Tell me, I beseech you, what good, Paul, while he was as yet Saul, willed, and not rather great evils, when breathing out slaughter he went, in horrible darkness of mind and madness, to lay waste the Christians?[fn-52-P5214_2044642:78-nf] For what merits of a good will did God convert him by a marvellous and sudden calling from those evils to good thingsWhat shall I say, when he himself cries, \"Not by works of righteousness that we have done, but according to His mercy He saved us\"?[fn-52-P5215_2044908:79-nf] What is thatwhich I have already mentioned[fn-52-P5216_2044969:80-nf] as having beensaid by the Lord, \"No one can come to me,\"- which is understood as \"believe on me,\"-unless it were given him of my Father\"?[fn-52-P5217_2045130:81-nf] Whether is this given to him who is already willing to believe, for the sake of the merits of a good will? or rather is the will itself, as in the case of Saul, stirred up from above, that he may believe, even although he is so averse from the faith as even to persecute the believers? For how has the Lord commanded us to pray for those who persecute us? Do we pray thus that the grace of God may be recompensed them for the sake of their good will, and not rather that the evil will itself may be changed into a good one? Just as we believe that at that time the saints whom he was persecuting did not pray for Saul in vain, that his will might be converted to the faith which he was destroying. And indeed that his conversion was effected from above, appeared even by a manifest miracle. But how many enemies of Christ are at the present day suddenly drawn by God's secret grace to Christ! And if I had not set down this word from the gospel, what things would that man have said in this behalf concerning me, since even now he is stirring, not against me, but against Him who cries, \"No man can come to me, except the Father who hath sent me draw him\"![fn-52-P5218_2046306:82-nf] For He does not say, \"except He lead him,\" so that we can thus in any way understand that his will precedes. For who is \"drawn,\" if he was already willing? And yet no man comes unless he is willing. Therefore he is drawn in wondrous ways to will, by Him who knows how to work within the very hearts of men. Not that men who are unwilling should believe, which cannot be, but that they should be made willing from being unwilling.","title":"Book I.","author":"Augustine"},{"chapter":9,"verse":25,"source_code":"npnf1_03_npnf1_03_37_of_the_work_of_monks_","source_chapter":1,"source_paragraph":"41","folder":"NPNF1-03","text":"35. And that which follows concerning birds of the air and lilies of the field, He saith to this end, that no man may think that God careth not for the needs of His servants; when His most wise Providence reacheth unto these in creating and governing those. For it must not be deemed that it is not He that feeds and clothes them also which work with their hands. But test they turn aside the Christian service of warfare unto their purpose of getting these things, the Lord in this premonisheth His servants that in this ministry which is due to His Sacrament, we should take thought, not for these, but for His kingdom and righteousness: and all these things shall be added unto us, whether working by our hands, or whether by infirmity of body hindered from working, or whether bound by such occupation of our very warfare that we are able to do nothing else. For neither does it follow that because the Lord hath said, \"Call upon Me in the day of tribulation and I will deliver thee, and thou shalt glorify Me,\"[fn-46-P4672_2306691:112-nf] therefore the Apostle ought not to have fled, and to be let down by the wall in a basket that he might escape the hands of a pursuer,[fn-46-P4673_2306843:113-nf] but should rather have waited to be taken, that, like the three children from the midst of the fires, the Lord might deliver him. Or for this reason ought not the Lord either to have saidthis, \"If they shall persecute you in one city, flee ye to another,\"[fn-46-P4674_2307134:114-nf] namely, because He hath said, \"If ye shall ask of the Father any thing in My name, He will give it you.\"[fn-46-P4675_2307259:115-nf] As then whoever to Christ's disciples when fleeing from persecution should cast up this sort of question, why they did not rather stand, and by calling upon God obtain through His marvellous works in such wise deliverance, as Daniel from the lions, as Peter from his chains, they would answer that they ought not to tempt God, but He would then and then only do the like for them, if it should please Him, when they had nothing that they could do; but when He put flight in their power, although they were thereby delivered, yet were they not delivered but by Him: so likewise to servants of God having time and strength after the example and precept of the Apostle to get their living by their own hands, if any from the Gospel shall raise a question concerning the birds of the air, which sow not nor reap nor gather into stores, and concerning lilies of the field that they toil not neither do they spin; they will easily answer, \"If we also, by reason of any either infirmity or occupation cannot work, He will so feed and clothe us, as He doth the birds and the lilies, which do no work of this kind: but when we are able, we ought not to tempt our God; because this very ability of ours, we have it by His gift, and in living by it, we live by His bounty Who hath bounteously bestowed upon us that we should have this ability. And therefore concerning these necessary things we are not solicitous; because when we are able to do these things, He by Whom mankind are fed and clothed doth feed and clothe us: but when we are not able to do these things, He feeds and clothes us by Whom the birds are fed and the lilies clothed, because we are more worth than they. Wherefore in this our warfare, neither for the morrow take we thought: because not for the sake of these temporal things, whereunto pertaineth To-morrow, but for the sake of those eternal things, where it is evermore To-day, have we proved ourselves unto Him, that, entangled in no secular business, we may please Him.[fn-46-P4676_2309269:116-nf] ","title":"Of the Work of Monks.","author":"Augustine"},{"chapter":9,"verse":25,"source_code":"npnf1_03_npnf1_03_37_of_the_work_of_monks_","source_chapter":1,"source_paragraph":"41","folder":"NPNF1-03","text":"35. And that which follows concerning birds of the air and lilies of the field, He saith to this end, that no man may think that God careth not for the needs of His servants; when His most wise Providence reacheth unto these in creating and governing those. For it must not be deemed that it is not He that feeds and clothes them also which work with their hands. But test they turn aside the Christian service of warfare unto their purpose of getting these things, the Lord in this premonisheth His servants that in this ministry which is due to His Sacrament, we should take thought, not for these, but for His kingdom and righteousness: and all these things shall be added unto us, whether working by our hands, or whether by infirmity of body hindered from working, or whether bound by such occupation of our very warfare that we are able to do nothing else. For neither does it follow that because the Lord hath said, \"Call upon Me in the day of tribulation and I will deliver thee, and thou shalt glorify Me,\"[fn-46-P4672_2306691:112-nf] therefore the Apostle ought not to have fled, and to be let down by the wall in a basket that he might escape the hands of a pursuer,[fn-46-P4673_2306843:113-nf] but should rather have waited to be taken, that, like the three children from the midst of the fires, the Lord might deliver him. Or for this reason ought not the Lord either to have saidthis, \"If they shall persecute you in one city, flee ye to another,\"[fn-46-P4674_2307134:114-nf] namely, because He hath said, \"If ye shall ask of the Father any thing in My name, He will give it you.\"[fn-46-P4675_2307259:115-nf] As then whoever to Christ's disciples when fleeing from persecution should cast up this sort of question, why they did not rather stand, and by calling upon God obtain through His marvellous works in such wise deliverance, as Daniel from the lions, as Peter from his chains, they would answer that they ought not to tempt God, but He would then and then only do the like for them, if it should please Him, when they had nothing that they could do; but when He put flight in their power, although they were thereby delivered, yet were they not delivered but by Him: so likewise to servants of God having time and strength after the example and precept of the Apostle to get their living by their own hands, if any from the Gospel shall raise a question concerning the birds of the air, which sow not nor reap nor gather into stores, and concerning lilies of the field that they toil not neither do they spin; they will easily answer, \"If we also, by reason of any either infirmity or occupation cannot work, He will so feed and clothe us, as He doth the birds and the lilies, which do no work of this kind: but when we are able, we ought not to tempt our God; because this very ability of ours, we have it by His gift, and in living by it, we live by His bounty Who hath bounteously bestowed upon us that we should have this ability. And therefore concerning these necessary things we are not solicitous; because when we are able to do these things, He by Whom mankind are fed and clothed doth feed and clothe us: but when we are not able to do these things, He feeds and clothes us by Whom the birds are fed and the lilies clothed, because we are more worth than they. Wherefore in this our warfare, neither for the morrow take we thought: because not for the sake of these temporal things, whereunto pertaineth To-morrow, but for the sake of those eternal things, where it is evermore To-day, have we proved ourselves unto Him, that, entangled in no secular business, we may please Him.[fn-46-P4676_2309269:116-nf] ","title":"Of the Work of Monks.","author":"Augustine"},{"chapter":9,"verse":4,"source_code":"npnf1_10_npnf1_10_35_homily_xxix_","source_chapter":1,"source_paragraph":"31","folder":"NPNF1-10","text":"See, for example, how He Himself, the insulted one, discourses with us, both in the Old Testament, and in the New; in the one saying, \"O my people, what have I done unto thee?\"[fn-29-P2986_981104:33-nf] in the other, \"Saul, Saul, why persecutest thou me.\"[fn-29-P2987_981177:34-nf] And Paul too bids, \"In meekness instruct those that oppose themselves.\"[fn-29-P2988_981268:35-nf] And Christ again, when His disciples had come to Him, requiring fire to come down from heaven, strongly rebuked them. saying, \"Ye know not what manner of spirit ye are of.\"[fn-29-P2989_981462:36-nf] ","title":"Homily XXIX.","author":"St. John Chrysostom"},{"chapter":9,"verse":5,"source_code":"anf_05_anf05_128_on_the_glory_of_martyrdom_","source_chapter":1,"source_paragraph":"6","folder":"ANF-05","text":"3. For consider what glory it is to set aside the lusts of this life, and to oppose a mind withdrawn from all commerce with nature and the world, to all the opposition of the adversary, and to have no dread of the cruelty of the torturer; that a man should be animated by the suffering whereby he might be believed to be destroyed, and should take to himself, as an enhancement of his strength, that which the punisher thinks will aggravate his torments. For although the hook, springing forth from the stiffening ribs, is put back again into the wound, and with the repeated strokes of the whip the returning lash[fn-96-P9699_3004046:3-nf] is drawn away with the rent portions of the flesh; still he stands immoveable, the stronger for his sufferings, revolving only this in his mind, that in that brutality of the executioners Christ Himself is suffering[fn-97-P9700_3004326:4-nf] more in proportion to what he suffers. For since, if he should deny the Lord, he would incur guilt on His behalf for whom he ought to have overcome, it is essential that He should be seen to bear all things to whom the victory is due, even in the suffering.","title":"On the Glory of Martyrdom.","author":"Cyprian"},{"chapter":9,"verse":17,"source_code":"npnf2_10_npnf2_10_32_book_i_","source_chapter":9,"source_paragraph":"68","folder":"NPNF2-10","text":"34. It is the will of the Lord that His disciples should possess great powers; it is His will that the same things which He did when on earth should be done in His Name by His servants. For He said: \"Ye shall do greater things than these.\"[fn-64-P6481_1655171:47-nf] He gave them power to raise the dead. And whereas He could Himself have restored to Saul the use of his sight, He nevertheless sent him to His disciple Ananias, that by his blessing Saul's eyes might be restored, the sight of which he had lost.[fn-64-P6482_1655453:48-nf] Peter also He bade walk with Himself on the sea, and because he faltered He blamed him for lessening the grace given him by the weakness of his faith.[fn-64-P6483_1655622:49-nf] He Who Himself was the light of the world granted to His disciples to be the light of the world through grace.[fn-64-P6484_1655756:50-nf] And because He purposed to descend from heaven and to ascend thither again, He took up Elijah into heaven to restore him again to earth at the time which should please Him. And being baptized with the Holy Spirit and with fire, He foreshadowed the Sacrament of Baptism at the hands of John.[fn-64-P6485_1656068:51-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":9,"verse":12,"source_code":"npnf1_03_npnf1_03_39_on_care_to_be_had_for_the_dead_","source_chapter":1,"source_paragraph":"34","folder":"NPNF1-03","text":"21. Such, we may believe, was that John the Monk, whom the elder Theodosius, the Emperor,\nconsulted concerning the issue of the civil war: seeing he had also the gift of prophecy. For that\nnot each several person has a several one of those gifts, but that one man may have more gifts than\none, I make no question. This John, then, when once a certain most religious woman desired to see\nhim, and to obtain this did through her husband make vehement entreaty, refused indeed this request\nbecause he had never allowed this to women, but \"Go,\" said be, \"tell thy wife, she shall see me this\nnight, but in her sleep.\" And so it came to pass: and he gave her advice, whatever was meet to be\ngiven to a wedded believing woman. And she, on her awaking, made known to her husband that she had\nseen a man of God, such as he knew him to be, and what she had been told by him. The person who\nlearned this from them, reported it to me, a grave man and a noble, and most worthy to be believed.\nBut if I myself had seen that holy monk, because (it is said) he was most patient in hearing\nquestions and most wise in answering, I would have sought of him, as touching our question, whether\nhe himself came to that woman in sleep, that is to say, his spirit in the form of his body, just as\nwe dream that we see ourselves in the form of our own body; or whether, while he himself was doing\nsomething else, or, if asleep, was dreaming of something else, it was either by an Angel or in some\nother way that such vision took place in the woman's dream; and that it would so be, as he promised,\nhe himself foreknew by the Spirit of prophecy revealing the same. For if he was himself present to\nher in her dream, of course it was by miraculous grace that he was enabled so to do, not by nature;\nand by God's gift, not by faculty of his own. But if, while he was doing some other thing or sleeping\nand occupied with other sights, the woman saw him in her sleep, then doubtless some such thing took\nplace, as that is which we read in the Acts of the Apostles, where the Lord Jesus speaks to Ananias\nconcerning Saul,[fn-49-P4932_2430043:66-nf] and informs him that Saul\nhas seen Ananias coming unto him, while Ananias himself wist not of it. The man of God would make\nanswer to me of these things as the case might be, and then about the Martyrs I should go on to ask\nof him, whether they be themselves present in dreams, or in whatever other way to those who see them\nin what shape they will; and above all when the demons in men confess themselves tormented by the\nMartyrs, and ask them to spare them; or whether these things be wrought through angelic powers, to\nthe honor and commendation of the Saints for men's profit, while those are in supreme rest, and\nwholly free for other far better sights, apart from us, and praying for us. For it chanced at Milan\nat (the tomb of) the holy Martyrs Protasius and Gervasius, that Ambrose the bishop, at that time\nliving, being expressly named, in like manner as were the dead whose names they were rehearsing, the\ndemons confessed him and besought him to spare them, he being the while otherwise engaged, and when\nthis was taking place, altogether unwitting of it. Or whether indeed these things are wrought,\nsomewhiles by very presence of the Martyrs, otherwhiles by that of Angels; and whether it be\npossible, or by what tokens possible, for us to discriminate these two cases; or whether to perceive\nand to judge of these things none be able, but he which hath that gift through God's Spirit,\n\"dividing unto every man severally as He will:\"[fn-49-P4933_2431508:67-nf] the same John, me-thinks, would discourse to me\nof all these matters, as I should wish; that either by his teaching I might learn, and what I should\nbe, told should know to be true and certain; or I should believe what I knew not, upon his telling me\nwhat things he knew. But if peradventure he should make answer out of holy Scripture, and say,\n\"Things higher than thou, seek thou not; and things stronger than thou, search thou not; but what the\nLord hath commanded thee, of those things bethink thee alway:\"[fn-49-P4934_2432040:68-nf] this also I should thankfully accept. For it is\nno small gain if, when any things are obscure and uncertain to us, and we not able to comprehend\nthem, it be at any rate clear and certain that we are not to seek them; and what thing each one\nwishes to learn, accounting it to be profitable that he should know it, he should learn that it is no\nharm that he know it not.","title":"On Care to Be Had for the Dead.","author":"Augustine"},{"chapter":9,"verse":4,"source_code":"npnf2_13_npnf2_13_33_on_our_lord_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-13","text":"25. Thus the heavenly King arrayed Himself in armour of humility, and so conquered the bitter one, and drew from him a good answer as a sure pledge [of victory]. This is the armour concerning which Paul said, that by it we humble the loftiness that exalteth itself against the knowledge of God.[fn-37-P3763_1212409:25-nf] For Paul had received the proof of it in himself. For as he had been warring in pride, but was conquered in humility, so is to be conquered every lofty thing which exalteth itself against this humility. For Saul was journeying to subdue the disciples with hard words, but the Master of the disciples subdued him with a humble word. For when He to whom all things are possible manifested Himself to him, giving up all things else, He spoke to him in humility alone, that He might teach us that a soft tongue is more effectual than all things else against hard thoughts. For neither threats nor words of terror were heard by Paul, but weak words not able to avenge themselves: Saul, Saul, why persecutest thou Me?[fn-37-P3764_1213139:26-nf] But the words which were thought not even capable of avenging themselves, were found to be taking vengeance by drawing him away from the Jews and making him a goodly vessel. He who was full of the bitter will of the Jews, was then filled with the sweet preaching of the cross. When he was filled with the bitterness of the crucifiers, in his bitterness he made havoc of the churches. But when he was filled with the sweetness of the Crucified, he embittered the synagogues of the crucifiers. Our Lord then strove with humble voice with him, who had been warring against His churches with hard bonds. Thus Saul, who had been binding the disciples with bitter chains, was bound with pleasant persuasions; that he might not again cast the disciples into bonds; since he was bound by the Crucified, Who puts to silence evil voices, whom all they that were set against Him could not bind or injure. But when Paul ceased from binding the disciples, he himself was bound with chains by the persecutors. But when he was bound with chains, he loosed the bonds of idolatry by his bonds.","title":"On Our Lord.","author":"Ephraim Syrus"},{"chapter":9,"verse":15,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":4,"source_paragraph":"66","folder":"ANF-04","text":"5. We are not, however, to suppose that each individual has to contend against all these (adversaries). For it is impossible for any man, although he were a saint, to carry on a contest against all of them at the same time. If that indeed were by any means to be the case, as it is certainly impossible it should be so, human nature could not possibly bear it without undergoing entire destruction.[fn-71-P7154_1578414:302-nf] But as, for example, if fifty soldiers were to say that they were about to engage with fifty others, they would not be understood to mean that one of them had to contend against the whole fifty, but each one would rightly say that \"our battle was against fifty,\" all against all; so also this is to be understood as the apostle's meaning, that all the athletes and soldiers of Christ have to wrestle and struggle against all the adversaries enumerated,-the struggle having, indeed, to be maintained against all, but by single individuals either with individual powers, or at least in such manner as shall be determined by God, who is the just president of the struggle. For I am of opinion that there is a certain limit to the powers of human nature, although there may be a Paul, of whom it is said, \"He is a chosen vessel unto Me; \"[fn-71-P7155_1579286:303-nf] or a Peter, against whom the gates of hell do not prevail; or a Moses, the friend of God: yet not one of them could sustain, without destruction to himself,[fn-71-P7156_1579463:304-nf] the whole simultaneous assault of these opposing powers, unless indeed the might of Him alone were to work in him, who said, \"Be of good cheer, I have overcome the world.\"[fn-71-P7157_1579668:305-nf] And therefore Paul exclaims with confidence, \"I can do all things through Christ, who strengtheneth me; \"[fn-71-P7158_1579795:306-nf] and again, \"I laboured more abundantly than they all; yet not I, but the grace of God which was with me.\"[fn-71-P7159_1579922:307-nf] On account, then, of this power, which certainly is not of human origin operating and speaking in him, Paul could say, \"For I am persuaded that neither death, nor life, nor angels, nor principalities, nor powers, nor things present, nor things to come, nor height, nor depth, nor power, nor any other creature, shall be able to separate us from the love of God, which is in Christ Jesus our Lord.\"[fn-71-P7160_1580342:308-nf] For I do not think that human nature can alone of itself maintain a contest with angels, and with the powers of the height and of the abyss,[fn-71-P7161_1580666:309-nf] and with any other creature; but when it feels the presence of the Lord dwelling within it, confidence in the divine help will lead it to say, \"The Lord is my light, and my salvation; whom shall I fear? The Lord is the protector of my life; of whom shall I be afraid? When the enemies draw near to me, to eat my flesh, my enemies who trouble me, they stumbled and fell. Though an host encamp against me, my heart shall not fear; though war should rise against me, in Him shall I be confident.\"[fn-71-P7162_1581188:310-nf] From which I infer that a man perhaps would never be able of himself to vanquish an opposing power, unless he had the benefit of divine assistance. Hence, also, the angel is said to have wrestled with Jacob. Here, however, I understand the writer to mean, that it was not the same thing for the angel to have wrestled with Jacob, and to have wrestled against him; but the angel that wrestles with him is he who was present with him in order to secure his safety, who, after knowing also his moral progress, gave him in addition the name of Israel, i.e., he is with him in the struggle, and assists him in the contest; seeing there was undoubtedly another angel against whom he contended, and against whom he had to carry on a contest. Finally, Paul has not said that we wrestle with princes, or with powers, but against principalities and powers. And hence, although Jacob wrestled, it was unquestionably against some one of those powers which, Paul declares, resist and contend with the human race, and especially with the saints. And therefore at last the Scripture says of him that \"he wrestled with the angel, and had power with God,\" so that the struggle is supported by help of the angel, but the prize of success conducts the conqueror to God.","title":"Book III.","author":"Origen"},{"chapter":9,"verse":3,"source_code":"npnf2_07_npnf2_07_39_oration_xviii_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-07","text":"14. Nor indeed would anyone disbelieve this who has heard and knows that Moses, when little in the eyes of men, and not yet of any account, was called from the bush which burned but was not consumed, or rather by Him who appeared in the bush,[fn-39-P3926_1142852:29-nf] and was encouraged by that first wonder: Moses, I say, for whom the sea was divided,[fn-39-P3927_1142955:30-nf] and manna rained down,[fn-39-P3928_1142995:31-nf] and the rock poured out a fountain,[fn-39-P3929_1143049:32-nf] and the pillar of fire and cloud led the way in turn. and the stretching out of his hands gained a victory, and the representation of the cross overcame tens of thousands. Isaiah, again, who beheld the glory of the Seraphim,[fn-39-P3930_1143299:33-nf] and after him Jeremiah, who was entrusted with great power against nations and kings;[fn-39-P3931_1143402:34-nf] the one heard the divine voice and was cleansed by a live coal for his prophetic office, and the other was known before his formation and sanctified before his birth. Paul, also, while yet a persecutor, who became the great herald of the truth and teacher of the Gentiles in faith,[fn-39-P3932_1143717:35-nf] was surrounded by a light[fn-39-P3933_1143760:36-nf] and acknowledged Him whom he was persecuting, and was entrusted with his great ministry, and filled every ear and mind with the gospel.","title":"Oration XVIII.","author":"Gregory Nazianzen"},{"chapter":9,"verse":1,"source_code":"anf_03_anf03_49_on_baptism_","source_chapter":15,"source_paragraph":"53","folder":"ANF-03","text":"Here, then, those miscreants[fn-116-P11648_3280657:137-nf] provoke questions. And so they say, \"Baptism is not necessary for them to whom faith is sufficient; for withal, Abraham pleased God by a sacrament of no water, but of faith.\" But in all cases it is the later things which have a conclusive force, and the subsequent which prevail over the antecedent. Grant that, in days gone by, there was salvation by means of bare faith, before the passion and resurrection of the Lord. But now that faith has been enlarged, and is become a faith which believes in His nativity, passion, and resurrection, there has been an amplification added w the sacrament,[fn-116-P11649_3281300:138-nf] viz., the sealing act of baptism; the clothing, in some sense, of the faith which before was bare, and which cannot exist now without its proper law. For the law of baptizing has been imposed, and the formula prescribed: \"Go,\" He saith, \"teach the nations, baptizing them into the name of the Father, and of the Son, and of the Holy Spirit.\"[fn-116-P11650_3281719:139-nf] The comparison with this law of that definition, \"Unless a man have been reborn of water and Spirit, he shall not enter into the kingdom of the heavens,\"[fn-116-P11651_3281913:140-nf] has tied faith to the necessity of baptism. Accordingly, all thereafter[fn-116-P11652_3282117:141-nf] who became believers used to be baptized. Then it was, too,[fn-116-P11653_3282233:142-nf] that Paul, when he believed, was baptized; and this is the meaning of the precept which the Lord had given him when smitten with the plague of loss of sight, saying, \"Arise, and enter Damascus; there shall be demonstrated to thee what thou oughtest to do,\" to wit-be baptized, which was the only thing lacking to him. That point excepted, he bad sufficiently learnt and believed \"the Nazarene\" to be \"the Lord, the Son of God.\"[fn-116-P11654_3282713:143-nf] ","title":"On Baptism.","author":"Tertullian"},{"chapter":9,"verse":2,"source_code":"anf_03_anf03_51_on_prayer_","source_chapter":13,"source_paragraph":"54","folder":"ANF-03","text":"That we may not be as far from the ears of God as we are from His precepts,[fn-118-P11861_3321328:67-nf] the memory of His precepts paves for our prayers a way unto heaven; of which precepts the chief is, that we go not up unto God's altar[fn-118-P11862_3321698:68-nf] before we compose whatever of discord or offence we have contracted with our brethren.[fn-118-P11863_3321815:69-nf] For what sort of deed is it to approach the peace of God[fn-118-P11864_3321894:70-nf] without peace? the remission of debts[fn-118-P11865_3321988:71-nf] while you retain them? How will he appease his Father who is angry with his brother, when from the beginning \"all anger\" is forbidden us?[fn-118-P11866_3322183:72-nf] For even Joseph, when dismissing his brethren for the purpose of fetching their father, said, \"And be not angry in the way.\"[fn-118-P11867_3322500:73-nf] He warned us, to be sure, at that time (for elsewhere our Discipline is called \"the Way\"[fn-118-P11868_3322620:74-nf] ), that when, set in \"the way\" of prayer, we go not unto \"the Father\" with anger. After that, the Lord, \"amplifying the Law,\"[fn-118-P11869_3322793:75-nf] openly adds the prohibition of anger against a brother to that of murder.[fn-118-P11870_3322889:76-nf] Not even by an evil word does He permit it to be vented.[fn-118-P11871_3322968:77-nf] Ever if we must be angry, our anger must not be maintained beyond sunset, as the apostle admonishes.[fn-118-P11872_3323111:78-nf] But how rash is it either to pass a day without prayer, while you refuse to make satisfaction to your brother; or else, by perseverance in anger, to lose your prayer?","title":"On Prayer.","author":"Tertullian"},{"chapter":9,"verse":4,"source_code":"npnf1_04_npnf1_04_56_book_v_","source_chapter":20,"source_paragraph":"76","folder":"NPNF1-04","text":"29. But as to what he says, that \"he who comes to the Church is to be baptized and renewed, that within he may be hallowed through the holy,\"[fn-37-P3759_2085662:61-nf] what will he do, if within also he meets with those who are not holy? Or can it be that the murderer is holy? And if the reason for his being baptized in the Church is that \"he should put off this very thing also that he, being a man that sought to come to God, fell, through the deceit of error, on one profane,\"[fn-37-P3760_2086000:62-nf] where is he afterwards to put off this, that he may chance, while seeking a man of God within the Church itself, to have fallen, through the deceit of error, on a murderer? If \"there cannot be in a man something that is void and something that is valid,\"[fn-37-P3761_2086279:63-nf] why is it possible that in a murderer the sacrament should be holy and his heart unholy? If \"whosoever cannot give the Holy Spirit cannot baptize,\"[fn-37-P3762_2086452:64-nf] why does the murderer baptize within the Church? Or how has the murderer the Holy Spirit, when every one that has the Holy Spirit is filled with light, but \"he who hates his brother is still in darkness?\"[fn-37-P3763_2086682:65-nf] If because \"there is one baptism, and one Spirit,\"[fn-37-P3764_2086752:66-nf] therefore they cannot have the one baptism who have not the one Spirit, why do the innocent man and the murderer within the Church have the one baptism and not have the one Spirit? So therefore the heretic and the Catholic may have the one baptism, and yet not have the one Church, as in the Catholic Church the innocent man and the murderer may have the one baptism, though they have not the one Spirit; for as there is one baptism, so there is one Spirit and one Church. And so the result is, that in each person we must acknowledge what he already has, and to each person we must give what he has not. If \"nothing can be confirmed and ratified with God which has been done by those whom God calls His enemies and foes,\"[fn-37-P3765_2087500:67-nf] why is the baptism confirmed which is given by murderers? Are we not to call murderers the enemies and foes of the Lord? But \"he that hateth his brother is a murderer.\" How then did they baptize who hated Paul, the servant of Jesus Christ, and thereby hated Jesus Himself, since He Himself said to Saul, \"Why persecutest thou me?\"[fn-37-P3766_2087854:68-nf] when he was persecuting His servants, and since at the last He Himself shall say, \"Inasmuch as ye did it not to one of the least of these that are mine, ye did it not to me?\"[fn-37-P3767_2088046:69-nf] Wherefore all who go out from us are not of us, but not all who are with us are of us; just as when men thresh, all that flies from the threshing-floor is shown not to be corn, but not all that remains there is therefore corn. And so John too says, \"They went out from us, but they were not of us; for if they had been of us, they would no doubt have continued with us.\"[fn-37-P3768_2088437:70-nf] Wherefore God gives the sacrament of grace even through the hands of wicked men, but the grace itself only by Himself or through His saints. And therefore He gives remission of sins either of Himself, or through the members of that dove to whom He says, \"Whosesoever sins ye remit, they are remitted unto them; and whosesoever sins ye retain, they are retained.\"[fn-37-P3769_2088820:71-nf] But since no one can doubt that baptism, which is the sacrament of the remission of sins, is possessed even by murderers, who are yet in darkness because the hatred of their brethren is not excluded from their hearts, therefore either no remission of sins is given to them if their baptism is accompanied by no change of heart for the better, or if the sins are remitted, they at once return on them again. And we learn that the baptism is holy in itself, because it is of God; and whether it be given or whether it be received by men of such like character, it cannot be polluted by any perversity of theirs, either within, or yet outside the Church.","title":"Book V.","author":"Augustine"},{"chapter":9,"verse":20,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":14,"source_paragraph":"93","folder":"ANF-01","text":"9. Paul himself also-after that the Lord spoke to him out of heaven, and showed him that, in persecuting His disciples, he persecuted his own Lord, and sent Ananias to him that he might recover his sight, and be baptized-\"preached,\" it is said, \"Jesus in the synagogues at Damascus, with all freedom of speech, that this is the Son of God, the Christ.\"[fn-75-P7572_2044613:196-nf] This is the mystery which he says was made known to him by revelation, that He who suffered under Pontius Pilate, the same is Lord of all, and King, and God, and Judge, receiving power from Him who is the God of all, because He became \"obedient unto death, even the death of the cross.\"[fn-75-P7573_2044920:197-nf] And inasmuch as this is true, when [preaching to the Athenians on the Areopagus-where, no Jews being present, he had it in his power to preach God with freedom of speech-he said to them: \"God, who made the world, and all things therein, He, being Lord of heaven and earth, dwelleth not in temples made with hands; neither is He touched[fn-75-P7574_2045276:198-nf] by men's hands, as though He needed anything, seeing He giveth to all life, and breath, and all things; who hath made from one blood the whole race of men to dwell upon the face of the whole earth,[fn-75-P7575_2045637:199-nf] predetermining the times according to the boundary of their habitation, to seek the Deity, if by any means they might be able to track Him out, or find Him, although He be not far from each of us. For in Him we live, and move, and have our being, as certain men of your own have said, For we are also His offspring. Inasmuch, then, as we are the offspring of God, we ought not to think that the Deity is like unto gold or silver, or stone graven by art or man's device. Therefore God, winking at the times of ignorance, does now command all men everywhere to turn to Him with repentance; because He hath appointed a day, on which the world shall be judged in righteousness by the man Jesus; whereof He hath given assurance by raising, Him from the dead.\"[fn-75-P7576_2046463:200-nf] Now in this passage he does not only declare to them God as the Creator of the world, no Jews being present, but that He did also make one race of men to dwell upon all the earth; as also Moses declared: \"When the Most High divided the nations, as He scattered the sons of Adam, He set the bounds of the nations after the number of the angels of God; \"[fn-75-P7577_2046843:201-nf] but that people which believes in God is not now under the power of angels, but under the Lord's [rule]. \"For His people Jacob was made the portion of the Lord, Israel the cord of His inheritance.\"[fn-75-P7578_2047072:202-nf] And again, at Lystra of Lycia (Lycaonia), when Paul was with Barnabas, and in the name of our Lord Jesus Christ had made a man to walk who had been lame from his birth, and when the crowd wished to honour them as gods because of the astonishing deed, he said to them: \"We are men like unto you, preaching to you God, that ye may be turned away from these vain idols to [serve] the living God, who made heaven, and earth, and the sea, and all things that are therein; who in times past suffered all nations to walk in their own ways, although He left not Himself without witness, performing acts of goodness, giving you rain from heaven, and fruitful seasons, filling your hearts with food and gladness.\"[fn-75-P7579_2047799:203-nf] But that all his Epistles are consonant to these declarations, I shall, when expounding the apostle, show from the Epistles themselves, in the right place. But while I bring out by these proofs the truths of Scripture, and set forth briefly and compendiously things which are stated in various ways, do thou also attend to them with patience, and not deem them prolix; taking this into account, that proofs [of the things which are] contained in the Scriptures cannot be shown except from the Scriptures themselves.","title":"Book III.","author":"Irenaeus"},{"chapter":9,"verse":15,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":17,"source_paragraph":"110","folder":"ANF-01","text":"1. But again, we allege the same against those who do not recognise Paul as an apostle: that they should either reject the other words of the Gospel which we have come to know through Luke alone, and not make use of them; or else, if they do receive all these, they must necessarily admit also that testimony concerning Paul, when he (Luke) tells us that the Lord spoke at first to him from heaven: \"Saul, Saul, why persecutest thou Me? I am Jesus Christ, whom thou persecutest; \"[fn-76-P7653_2076640:257-nf] and then to Ananias, saying regarding him: \"Go thy way; for he is a chosen vessel unto Me, to bear My name among the Gentiles, and kings, and the children of Israel. For I will show him, from this time, how great things he must suffer for My name's sake.\"[fn-76-P7654_2076927:258-nf] Those, therefore, who do not accept of him [asa teacher], who was chosen by God for this purpose, that he might boldly bear His name, as being sent to the forementioned nations, do despise the election of God, and separate themselves from the company of the apostles. For neither can they contend that Paul was no apostle, when he was chosen for this purpose; nor can they prove Luke guilty of falsehood, when he proclaims the truth to us with all diligence. It may be, indeed, that it was with this view that God set forth very many Gospel truths, through Luke's instrumentality, which all should esteem it necessary to use, in order that all persons, following his subsequent testimony, which treats upon the acts and the doctrine of the apostles, and holding the unadulterated rule of truth, may be saved. His testimony, therefore, is true, and the doctrine of the apostles is open and stedfast, holding nothing in reserve; nor did they teach one set of doctrines in private, and another in public.","title":"Book III.","author":"Irenaeus"},{"chapter":9,"verse":3,"source_code":"npnf2_07_npnf2_07_51_oration_xxxix_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-07","text":"IX. Wherefore we must purify ourselves first, and then approach this converse with the Pure; unless we would have the same experience as Israel,[fn-50-P5009_1649073:30-nf] who could not endure the glory of the face of Moses, and therefore asked for a veil;[fn-50-P5010_1649180:31-nf] or else would feel and say with Manoah \"We are undone O wife, we have seen God,\"[fn-50-P5011_1649281:32-nf] although it was God only in his fancy; or like Peter would send Jesus out of the boat,[fn-50-P5012_1649389:33-nf] as being ourselves unworthy of such a visit; and when I say Peter, I am speaking of the man who walked upon the waves;[fn-50-P5013_1649524:34-nf] or like Paul would be stricken in eyes,[fn-50-P5014_1649584:35-nf] as he was before he was cleansed from the guilt of his persecution, when he conversed with Him Whom he was persecuting-or rather with a short flash of That great Light; or like the Centurion[fn-50-P5015_1649794:36-nf] would seek for healing, but would not, through a praiseworthy fear, receive the Healer into his house. Let each one of us also speak so, as long as he is still uncleansed, and is a Centurion still, commanding many in wickedness, and serving in the army of Caesar, the World-ruler of those who are being dragged down; \"I am not worthy that thou shouldest come under my roof.\" But when he shall have looked upon Jesus, though he be little of stature like Zaccheus of old, and climb up on the top of the sycamore tree by mortifying his members which are upon the earth,[fn-50-P5016_1650379:37-nf] and having risen above the body of humiliation, then he shall receive the Word, and it shall be said to him, This day is salvation come to this house.[fn-50-P5017_1650548:38-nf] Then let him lay hold on the salvation, and bring forth fruit more perfectly, scattering and pouring forth rightly that which as a publican he wrongly gathered.","title":"Oration XXXIX.","author":"Gregory Nazianzen"},{"chapter":9,"verse":6,"source_code":"npnf2_11_npnf2_11_50_ii_second_conference_of_abbot_moses_","source_chapter":15,"source_paragraph":"70","folder":"NPNF2-11","text":"And when Christ in His own Person called and addressed Paul, although He might have opened out to him at once the way of perfection, yet He chose rather to direct him to Ananias and commanded him to learn the way of truth from him, saying: \"Arise and go into the city and there it shall be told thee what thou oughtest to do.\"[fn-37-P3734_1398865:34-nf] So He sends him to an older man, and thinks good to have him instructed by his teaching rather than His own, lest what might have been rightly done in the case of Paul might set a bad example of self-sufficiency, if each one were to persuade himself that he also ought in like manner to be trained by the government and teaching of God alone rather than by the instruction of the Elders. And this self-sufficiency the apostle himself teaches, not only by his letters but by his acts and deeds, ought to be shunned with all possible care, as he says that he went up to Jerusalem solely for this reason; viz., to communicate in a private and informal conference with his co-apostles and those who were before him that Gospel which he preached to the Gentiles, the grace of the Holy Spirit accompanying him with powerful signs and wonders: as he says \"And I communicated with them the Gospel which I preach among the Gentiles lest perhaps I had run or should run in vain.\"[fn-37-P3735_1399852:35-nf] Who then is so self-sufficient and blind as to dare to trust in his own judgment and discretion when the chosen vessel confesses that he had need of conference with his fellow apostles. Whence we clearly see that the Lord does not Himself show the way of perfection to anyone who having the opportunity of learning depises the teaching and training of the Elders, paying no heed to that saying which ought most carefully to be observed: \"Ask thy father and he will show it to thee: thine Elders and they will tell thee. \"[fn-37-P3736_1400391:36-nf] ","title":"II. Second Conference of Abbot Moses.","author":"John Cassian"},{"chapter":9,"verse":4,"source_code":"npnf1_07_npnf1_07_141_homily_x_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-07","text":"3. \"In this we know that we love the sons of God.\"[fn-46-P4632_2496260:9-nf] What is this, brethren? Just now he was speaking of the Son of God, not of sons of God: lo, here one Christ was set before us to contemplate, and we were told, \"Whosoever believeth that Jesus is the Christ is born of God: and every one that loveth Him that begat,\" i, e. the Father, \"loveth Him also that is begotten of Him,\" i.e. the Son, our Lord Jesus Christ. And he goes on: \"In this we know that we love the sons of God;\" as if he bad been about to say, \"In this we know that we love the Son of God.\" He has said, \"the sons of God,\" whereas he was speaking just before of the Son of God-because the sons of God are the Body of the Only Son of God, and when He is the Head, we the members, it is one Son of God. Therefore, he that loves the sons of God, loves the Son of God, and he that loves the Son of God, loves the Father; nor can any love the Father except he love the Son, and he that loves the sons, loves also the Son of God. What sons of God? The members of the Son of God. And by loving he becomes himself a member, and comes through love to be in the frame of the body of Christ, so there shall be one Christ, loving Himself. For when the members love one another, the body loves itself. \"And whether one member suffer, all the members suffer with it; or one member be honored, all the members rejoice with it.\"[fn-46-P4633_2497604:10-nf] And then he goes on to say, \"Now ye are the body of Christ, and members.\" John was speaking just before of brotherly love, and said, \"He that loveth not his brother whom he seeth, how can he love God whom he seeth not?\"[fn-46-P4634_2497849:11-nf] But if thou lovest thy brother, haply thou lovest thy brother and lovest not Christ? How should that be, when thou lovest members of Christ? When therefore thou lovest members of Christ, thou lovest Christ; when thou lovest Christ, thou lovest the Son of God; when thou lovest the Son of God, thou lovest also the Father. The love therefore cannot be separated into parts. Choose what thou wilt love; the rest follow thee. Suppose thou say, I love God alone, God the Father. Thou liest: if thou lovest, thou lovest Him not alone; but if thou lovest the Father, thou lovest also the Son. Behold, sayest thou, I love the Father, and I love the Son: but this only, the Father God and the Son God, our Lord Jesus Christ, who ascended into heaven, and sitteth at the right hand of the Father, that Word by which all things were made, and \"the Word was made flesh, and dwelt in us:\" this alone I love. Thou liest; for if thou lovest the Head, thou lovest also the members; but if thou lovest not the members, neither lovest thou the Head. Dost thou not quake at the voice uttered by the Head from Heaven on behalf of His members, \"Saul, Saul, why persecutest thou ME?\"[fn-46-P4635_2499032:12-nf] The persecutor of His members He called His persecutor: His lover, the lover of His members. Now what are His members, ye know, brethren: none other than the Church of God. \"In this we know that we love the sons of God, in that we love God.\" And how? Are not the sons of God one thing, God Himself another? But he that loves God, loves His precepts. And what are the precepts of God? \"A new commandment give I unto you, that ye love one another.\"[fn-46-P4636_2499496:13-nf] Let none excuse himself by another love, for another love; so and so only is it with this love: as the love itself is compacted in one, so all that hang by it doth it make one, and as fire melts them down into one. It is gold: the lump is molten and becomes some one thing. But unless the fervor of charity be applied, of many there can be no melting down into one. \"That we love God,\" by this \"know we that we love the sons of God.\"","title":"Homily X.","author":"Augustine"},{"chapter":9,"verse":4,"source_code":"npnf1_07_npnf1_07_141_homily_x_","source_chapter":1,"source_paragraph":"17","folder":"NPNF1-07","text":"9. Our Lord Jesus Christ, then, ascending into heaven on the fortieth day, did for this reason commend to us His Body where it would continue to lie, because He saw that many would honor Him for that He is ascended into heaven: and saw that their honoring Him is useless if they trample upon His members here on earth. And lest any one should err, and, while he adored the Head in heaven should trample upon the feet on earth, He told us where would be His members. For being about to ascend, He spake His last words on earth: after those same words He spake no more on earth. The Head about to ascend into heaven commended to us His members on earth and departed. Thenceforth thou findest not Christ speaking on earth; thou findest Him speaking, but from heaven. And even from heaven, why? Because His members on earth were trodden upon. For to the persecutor Saul He said from on high, \"Saul, Saul, why persecutest thou me?\"[fn-46-P4676_2516132:47-nf] I am ascended into heaven, but still I lie on earth: here I sit at the right hand of the Father, but there I yet hunger, thirst, and am a stranger. In what manner then did He commend to us His Body, when about to ascend into heaven? When the disciples asked Him, saying, \"Lord, wilt thou at this time present[fn-46-P4677_2516458:48-nf] thyself, and when shall be the kingdom of Israel?\"[fn-46-P4678_2516537:49-nf] He made answer, now at the point to depart, \"It is not for you to know the time which the Father hath put in His own power: but ye shall receive strength of the Holy Ghost coming upon you, and ye shall be witnesses to me.\" See where His Body is spread abroad, see where He will not be trodden upon: \"Ye shall be witnesses to me, unto Jerusalem, and unto Judea, and even unto all the earth.\" Lo, where I lie that am ascending! For I ascend, because I am the Head: my Body lies yet beneath. Where lies? Throughout the whole earth. Beware thou strike not, beware thou hurt not, beware thou trample not: these be the last words of Christ about to go into heaven. Look at a sick man languishing on his bed, lying in his house, and worn out with sickness, at death's door, his soul as it were even now between his teeth: who, anxious, it may be, about something that is dear to him, which he greatly loves, and it comes into his mind, calls his heirs, and says to them, I pray you, do this. He, as it were, detains his soul by a violent effort, that it may not depart ere those words be made sure. When he has dictated those last words, he breathes out his soul, he is borne a corpse to the sepulchre. His heirs, how do they remember the last words of the dying man? How, if one should stand up and say to them, Do it not: what would they say? \"What shall I not do that which my father, in the act of breathing out his soul, commanded me with his last breath, the last word of his that sounded in my ears when my father was departing this life? Whatever other words of his I may not regard, his last have a stronger hold upon me: since which I never saw him more, never more heard speech of his. Brethren, think with Christian hearts; if to the heirs of a man, his words spoken when about to go to the tomb are so sweet, so grateful, so weighty, what must we account of the last words of Christ, spoken not when about to go back to the tomb, but to ascend into heaven! As for the man who lived and is dead, his soul is hurried off to other places, his body is laid in the earth, and whether these words of his be done or not, makes no difference to him: he has now something else to do, or something else to suffer: either in Abraham's bosom he rejoices, or in eternal fire he longs for a drop of water, while his corpse lies there senseless in the sepulchre; and yet the last words of the dying man are kept. What have those to look for, who keep not the last words of Him that sitteth in heaven, who seeth from on high whether they be despised or not despised? The words of Him, who said, \"Saul, Saul, why persecutest thou Me?\" who keeps account, unto the judgment, of all that He seeth His members suffer?","title":"Homily X.","author":"Augustine"},{"chapter":9,"verse":3,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-07","text":"VI. Light was also the firstborn commandment given to the firstborn man (for the commandment of the Law is a lamp and a light;[fn-51-P5114_1687580:13-nf] and again, Because Thy judgments are a light upon the earth);[fn-51-P5115_1687661:14-nf] although the envious darkness crept in and wrought wickedness. And a Light typical and proportionate to those who were its subjects was the written law, adumbrating the truth and the sacrament of the great Light, for Moses' face was made glorious by it.[fn-51-P5116_1687935:15-nf] And, to mention more Lights-it was Light that appeared out of Fire to Moses, when it burned the bush indeed, but did not consume it.[fn-51-P5117_1688090:16-nf] to shew its nature and to declare the power that was in it. And it was Light that was in the pillar of fire that led Israel and tamed the wilderness.[fn-51-P5118_1688257:17-nf] It was Light that carried up Elias in the car of fire,[fn-51-P5119_1688331:18-nf] and yet did not burn him as it carried him. It was Light that shone round the Shepherds[fn-51-P5120_1688440:19-nf] when the Eternal Light was mingled with the temporal. It was Light that was the beauty of the Star that went before to Bethlehem to guide the Wise Men's way,[fn-51-P5121_1688615:20-nf] and to be the escort of the Light That is above us, when He came amongst us. Light was That Godhead Which was shewn upon the Mount to the disciples-and a little too strong for their eyes.[fn-51-P5122_1688821:21-nf] Light was That Vision which blazed out upon Paul,[fn-51-P5123_1688893:22-nf] and by wounding his eyes healed the darkness of his soul. Light is also the brilliancy of heaven to those who have been purified here, when the righteous shall shine forth as the Sun,[fn-51-P5124_1689094:23-nf] and God shall stand in the midst of them,[fn-51-P5125_1689156:24-nf] gods and kings, deciding and distinguishing the ranks of the Blessedness of heaven. Light beside these in a special sense is the illumination of Baptism of which we are now speaking; for it contains a great and marvellous sacrament of our salvation.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":9,"verse":25,"source_code":"npnf2_07_npnf2_07_53_oration_xli_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-07","text":"IV. And if we must also look at ancient history, I perceive that Enoch,[fn-53-P5372_1790432:19-nf] the seventh among our ancestors, was honoured by translation. I perceive also that the twenty-first, Abraham,[fn-53-P5373_1790556:20-nf] was given the glory of the Patriarchate, by the addition of a greater mystery. For the Hebdomad thrice repeated brings out this number. And one who is very bold might venture even to come to the New Adam, my God and Lord Jesus Christ, Who is counted the Seventy-seventh from the old Adam who fell under sin, in the backward genealogy according to Luke.[fn-53-P5374_1790926:21-nf] And I think of the seven trumpets of Jesus, the son of Nave, and the same number of circuits and days and priests, by which the walls of Jericho were shaken down.[fn-53-P5375_1791108:22-nf] And so too the seven compassings of the City; in the same way as there is a mystery in the threefold breathings of Elias, the Prophet, by which he breathed life into the son of the Sareptan widow,[fn-53-P5376_1791327:23-nf] and the same number of his floodings of the wood,[fn-53-P5377_1791399:24-nf] when he consumed the sacrifice with fire sent from God, and condemned the prophets of shame who could not do the like at his challenge. And the sevenfold looking for the cloud imposed upon the young servant; and Elissaaeus stretching himself that number of times upon the child of the Shunammite, by which stretching the breath of life was restored.[fn-53-P5378_1791769:25-nf] To the same doctrine belongs, I think (if I may omit the seven-stemmed and seven-lamped candlestick of the Temple[fn-53-P5379_1792250:26-nf] ) that the ceremony of the Priests' consecration lasted seven days;[fn-53-P5380_1792340:27-nf] and seven that of the purifying of a leper,[fn-53-P5381_1792406:28-nf] and that of the Dedication of the Temple[fn-53-P5382_1792464:29-nf] the same number, and that in the seventieth year the people returned from the Captivity;[fn-53-P5383_1792575:30-nf] that whatever is in Units may appear also in Decads, and the mystery of the Hebdomad be reverenced in a more perfect number. But why do I speak of the distant past? Jesus Himself who is pure perfection, could in the desert and with five loaves feed five thousand, and again with seven loaves four thousand. And the leavings after they were satisfied were in the first case twelve baskets full, and in the other seven baskets;[fn-53-P5384_1793026:31-nf] neither, I imagine, without a reason or unworthy of the Spirit. And if you read for yourself you may take note of many numbers which contain a meaning deeper than appears on the surface. But to come to an instance which is most useful to us on the present occasion, not that for these reasons or others very similar or yet more divine, the Hebrews honour the Day of Pentecost, m@d we also honour it; just as there are other rites of the Hebrews which we observe ... they were typically observed by them, and by us they are sacramentally reinstated. And now having said so much by way of preface about the Day, let us proceed to what we have to say further.","title":"Oration XLI.","author":"Gregory Nazianzen"},{"chapter":9,"verse":25,"source_code":"npnf2_07_npnf2_07_53_oration_xli_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-07","text":"IV. And if we must also look at ancient history, I perceive that Enoch,[fn-53-P5372_1790432:19-nf] the seventh among our ancestors, was honoured by translation. I perceive also that the twenty-first, Abraham,[fn-53-P5373_1790556:20-nf] was given the glory of the Patriarchate, by the addition of a greater mystery. For the Hebdomad thrice repeated brings out this number. And one who is very bold might venture even to come to the New Adam, my God and Lord Jesus Christ, Who is counted the Seventy-seventh from the old Adam who fell under sin, in the backward genealogy according to Luke.[fn-53-P5374_1790926:21-nf] And I think of the seven trumpets of Jesus, the son of Nave, and the same number of circuits and days and priests, by which the walls of Jericho were shaken down.[fn-53-P5375_1791108:22-nf] And so too the seven compassings of the City; in the same way as there is a mystery in the threefold breathings of Elias, the Prophet, by which he breathed life into the son of the Sareptan widow,[fn-53-P5376_1791327:23-nf] and the same number of his floodings of the wood,[fn-53-P5377_1791399:24-nf] when he consumed the sacrifice with fire sent from God, and condemned the prophets of shame who could not do the like at his challenge. And the sevenfold looking for the cloud imposed upon the young servant; and Elissaaeus stretching himself that number of times upon the child of the Shunammite, by which stretching the breath of life was restored.[fn-53-P5378_1791769:25-nf] To the same doctrine belongs, I think (if I may omit the seven-stemmed and seven-lamped candlestick of the Temple[fn-53-P5379_1792250:26-nf] ) that the ceremony of the Priests' consecration lasted seven days;[fn-53-P5380_1792340:27-nf] and seven that of the purifying of a leper,[fn-53-P5381_1792406:28-nf] and that of the Dedication of the Temple[fn-53-P5382_1792464:29-nf] the same number, and that in the seventieth year the people returned from the Captivity;[fn-53-P5383_1792575:30-nf] that whatever is in Units may appear also in Decads, and the mystery of the Hebdomad be reverenced in a more perfect number. But why do I speak of the distant past? Jesus Himself who is pure perfection, could in the desert and with five loaves feed five thousand, and again with seven loaves four thousand. And the leavings after they were satisfied were in the first case twelve baskets full, and in the other seven baskets;[fn-53-P5384_1793026:31-nf] neither, I imagine, without a reason or unworthy of the Spirit. And if you read for yourself you may take note of many numbers which contain a meaning deeper than appears on the surface. But to come to an instance which is most useful to us on the present occasion, not that for these reasons or others very similar or yet more divine, the Hebrews honour the Day of Pentecost, m@d we also honour it; just as there are other rites of the Hebrews which we observe ... they were typically observed by them, and by us they are sacramentally reinstated. And now having said so much by way of preface about the Day, let us proceed to what we have to say further.","title":"Oration XLI.","author":"Gregory Nazianzen"},{"chapter":9,"verse":1,"source_code":"npnf1_06_npnf1_06_44_sermon_xxvii_lxxvii_ben_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-06","text":"3. Whence was Paul himself, who was first called Saul? That is, first proud, afterwards humble? For when he was Saul, his name was derived from Saul: now Saul was a proud king; and in his reign he persecuted the humble David.[fn-42-P4237_1806856:6-nf] So when he who was afterwards Paul,[fn-42-P4238_1806913:7-nf] was Saul, he was proud, at that time a persecutor of the innocent, at that time a waster of the Church. For he had received letters from the chief priests (burning as he was with zeal for the synagogue, and persecuting the Christian name), that he might show up whatever Christians he should find, to be punished.[fn-42-P4239_1807243:8-nf] While he is on his way, while he is breathing out slaughter, while he is thirsting for blood, he is thrown to the ground by the voice of Christ from heaven the persecutor, he is raised up the preacher. In him was fulfilled that which is written in the Prophet, \"I will wound and I will heal.\"[fn-42-P4240_1807556:9-nf] For that only in man cloth God wound, which lifteth itself up against God. He is no unkind[fn-42-P4241_1807668:10-nf] physician who opens the swelling, who cuts, or cauterizes the corrupted part. He gives pain, it is true; but he only gives pain, that he may bring the patient on to health. He gives pain; but if he did not, he would do no good. Christ then by one word laid Saul low, and raised up Paul; that is, He laid low the proud, and raised up the humble. For what was the reason of his change of name, that whereas he was afore called Saul, he chose afterwards to be called Paul; but that he acknowledged in himself that the name of Saul when he was a persecutor, had been a name of pride? He chose therefore a humble name; to be called Paul, that is, the least. For Paul is, \"the least.\" Paul is nothing else but little. And now glorying in this name, and giving us a lesson[fn-42-P4242_1808447:11-nf] of humility, he says, \"I am the least of the Apostles.\"[fn-42-P4243_1808520:12-nf] Whence then, whence was he, but of the people of the Jews? Of them were the other Apostles, of them was Paul, of them were they whom the same Paul mentions, as having seen the Lord after His resurrection. For he says, \"That He was seen of above five hundred brethren at once; of whom the greater part remain unto this present, but some are fallen asleep.\"[fn-42-P4244_1808895:13-nf] ","title":"Sermon XXVII. [LXXVII. Ben.]","author":"Augustine"},{"chapter":9,"verse":15,"source_code":"npnf1_06_npnf1_06_44_sermon_xxvii_lxxvii_ben_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-06","text":"5. For to the Gentiles He went not Himself, but sent His disciples. And in this was fulfilled what the Prophet said; \"A people whom I have not known hath served Me.\" See how deep, how clear, how express the prophecy is; \"a people whom I have not known,\" that is, to whom I have not exhibited My Presence, \"hath served Me.\" How? It goes on to say, \"By the hearing of the ear they have obeyed Me:\"[fn-42-P4251_1811765:18-nf] that is, they have believed, not by seeing, but by hearing. Therefore have the Gentiles the greater praise. For the others saw and slew Him; the Gentiles heard and believed. Now it was to call and gather together the Gentiles, that that might be fulfilled which we have just now chanted, \"Gather us from among the Gentiles, that we may confess to Thy Name, and glory in Thy praise,\"[fn-42-P4252_1812204:19-nf] that the Apostle Paul was sent. He, the least, made great, not by himself, but by Him whom he once persecuted, was sent to the Gentiles,[fn-42-P4253_1812359:20-nf] from a robber become a shepherd, from a wolf a sheep. He, the least Apostle, was sent to the Gentiles, and laboured much among the Gentiles, and through him the Gentiles believed. His Epistles are the witnesses.","title":"Sermon XXVII. [LXXVII. Ben.]","author":"Augustine"},{"chapter":9,"verse":25,"source_code":"npnf1_10_npnf1_10_59_homily_liii_","source_chapter":1,"source_paragraph":"28","folder":"NPNF1-10","text":"Either then one may say this, that the baskets on this last occasion[fn-51-P5192_1608566:11-nf] were greater than those used before,[fn-51-P5193_1608957:12-nf] or if this were not so, lest the equality of the miracle should again cast them into forgetfulness, He rouses their recollection by the difference, that by the variation they might be reminded of both one and the other. Accordingly, in that case, He makes the baskets full of fragments equal in number to His disciples, in this, the other baskets equal to the loaves; indicating even hereby His unspeakable power, and the ease wherewith He exercised His authority, in that it was possible for Him to work such miracles, both in this way and in the other. For neither was it of small power, to maintain the exact number, both then and now; then when there were five thousand, now when there were four thousand; and not suffer the remnants to be more than the baskets used on the one occasion or on the other, although the number of the guests was different.","title":"Homily LIII.","author":"St. John Chrysostom"},{"chapter":9,"verse":25,"source_code":"npnf1_10_npnf1_10_59_homily_liii_","source_chapter":1,"source_paragraph":"28","folder":"NPNF1-10","text":"Either then one may say this, that the baskets on this last occasion[fn-51-P5192_1608566:11-nf] were greater than those used before,[fn-51-P5193_1608957:12-nf] or if this were not so, lest the equality of the miracle should again cast them into forgetfulness, He rouses their recollection by the difference, that by the variation they might be reminded of both one and the other. Accordingly, in that case, He makes the baskets full of fragments equal in number to His disciples, in this, the other baskets equal to the loaves; indicating even hereby His unspeakable power, and the ease wherewith He exercised His authority, in that it was possible for Him to work such miracles, both in this way and in the other. For neither was it of small power, to maintain the exact number, both then and now; then when there were five thousand, now when there were four thousand; and not suffer the remnants to be more than the baskets used on the one occasion or on the other, although the number of the guests was different.","title":"Homily LIII.","author":"St. John Chrysostom"},{"chapter":9,"verse":4,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":21,"source_paragraph":"170","folder":"NPNF1-04","text":"44. Petilianus said: \"The Lord Christ cries again from heaven to Paul, `Saul, Saul, why persecutest thou me? It is hard for thee to kick against the pricks.'[fn-48-P4872_2391913:69-nf] He was then called Saul, that he might afterwards receive his true name in baptism. But for you it is not hard so often to persecute Christ in the persons of His priests, though the Lord Himself cries out, `Touch not mine anointed.'[fn-48-P4873_2392166:70-nf] Reckon up all the deaths of the saints, and so often have you murdered Christ, who lives in each of them.[fn-48-P4874_2392289:71-nf] Lastly, if you are not guilty of sacrilege, then a saint cannot be a murderer.\"","title":"Book II.","author":"Augustine"},{"chapter":9,"verse":4,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":22,"source_paragraph":"174","folder":"NPNF1-04","text":"47. Petilianus said: \"Accordingly, as we have said, the Lord Christ cried, `Saul, Saul, why persecutest thou me? It is hard for thee to kick against the pricks. And he said, Who art Thou, Lord? And the Lord said, I am Christ of Nazareth, whom thou persecutest. And he, trembling and astonished, said, Lord, what wilt Thou have me to do? And the Lord said unto him, Arise, and go into the city, and it shall be told thee what thou must do.' And so presently it goes on, `But Saul arose from the earth; and when his eyes were opened, he saw no man,' See here how blindness, coming in punishment of madness, obscures the light in the eyes of the persecutor, not to be again expelled except by baptism! Let us see, therefore, what he did in the city. `Ananias,' it is said, `entered into the house to Saul, and putting his hands on him, said, Brother Saul, the Lord, even Jesus, that appeared unto thee in the way as thou camest, hath sent me, that thou mightest receive thy sight, and be filled with the Holy Ghost. And immediately there fell from his eyes as it had been scales; and he received sight forthwith, and arose, and was baptized.'[fn-48-P4882_2398199:74-nf] Seeing therefore that Paul, being freed by baptism from the offense of persecution, received again his eyesight freed from guilt, why will not you, a persecutor and traditor, blinded by false baptism be baptized by those whom you persecute?\"","title":"Book II.","author":"Augustine"},{"chapter":9,"verse":1,"source_code":"npnf1_04_npnf1_04_63_a_treatise_concerning_the_correction_of_the_donatists","source_chapter":8,"source_paragraph":"48","folder":"NPNF1-04","text":"22. For who can possibly love us more than Christ, who laid down His life for His sheep?[fn-59-P5964_2883640:50-nf] And yet, after calling Peter and the other apostles by His words alone, when He came to summon Paul, who was before called Saul, subsequently the powerful builder of His Church, but originally its cruel persecutor, He not only constrained him with His voice, but even dashed him to the earth with His power; and that He might forcibly bring one who was raging amid the darkness of infidelity to desire the light of the heart, He first struck him with physical blindness of the eyes. If that punishment had not been inflicted, he would not afterwards have been healed by it; and since he had been wont to see nothing with his eyes open, if they had remained unharmed, the Scripture would not tell us that at the imposition of Ananias' hands, in order that their sight might be restored, there fell from them as it had been scales, by which the sight had been obscured.[fn-59-P5965_2884525:51-nf] Where is what the Donatists were wont to cry: Man is at liberty to believe or not believe? Towards whom did Christ use violence? Whom did He compel? Here they have the Apostle Paul. Let them recognize in his case Christ first compelling, and afterwards teaching; first striking, and afterwards consoling. For it is wonderful how he who entered the service of the gospel in the first instance under the compulsion of bodily punishment, afterwards labored more in the gospel than all they who were called by word only;[fn-59-P5966_2885062:52-nf] and he who was compelled by the greater influence of fear to love, displayed that perfect love which casts out fear.","title":"A Treatise Concerning the Correction of the Donatists","author":"Augustine"},{"chapter":9,"verse":4,"source_code":"npnf1_06_npnf1_06_54_sermon_xxxvii_lxxxvii_ben_","source_chapter":1,"source_paragraph":"17","folder":"NPNF1-06","text":"15. Of this we have examples. Saul persecuted the members of Jesus Christ, who is now sitting in heaven; grievously did he persecute them in his frenzy, in the loss of his reason, in the transport of his madness. But He with one word, calling to him out of heaven, \"Saul, Saul, why persecutest thou Me?\"[fn-46-P4663_1996770:28-nf] struck down the frantic one, raised him up whole, killed the persecutor, quickened the preacher. And so again many lethargic ones are healed. For to such are they like, who are not violent against Christ, nor malicious against Christians, but who in their delay are only dull and heavy with drowsy words, are slow to open their eyes to the light, and are annoyed with those who would arouse them. \"Get away from me,\" says the heavy, lethargic man,\" I pray thee, get away from me. Why? \"I wish to sleep.\" But you will die in consequence. He through love of sleep will answer, \"I wish to die.\" And Love from above calls out \"I do not wish it.\" Often does the son exhibit this loving affection to an aged father, though he must needs die in a few days; and is now in extreme old age. If he sees that he is lethargic, and knows from the physician that he is oppressed with a lethargic complaint, who tells him \"Arouse your father, do not let him sleep, if you would save his life\"! Then will the son come to the old man, and beat, and squeeze, or pinch, or prick him, or give him any uneasiness, and all through his dutiful affection to him; and will not allow him to die at once, die though he soon must from very age; and if his life is thus saved, the son rejoices that he has now to live some few days more with him who must soon depart to make way for him. With how much greater affection then ought we to be importunate[fn-46-P4664_1998209:29-nf] with our friends, with whom we may live not a few days in this world, but in God's presence for ever! Let them then love us, and do what they hear us say, and worship Him, whom we also worship, that they may receive what we also hope for. \"Let us turn to the Lord,\" etc.","title":"Sermon XXXVII. [LXXXVII. Ben.]","author":"Augustine"},{"chapter":9,"verse":4,"source_code":"npnf1_06_npnf1_06_56_sermon_xxxix_lxxxix_ben_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-06","text":"5. Ye have heard instances of a literal expression, and a literal action, and of a figurative expression; ye are waiting for an instance of a figurative action. There are many such, but meanwhile, as is suggested by this mention of the corner-stone, when Jacob anointed the stone which he had placed at his head as he slept, and in his sleep saw a mysterious[fn-48-P4810_2064901:27-nf] dream, ladders rising from the earth to heaven, and Angels ascending and descending, and the Lord standing upon the ladder,[fn-48-P4811_2065038:28-nf] he understood what it was designed to figure, and took the stone for a figure of Christ, to prove to us thereby that he was no stranger to the understanding of that vision and revelation. Do not wonder then that he anointed it, for Christ received His Name from \"the anointing.\" Now this Jacob was said in the Scripture to be \"a man without guile.\"[fn-48-P4812_2065414:29-nf] And this Jacob ye know was called Israel. Accordingly in the Gospel, when the Lord saw Nathanael, He said, \"Behold an Israelite indeed, in whom is no guile.\" And thatIsraelite not yet knowing who it was that talked with him, answered, \"Whence knewest Thou me?\" And the Lord said to him, \"When thou wast under the fig-tree I saw thee;\"[fn-48-P4813_2065768:30-nf] as though he would say, When thou wast in the shadow of sin, I predestinated thee. And Nathanael,because he remembered that he had been under the fig-tree, where the Lord was not, acknowledged His Divinity, and answered, \"Thou art the Son of God, Thou art the King of Israel.\"He who had been under the fig-tree was not made a withered fig-tree; he acknowledged Christ. And the Lord said unto him, \"Because I said, When thou wast under the fig-tree I saw thee, believest thou? thou shall see greater things than these.\" What are these \"greater things\"? \"Verily I say unto you\" (for he \"is an Israelite in whom is no guile;\" remember Jacob in whom was no guile; and recollect of what he is speaking, the stone at his head, the vision in his sleep, the ladder from earth to heaven, the Angels ascending and descending; and so see what it is that the Lord would say to \"the Israelite without guile\"); \"Verily I say unto you, Ye shall see heaven opened\" (hear, thou guileless Nathanael, what guileless Jacob saw); \"ye shall see heaven opened, and Angels ascending and descending\" (unto whom?) \"unto the Son of Man.\" Therefore was He, as the Son of Man, anointed on the head; for \"the head of the woman is the man, and the Head of the man is Christ.\"[fn-48-P4814_2067035:31-nf] Now observe, He did not say, \"ascending from the Son of Man, and descending to the Son of Man,\" as if He were only above; but \"ascending and descending unto the Son of Man.\" Hear the Son of Man crying out from above, \"Saul, Saul.\" Hear the Son of Man from below, \"Why persecutest thou Me?\"[fn-48-P4815_2067344:32-nf] ","title":"Sermon XXXIX. [LXXXIX. Ben.]","author":"Augustine"},{"chapter":9,"verse":4,"source_code":"npnf1_07_npnf1_07_26_tractate_xxi_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-07","text":"7. But now He condescends to us, and He who a little before was speaking as God, now begins to speak as man. Notwithstanding, the same is man who is God, for God was made man; but was made what He was not, without losing what He was. The man therefore was added to the God, that He might be man who was God, but not that He should now henceforth be man and not be God. Let us then hear Him also as our brother whom we did hear as our Maker. Our Maker, because the Word in the beginning; our Brother, because born of the Virgin Mary: Maker, before Abraham, before Adam, before earth,before heaven, before all things corporeal and spiritual; but Brother, of the seed of Abraham, of the tribe of Judah, of the Israel-irish virgin. If therefore we know Him who speaks to us as both God and man, let us understand the words of God and of man; for sometimes He speaks to us such things as are applicable to the majesty, sometimes such as are applicable to the humility. For the selfsame is high who was made low, that He might make us high who are low. What, then, saith He? \"The Father will show\" to me \"greater than these, that ye may marvel.\" To us, therefore, He is about to show, not to Him. And since it is to us that the Father is to show, for that reason He said, \"that ye may marvel.\" He has, in fact, explained what He meant in saying, \"The Father will show\" to me. Why did He not say, The Father will show to you; but, He will show to the Son? Because also we are members of the Son; and like as what we the members learn, He Himself in a manner learns in His members. How doth He learn in us? As He suffers in us. Whence may we prove that He suffers in us? From that voice out of heaven, \"Saul, Saul, why. persecutest thou me?\"[fn-10-P1086_662969:6-nf] Is it not Himself that will sit as Judge in the end of the world, and, setting the just on the right, and the wicked on the left, will say, \"Come, ye blessed of my Father, receive the kingdom; for I was hungry, and ye gave me to eat\"? And when they shall answer, \"Lord, when saw we Thee hungry?\" He will say to them, \"Since ye gave to one of the least of mine, ye gave to me.\"[fn-10-P1087_663361:7-nf] Let us at this time question Him, and let us say to Him, Lord; when wilt Thou be a learner, seeing Thou teachest all things? Immediately, indeed, He makes answer to us in our faith, When one of the least of mine doth learn, I learn.","title":"Tractate XXI.","author":"Augustine"},{"chapter":9,"verse":5,"source_code":"npnf2_04_npnf2_04_51_part_v_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-04","text":"For after the Emperor had frequently written to Rome, had threatened, sent commissioners, devised schemes, on the persecution[fn-48-P4893_1942695:17-nf] subsequently breaking out at Alexandria, Liberius is dragged before him, and uses great boldness of speech towards him. `Cease,' he said, `to persecute the Christians; attempt not by my means to introduce impiety into the Church. We are ready to suffer anything rather than to be called Arian madmen. We are Christians; compel us not to become enemies of Christ. We also give you this counsel: fight not against Him who gave you this empire, nor shew impiety towards Him instead of thankfulness[fn-48-P4894_1943207:18-nf] ;' persecute not them that believe in Him, lest you also hear the words, `It is hard for thee to kick against the pricks[fn-48-P4895_1943342:19-nf] .' Nay, I would that you might hear them, that you might obey, as the holy Paul did. Behold, here we are; we are come, before they fabricate charges. For this cause we hastened hither, knowing that banishment awaits us at your hands, that we might suffer before a charge encounters us, add that all may clearly see that all the others too have suffered as we shall suffer, and that the charges brought against them were fabrications of their enemies, and all their proceedings were mere calumny and falsehood.'","title":"Part V.","author":"Athanasius"},{"chapter":9,"verse":20,"source_code":"npnf1_10_npnf1_10_77_homily_lxxi_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-10","text":"For having asked them first, since they answered not the truth concerning Him (for they said He was a mere man), to overthrow their mistaken opinion, He thus introduces David proclaiming His Godhead. For they indeed supposed that He was a mere man, wherefore also they said, \"the Son of David;\"[fn-69-P6910_2113342:14-nf] but He to correct this brings in the prophet witnessing to His being Lord, and the genuineness of His Sonship, and His equality in honor with His Father.","title":"Homily LXXI.","author":"St. John Chrysostom"},{"chapter":9,"verse":4,"source_code":"npnf1_07_npnf1_07_33_tractate_xxviii_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-07","text":"1. In this chapter of the Gospel, brethren, our Lord Jesus Christ has most especially commended Himself to our faith in respect of His humanity. For indeed He always keeps in view, both in His words and deeds, that He should be believed to be God and man: God who made us, man who sought us; with the Father, always God; with us, man in time. For He would not have sought man whom He had made if Himself had not become that which He had made. But remember this, and do not let it slip from your hearts, that Christ became man in such manner that He ceased not to be God. While remaining God, He who made man took manhood. While, therefore, as man He concealed Himself, He must not be thought to have lost His power, but only to have offered an example to our infirmity. For He was detained when He willed to be, and He was put to death when he willed to be. But since there were to be His members, that is, His faithful ones,who would not have that power which He, our God, had; by His being hid, by His concealing Himself as if He would not be put to death, He indicated that His members would do this, in which members He Himself in fact was. For Christ is not simply in the head and not in the body, but Christ whole is in the head and body. What, therefore, His members are, that He is; but what He is, it does not necessarily follow that His members are. For if His members were not Himself, He would not have said, \"Saul, why persecutest thou me?\"[fn-13-P1342_850557:1-nf] For Saul was not persecuting Himself on earth, but His members, namely, His believers. He would not, however, say, my saints, my servants, or, in short, my brethren, which is more honorable; but, me, that is, my members, whose head I am.","title":"Tractate XXVIII.","author":"Augustine"},{"chapter":9,"verse":4,"source_code":"npnf1_07_npnf1_07_36_tractate_xxxi_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-07","text":"10. \"Then said the Jews,\" not to Him, but \"to themselves, Whither will this man go, that we shall not find him? will he go unto the dispersion among the Gentiles, and teach the Gentiles?\" For they knew not what they said; but, it being His will, they prophesied. The Lord was indeed about to go to the Gentiles, not by His bodily presence, but still with His feet. What were His feet? Those which Saul desired to trample upon by persecution, when the Head cried out to him, \"Saul, Saul, why persecutest thou me?\"[fn-14-P1456_914989:18-nf] What is this saying that He said, \"Ye shall seek me, and shall not find me: and where I am, thither ye cannot come?\" Wherefore the Lord said this they knew not, and yet they did predict something that was to be without knowing it. For this is what the Lord said that they knew not the place, if place however it must be called, which is the bosom of the Father, from which Christ never departed; nor were they competent to conceive where Christ was, whence Christ never withdrew, whither He was to return, where He was all the while dwelling. How was it possible for the human heart to conceive this, least of all to explain it with the tongue? This, then, they in no wise understood; and yet by occasion of this they foretold our salvation, that the Lord would go to the dispersion of the Gentiles, and would fulfill that which they read but did not understand. \"A people whom I have not known served me, and by the hearing of the ear obeyed me,\"[fn-14-P1457_915954:19-nf] They before whose eyes He was, heard Him not; those heard Him in whose ears He was sounded.","title":"Tractate XXXI.","author":"Augustine"},{"chapter":9,"verse":4,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":10,"source_paragraph":"113","folder":"NPNF2-04","text":"80. Moreover, that the Son should be speaking of the impress that is within us as if it were Himself, should not startle any one, considering (for we must not shrink from repetition[fn-64-P6464_2569421:555-nf] ) that, when Saul was persecuting the Church, in which was His impress and image, He said, as if He were Himself under persecution, `Saul, why persecutest thou Me[fn-64-P6465_2569967:556-nf] ?' Therefore (as has been said), as, supposing the impress itself of Wisdom which is in the works had said, `The Lord created me for the works,' no one would have been startled, so, if He, the True and Framing Wisdom, the Only-begotten Word of God, should use what belongs to His image as about Himself, namely, `The Lord created me for the works,' let no one, overlooking the wisdom created in the world and in the works, think that `He created' is said of the Substance of the Very[fn-64-P6466_2570471:557-nf] Wisdom, lest, diluting the wine with water[fn-64-P6467_2570542:558-nf] , he be judged a defrauder of the truth. For It is Creative and Framer; but Its impress is created in the works, as the copy of the image. And He says, `Beginning of ways,' since such wisdom becomes a sort of beginning. and, as it were, rudiments of the knowledge of God; for a man entering, as it were, upon this way first, and keeping it in the fear of God (as Solomon says[fn-64-P6468_2571007:559-nf] , `The fear of the Lord is the beginning of wisdom'), then advancing upwards in his thoughts and perceiving the Framing Wisdom which is in the creation, will perceive in It also Its Father[fn-64-P6469_2571220:560-nf] , as the Lord Himself has said, `He that hath seen Me, hath seen the Father,' and as John writes, `He who acknowledgeth the Son, hath the Father also[fn-64-P6470_2571592:561-nf] .' And He says, `Before the world He founded me[fn-64-P6471_2571727:562-nf] ,' since in Its impress the works remain settled and eternal. Then, lest any, hearing concerning the wisdom thus created in the works, should think the true Wisdom, God's Son, to be by nature a creature, He has found it necessary to add, `Before the mountains, and before the earth, and before the waters, and before all hills He begets me,' that in saying, `before every creature' (for He includes all the creation under these heads), He may shew that He is not created together with the works according to Essence. For if He was created `for the works,' yet is before them, it follows that He is in being before He was created. He is not then a creature by nature and essence, but as He Himself has added, an Offspring. But in what differs a creature from an offspring, and how it is distinct by nature, has been shewn in what has gone before.","title":"Discourse II","author":"Athanasius"},{"chapter":9,"verse":40,"source_code":"npnf1_10_npnf1_10_84_homily_lxxviii_","source_chapter":1,"source_paragraph":"24","folder":"NPNF1-10","text":"Such things then let us speak, that of themselves they may be evidently the words of Christ. For not only if I should say, \"Arise, and walk;\"[fn-75-P7507_2308231:20-nf] neither if I should say, \"Tabitha, arise,\"[fn-75-P7508_2308293:21-nf] then only do I speak Christ's words, but much more if being reviled I bless, if being despitefully used I pray for him that doeth despite to me. Lately indeed I said, that our tongue is a hand laying hold on the feet of God; but now much more do I say, that our tongue is a tongue imitating the tongue of Christ, if it show forth the strictness that becometh us, if we speak those things which He wills. But what are the things which He wills us to speak? Words full of gentleness and meekness, even as also He Himself used to speak, saying to them that were insulting Him, \"I have not a devil;\"[fn-75-P7509_2308908:22-nf] and again, \"If I have spoken evil, bear witness of the evil.\"[fn-75-P7510_2309009:23-nf] If thou also speak in this way; if thou speak for thy neighbor's amendment, thou wilt obtain a tongue like that tongue. And these things God Himself saith; \"For he that bringeth out the precious from the vile, shall be as my mouth;\"[fn-75-P7511_2309265:24-nf] such are His words.","title":"Homily LXXVIII.","author":"St. John Chrysostom"},{"chapter":9,"verse":34,"source_code":"npnf2_11_npnf2_11_85_book_vii_","source_chapter":20,"source_paragraph":"89","folder":"NPNF2-11","text":"You say too that the Spirit made Him to be feared by the devils. To reject and refute which,\neven though the horrible character of the utterance is enough, we will still add some instances. Tell\nme, I pray, you who say that the fact that the devils feared Him was not His own doing but another's,\nand who will have it that this was not His own power but a gift, how was it that even His name had\nthat power, of which He Himself was, according to you, void? How was it that in His name devils were\ncast out, sick persons were cured, dead men were raised? For the Apostle Peter says to that lame man\nwho was sitting at the beautiful gate of the Temple: \"In the name of Jesus Christ arise and\nwalk.\"[fn-75-P7555_2780724:48-nf] And again in the city of Joppa to\nthe man who had been lying on his bed paralysed for eight years he says, \"Aeneas, may the Lord Jesus\nChrist heal thee: arise and make thy bed for thyself.\"[fn-75-P7556_2780932:49-nf] Paul too says to the pythonical spirit: \"I charge\nthee in the name of Jesus Christ come out of her,\" and the devil came out of her.[fn-75-P7557_2781084:50-nf] But understand from this how utterly alien this\nweakness was from our Lord: for I do not call even those weak, whom He by His name made strong, since\nwe never heard of any devil or infirmity able to resist any of the apostles since the Lord's\nresurrection. How then did the Spirit make Him to be feared, who made others to be feared? Or was He\nin Himself weak, whose faith even through the instrumentality of others reigned over all things?\nFinally those men who received power from God, never used that power as if it were their own: but\nreferred the power to Him from whom they received it: for the power itself could never have any force\nexcept through the name of Him who gave it. And so both the apostles and all the servants of God\nnever did any thing in their own name, but in the name and invocation of Christ: for the power itself\nderived its force from the same source as its origin, and could not be given through the\ninstrumentality of the ministers, unless it had come from the Author. You then - who say that the\nLord was the same as one of His servants (for as the apostles had nothing but what they received from\ntheir Lord, so you make out that the Lord Himself had nothing but what He received from the Spirit;\nand thus you make out that everything that He had, He had not as Lord, but had received it as a\nservant), do you tell me then, how it was that He used this power as His own and not as something\nwhich H e had received? For what do we read of Him? He says to the paralytic: \"Arise, take up thy\nbed, and go to thine house.\"[fn-75-P7558_2782655:51-nf] And again to\na father who pleads on behalf of his child, He says: \"Go thy way: thy son liveth.\"[fn-75-P7559_2782772:52-nf] And where an only son of his mother was being\ncarried forth for burial, \"Young man,\" He says, \"I say unto thee Arise.\"[fn-75-P7560_2782913:53-nf] Did He then like those who received power from\nGod, ask that power might be given to Him for performing these things by the invocation of the Divine\nName? Why did He not Himself work by the name of the Spirit, just as the apostles wrought by His\nName? Finally, what does the gospel itself state about Him? It says: \"He was teaching them as one\nthat had authority, and not like the Scribes and Pharisees.\"[fn-75-P7561_2783341:54-nf] Or do you make out that He was so proud and\nhaughty as to put to the credit of His own might thepower which (according to you) He had received\nfrom God? But what do we make of the fact that the power never submitted to His servants, except\nthrough the name of its author, and could have no efficacy if the actor claimed any of it as his\nown?","title":"Book VII.","author":"John Cassian"},{"chapter":9,"verse":4,"source_code":"npnf1_10_npnf1_10_94_homily_lxxxviii_","source_chapter":1,"source_paragraph":"23","folder":"NPNF1-10","text":"But art thou ashamed to hear that Christ beggeth? Rather be ashamed when thou dost not give to Him begging of thee. For this is shame, this is vengeance and punishment. Since for Him to beg is of His goodness, wherefore we ought even to glory therein; but for thee not to give, is of thy inhumanity. But if thou believe not now, that in passing by a poor man that is a believer, thou passest by Him, thou wilt believe it then, when He will bring thee into the midst and say, \"Inasmuch as ye did it not to these, ye did it not to me.\"[fn-82-P8205_2545523:26-nf] But God forbid that we should so learn it, and grant rather that we may believe now, and bring forth fruit, and hear that most blessed voice that bringeth us into the kingdom.","title":"Homily LXXXVIII.","author":"St. John Chrysostom"},{"chapter":9,"verse":4,"source_code":"npnf1_06_npnf1_06_83_sermon_lxvi_cxvi_ben_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-06","text":"7. And then intent on his furious schemes, that Saul received letters from the chief of the priests, and began his journey in his cruel rage, breathing out slaughter, thirsting for blood, to drag bound and to hurry off to punishment whomsoever he could, and from every quarter that he could, and to satiate himself with the shedding of their blood. But where was God, where was Christ, where He that had crowned Stephen? Where, but in heaven? Let Him now look on Saul, and mock him in his fury, and call froth heaven, \"`Saul, Saul, why persecutest thou Me?'[fn-57-P5734_2422826:18-nf] I am in heaven, and thou in earth, and yet thou persecutest Me. Thou dost not touch the body, but my members thou art treading down. Yet what art thou doing? What art thou gaining? `It is hard for thee to kick against the pricks.' Kick as thou wilt, thou only distressest thyself. Lay aside thy fury then, recover soundness. Lay aside evil counsel, seek after good succour.\" By that voice he was struck to the earth. Who was struck to the earth? The persecutor. Lo, by that one word was he overcome. After what wast thou going, after what was thy fury carrying thee? Those whom thou wast seeking out, now thou followest; whom thou wast persecuting, now for them thou sufferest persecution. He rises up the preacher, who was struck to the earth, the persecutor. He heard the Lord's voice. He was blinded, but in the body only, that he might be enlightened in heart. He was brought to Ananias, catechised on sundry points, baptized, and so came forth an Apostle. Speak then, preach, preach Christ, spread His doctrine, O thou goodly leader of the flock,[fn-57-P5735_2423895:19-nf] but lately a wolf. See him, mark him, who once was raging. \"But for me, God forbid that I should glory, save in the Cross of our Lord Jesus Christ, by whom the world has been crucified to me and I to the world.\"[fn-57-P5736_2424119:20-nf] Spread the Gospel: scatter with thy mouth what thou hast conceived in thine heart. Let the nations hear, let the nations believe; let the nations multiply, let the Lord's empurpled spouse spring forth from the blood of Martyrs. And from her how man), have come already, how many members have cleaved to the Head, and cleave to Him still and believe! They were baptized, and others shall be baptized, and after them shall others come. Then I say, at the end of the world shall the stones be joined to the, foundation, living stones, holy stones, that at the end the whole edifice may be built by that Church, yea by this very Church which now sings the new song, while the house is in building. For so the Psalm itself says,\" When the house was in building after the captivity;\" and what says it, \"Sing unto the Lord a new song, sing unto the Lord all the earth.\"[fn-57-P5737_2425000:21-nf] How great a house is this! But when does it sing the new song? When it is in building. When is it dedicated? At the end of the world. Its foundation has been already dedicated, because He hath ascended into heaven, and dieth no more. When we too shall have risen to die no more, then shall we be dedicated.","title":"Sermon LXVI. [CXVI. Ben.]","author":"Augustine"},{"chapter":9,"verse":4,"source_code":"npnf1_06_npnf1_06_89_sermon_lxxii_cxxii_ben_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-06","text":"6. Now I know what you are waiting for; I understand what you would hear from me. This too will I briefly declare, as the Lord enableth me; \"ascending and descending unto the Sonof Man.\" How-if they descend to Him, He is here; if they ascend to Him, He is above. But if they ascend to Him, and descend toHim, He is at once above and here. It cannot any way possibly be, that they should ascend to Him, and descend to Him, unless He be both there whither they ascend, and here whither they descend-How do we prove that He is both there, and that He is here? Let Paul, who was first Saul, answer us. He found it by experience, when he was first a persecutor, and afterwards became a preacher; first Jacob, afterwards Israel; who was himself too \"of the stock of Israel, of the tribe of Benjamin.\"[fn-58-P5899_2499758:30-nf] In him let us see Christ above, Christ below. First, the very Voice of the Lord from heaven shows this; \"Saul, Saul, why persecutest thou me? \"[fn-59-P5900_2499921:31-nf] What! had Paul ascended into heaven? Had Paul so much as cast a stone into heaven? He was persecuting the Christians, binding them, baling them to be put to death, searching them out in every place where they lay hid, when they were found on no consideration sparing them. To whom the Lord Christ saith, \"Saul, Saul.\" Whence crieth He? From heaven. Therefore He is above. \"Why persecutest thou Me?\" Therefore He is below. Thus have I explained all, though briefly, yet as well as I could to you, Beloved. I have ministered to you according to my duty, and now for your duty, do ye think upon the poor. Let us turn to the Lord, etc.","title":"Sermon LXXII. [CXXII. Ben.]","author":"Augustine"},{"chapter":9,"verse":4,"source_code":"npnf1_06_npnf1_06_90_sermon_lxxiii_cxxiii_ben_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-06","text":"4. He would not say, \"ascending unto the Son of Man,\" unless He were above; He would not say, \"descending unto the Son of Man,\" unless He were also below. He is at once above, and below; above in Himself, below in His; above with the Father, below in us. Whence also was that Voice to Saul, \"Saul, Saul, why persecutest thou Me?\"[fn-59-P5916_2505625:7-nf] He would not say, \"Saul, Saul,\" unless that He was above. But Saul was not persecuting Him above. He then who was above would not have said, \"Why persecutest thou me?\" unless He were below also. Fear Christ above; recognise Him below. Have Christ above bestowing His bounty, recognise Him here in need. Here He is poor, there He is rich. That Christ is poor here, He tells us Himself for me, \"I was an hungred, I was thirsty, I was naked, I was a stranger, I was in prison.\"[fn-59-P5917_2506115:8-nf] And to some He said, \"Ye have ministered unto Me,\" and to some He said, \"Ye have not ministered unto Me.\" Lo, we have proved Christ poor; that Christ is Rich, who knows not? And even here it was a property of these riches to turn the water into wine. If he who has wine is rich, how rich is He who maketh wine? So then Christ is rich and poor; as God, rich; as Man, poor. Yea rich too now as Very Man He hath ascended into heaven, sitteth at the right Hand of the Father; yet still He is poor and hungry here, thirsty, and naked.","title":"Sermon LXXIII. [CXXIII. Ben.]","author":"Augustine"},{"chapter":9,"verse":4,"source_code":"npnf1_07_npnf1_07_62_tractate_lvii_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-07","text":"1. I Have not been unmindful of my debt, and acknowledge that the time of payment has now come. May He give me wherewith to pay, as He gave me cause to incur the debt. For He has given me the love, of which it is said, \"Owe no man anything, but to love one another.\"[fn-24-P2428_1460692:1-nf] May He give also the word, which I feel myself owing to those I love. I put off your expectations till now for this reason, that I might explain as I could how it is we come to Christ along the ground, When we are commanded rather to seek the things which are above, not the things which are upon the earth.[fn-24-P2429_1461017:2-nf] For Christ is sitting above, at the right hand of the Father: but He is assuredly here also; and for that reason said also to Saul, as he was raging on the earth, \"Why persecutest thou me?\"[fn-24-P2430_1461226:3-nf] But the topic on which we were speaking, and which led to our entering on this inquiry, was our Lord's washing His disciples' feet, after the disciples themselves had already been washed, and needed not, save to wash their feet. And we there saw it to be understood that a man is indeed wholly washed in baptism; but while thereafter he liveth in this present world, and with the feet of his human passions treadeth on this earth, that is, in his life-intercourse with others, he contracts enough to call forth the prayer, \"Forgive us our debts.\"[fn-24-P2431_1461788:4-nf] And thus from these also is he cleansed by Him who washed His disciples' feet,[fn-24-P2432_1461884:5-nf] and ceaseth not to make intercession for us.[fn-24-P2433_1461947:6-nf] And here occurred the words of the Church in the Song of Songs, when she saith, \"I have washed my feet; how shall I defile them?\" when she wished to go and open to that Being, fairer in form than the sons of men,[fn-24-P2434_1462178:7-nf] who had come to her and knocked, and asked her to open to Him. This gave rise to a question, which we were unwilling to compress into the narrow limits of the time, and therefore deferred till now, in what sense the Church, when on her way to Christ, may be afraid of defiling her feet, which she had washed in the baptism of Christ.","title":"Tractate LVII.","author":"Augustine"},{"chapter":9,"verse":15,"source_code":"anf_06_anf06_90_the_acts_of_the_disputation_with_the_heresiarch_manes_","source_chapter":1,"source_paragraph":"43","folder":"ANF-06","text":"34. I think that you cannot fail to understand this too, that the word \"father\" is but a single term indeed, and yet one admitting of being understood in various ways. For one is called father, as being the parent of those children whom he has begotten in a natural way; another is called father, as being the guardian of children whom he has but brought up; and some, again, are called fathers in respect of the privileged standing accruing through time or age. Hence our Lord Jesus Christ Himself is said to have a variety of fathers: for David was called His father, and Joseph was reckoned to be His father, while neither of these two was His father in respect of the actuality of nature. For David is called His father as touching the prerogative of time and age,[fn-35-P3594_998366:322-nf] and Joseph is designated His father as concerning the law of upbringing; but God Himself is His only Father by nature, who was pleased to make all things manifest in short space[fn-35-P3595_998583:323-nf] to us by His word. And our Lord Jesus Christ, making no tarrying,[fn-35-P3596_998667:324-nf] in the space of one year[fn-35-P3597_998724:325-nf] restored multitudes of the sick to health, and gave back the dead to the light of life; and He did indeed embrace all things in the power of His own word.[fn-35-P3598_999144:326-nf] And wherein, forsooth, did He make any tarrying, so that we should have to believe Him to have waited so long, even to these days, before He actually sent the Paraclete?[fn-35-P3599_999353:327-nf] Nay, rather, as has been already said above, He gave proof of His presence with us forthwith, and did most abundantly impart Himself to Paul, whose testimony we also believe when he says, \"Unto me only is this grace given.\"[fn-36-P3600_999677:328-nf] For this is he who formerly was a persecutor of the Church of God, but who afterwards appeared openly before all men as a faithful minister of the Paraclete; by whose instrumentality His singular clemency was made known to all men, in such wise that even to us who some time were without hope the largess of His gifts has come. For which of us could have hoped that Paul, the persecutor and enemy of the Church, would prove its defender and guardian? Yea, and not that alone, but that he would become also its ruler, the founder and architect of the churches? Wherefore after him, and after those who were with Himself-that is, the disciples-we are not to look for the advent of any other (such), according to the Scriptures; for our Lord Jesus Christ says of this Paraclete, \"He shall receive of mine.\"[fn-36-P3601_1000524:329-nf] Him therefore He selected as an acceptable vessel; and He sent this Paul to us in the Spirit. Into him the Spirit was poured;[fn-36-P3602_1000671:330-nf] and as that Spirit could not abide upon all men, but only on Him who was born of Mary the mother of God, so that Spirit, the Paraclete, could not come into any other, but could only come upon the apostles and the sainted Paul. \"For he is a chosen vessel,\" He says, \"unto me, to bear my name before kings and the Gentiles.\"[fn-36-P3603_1001283:331-nf] The apostle himself, too, states the same thing in his first epistle, where he says: \"According to the grace that is given to me of God, that I should be the minister of Jesus Christ to the Gentiles, ministering[fn-36-P3604_1001546:332-nf] the Gospel of God.\"[fn-36-P3605_1001624:333-nf] \"I say the truth in Christ, I lie not, my conscience also bearing me witness in the Holy Ghost.\"[fn-36-P3606_1001745:334-nf] And again: \"For I will not dare to speak of any of those things which Christ hath not wrought by me by word and deed.\"[fn-36-P3607_1001883:335-nf] \"I am the last of all the apostles, that am not meet to be called an apostle. But by the grace of God I am what I am.\"[fn-36-P3608_1002022:336-nf] And it, is his wish to have to deal with[fn-36-P3609_1002240:337-nf] those who sought the proof of that Christ who spake in him, for this reason, that the Paraclete was in him: and as having obtained His gift of grace, and as being enriched with magnificent, honour,[fn-36-P3610_1002458:338-nf] he says: \"For this thing I besought the Lord thrice, that it might depart from me. And He said unto me, My grace is sufficient for thee; for strength is made perfect in weakness.\"[fn-36-P3611_1002714:339-nf] Again, that it was the Paraclete Himself who was in Paul, is indicated by our Lord Jesus Christ in the Gospel, when He says: \"If ye love me, keep my commandments. And I will pray my Father, and He shall give you another Comforter.\"[fn-36-P3612_1002971:340-nf] In these words He points to the Paraclete Himself, for He speaks of \"another\" Comforter. And hence we have given credit to Paul, and have hearkened to him when he says, \"Or[fn-36-P3613_1003169:341-nf] seek ye a proof of Christ i speaking in me? \"[fn-36-P3614_1003227:342-nf] and when he expresses himself in similar terms, of which we have already spoken above. Thus, too, he seals his testament for us as for his faithful heirs, and like a father he addresses us in these words in his Epistle to the Corintians: \"I delivered unto you first of all that which I also received, how that Christ died for our sins according to the Scriptures; and that He was buried, and that He rose again the third day according to the Scriptures; and that He was seen of Cephas, then of the eleven apostles:[fn-36-P3615_1003765:343-nf] after that He was seen of above five hundred brethren at once; of whom the greater part remain unto this present, but some are fallen asleep. After that He was seen of James; then of all the apostles. And last of all He was seen of me also, as of one born out of due time. For I am the last of the apostles.\"[fn-36-P3616_1004100:344-nf] \"Therefore, whether it were I or they, so we preach, and so ye believed.\"[fn-36-P3617_1004213:345-nf] And again, in delivering over to his heirs that inheritance which he gained first himself, he says: \"But I fear, lest by any means, as the serpent beguiled Eve through his subtilty, so your minds should be corrupted from the simplicity that is in Christ. For if he that cometh preacheth another Christ,[fn-36-P3618_1004538:346-nf] whom we have not preached, or if ye receive another Spirit, which we have not received, or another gospel, which ye have not accepted, ye might well bear with him. For I suppose that I did nothing less for you than the other apostles.\"[fn-36-P3619_1004791:347-nf] ","title":"The Acts of the Disputation with the Heresiarch Manes.","author":"Archelaus"},{"chapter":9,"verse":40,"source_code":"anf_06_anf06_90_the_acts_of_the_disputation_with_the_heresiarch_manes_","source_chapter":1,"source_paragraph":"71","folder":"ANF-06","text":"1. Archelaus said to Manes: Give us a statement now of the doctrines you promulgate.-Thereupon the man, whose mouth was like an open sepulchre,[fn-40-P4006_1156109:705-nf] began at once with a word of blasphemy against the Maker of all things, saying: The God of the Old Testament is the inventor of evil, who speaks thus of Himself: \"I am a consuming fire.\"[fn-40-P4007_1156313:706-nf] -But the sagacious Archelaus completely undid this blasphemy. For he said: If the God of the Old Testament, according to your allegation, calls Himself a fire, I whose son is He who says, \"I am come to send fire upon the earth? \"[fn-40-P4008_1156564:707-nf] If you find fault with one who says, \"The Lord killeth and maketh alive,\"[fn-40-P4009_1156659:708-nf] why do you honour Peter, who raised Tabitha to life,[fn-40-P4010_1156733:709-nf] but also put Sapphira to death?[fn-40-P4011_1156785:710-nf] And if again, you find fault with the one because He has prepared a fire,[fn-40-P4012_1156878:711-nf] why do you not find fault with the other, who says, \"Depart from me into everlasting fire? \"[fn-40-P4013_1156995:712-nf] If you find fault with Him who says, \"I, God, make peace, and create evil,\"[fn-40-P4014_1157093:713-nf] explain to us how Jesus says, \"I came not to send peace, but a sword.\"[fn-40-P4015_1157184:714-nf] Since both persons speak in the same terms, one or other of these two things must follow: namely, either they are both good[fn-40-P4016_1157386:715-nf] because they use the same language; or, if Jesus passes without censure though He speaks in such terms, you midst tell us why you reprehend Him who employs a similar mode of address in the Old Testament.","title":"The Acts of the Disputation with the Heresiarch Manes.","author":"Archelaus"},{"chapter":9,"verse":15,"source_code":"npnf2_12_npnf2_12_205_sermon_lxvii_on_the_passion_xvi_delivered_on_the_sunday_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-12","text":"But O ungodliest of men, \"thou seed of Chanaan and not of Juda[fn-37-P3783_954195:8-nf] ,\" and no longer \"a vessel of election,\" but \"a son of perdition\" and death, thou didst think the devil's instigations would profit thee better, so that, inflamed with the torch of greed, thou wert ablaze to gain 30 pieces of silver and sawest not what riches thou wouldst lose. For even if thou didst not think the Lord's promises were to be believed, what reason was there for preferring so small a sum of money to what thou hadst already received? Thou wast wont to command the evil spirits, to heal the sick, to receive honour with the rest of the apostles, and that thou mightest satisfy thy thirst for gain, it was open to thee to steal from the box that was in thy charge[fn-37-P3784_954998:9-nf] . But thy mind, which lusted after forbidden things, was more strongly stimulated by that which was less allowed: and the amount of the price pleased thee not so much as the enormity of the sin. Wherefore thy wicked bargain is not so detestable merely because thou countedst the Lord sO cheap, but because thou didst sell Him Who was the Redeemer, yea, even thieve, and badst no pity on thyself[fn-37-P3785_955542:10-nf] . And justly was thy punishment put into thine own hands because none could be found more cruelly bent on thy destruction than thyself.","title":"Sermon LXVII. (on the Passion, XVI.: Delivered on the Sunday.)","author":false},{"chapter":9,"verse":15,"source_code":"npnf2_12_npnf2_12_205_sermon_lxvii_on_the_passion_xvi_delivered_on_the_sunday_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-12","text":"But O ungodliest of men, \"thou seed of Chanaan and not of Juda[fn-37-P3783_954195:8-nf] ,\" and no longer \"a vessel of election,\" but \"a son of perdition\" and death, thou didst think the devil's instigations would profit thee better, so that, inflamed with the torch of greed, thou wert ablaze to gain 30 pieces of silver and sawest not what riches thou wouldst lose. For even if thou didst not think the Lord's promises were to be believed, what reason was there for preferring so small a sum of money to what thou hadst already received? Thou wast wont to command the evil spirits, to heal the sick, to receive honour with the rest of the apostles, and that thou mightest satisfy thy thirst for gain, it was open to thee to steal from the box that was in thy charge[fn-37-P3784_954998:9-nf] . But thy mind, which lusted after forbidden things, was more strongly stimulated by that which was less allowed: and the amount of the price pleased thee not so much as the enormity of the sin. Wherefore thy wicked bargain is not so detestable merely because thou countedst the Lord sO cheap, but because thou didst sell Him Who was the Redeemer, yea, even thieve, and badst no pity on thyself[fn-37-P3785_955542:10-nf] . And justly was thy punishment put into thine own hands because none could be found more cruelly bent on thy destruction than thyself.","title":"Sermon LXVII. (on the Passion, XVI.: Delivered on the Sunday.)","author":false},{"chapter":9,"verse":15,"source_code":"npnf2_12_npnf2_12_214_sermon_lxxxii_on_the_feast_of_the_apostles_peter_and_paul_june_29_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-12","text":"Thither came also thy blessed brother-Apostle Paul, \"the vessel of election[fn-40-P4066_1042518:5-nf] ,\" and the special teacher of the Gentiles, and was associated with thee at a time when all innocence, all modesty, all freedom was into jeopardy under Nero's rule. Whose fury, inflamed by excess of all vices, hurled him headlong into such a fiery furnace of madness that he was the first to assail the Christian name with a general persecution, as if God's Grace could be quenched by the death of saints, whose greatest gain it was to win eternal happiness by contempt of this fleeting life. \"Precious,\" therefore, \"in the eyes of the Lord is the death of His saints[fn-40-P4067_1043102:6-nf] :\" nor can any degree of cruelty destroy the religion which is founded on the mystery of Christ's cross. Persecution does not diminish but increase the church, and the Lord's field is clothed with an ever richer crop, while the grains, which fall singly, spring up and are multiplied a hundred-fold[fn-40-P4068_1043418:7-nf] . Hence how large a progeny have sprung from these two Heaven-sown seeds is shown by the thousands of blessed martyrs, who, rivalling the Apostles' triumphs, have traversed the city far and wide in purple-clad and ruddy-gleaming throngs, and crowned it, as it were with a single diadem of countless gems.","title":"Sermon LXXXII. On the Feast Of the Apostles Peter and Paul (June 29).","author":false},{"chapter":9,"verse":11,"source_code":"anf_08_anf08_68_the_gospel_of_pseudo_matthew","source_chapter":5,"source_paragraph":"61","folder":"ANF-08","text":"And when, after thirty days occupied in going back, they were now near at hand, behold, the angel of the Lord appeared to Anna, who was standing and praying, and said:[fn-60-P6005_1764792:14-nf] Go to the gate which is called Golden,[fn-60-P6006_1764855:15-nf] and meet thy husband in the way, for to-day he will come to thee. She therefore went towards him in haste With her maidens, and, praying to the Lord, she stood along time in the gate waiting for him. And when she was wearied with long waiting, she lifted up her eyes and saw Joachim afar off coming with his flocks; and she ran to him and hung on his neck, giving thanks to God, and saying: I was a widow, and behold now I am not so: I was barren, and behold I have now conceived. And so they worshipped the Lord, and went into their own house. And when this was heard of, there was great joy among all their neighbours and acquaintances, so that the whole land of Israel congratulated them.","title":"The Gospel of Pseudo-Matthew","author":"Apocrypha of the New Testament"},{"chapter":9,"verse":36,"source_code":"anf_08_anf08_70_the_history_of_joseph_the_carpenter","source_chapter":1,"source_paragraph":"37","folder":"ANF-08","text":"32. And we said: O our Lord, our God and Saviour, who are those four whom Thou hast said Antichrist will cut off from the reproach they bring upon him? The Lord answered: They are Enoch, Elias, Schila, and Tabitha.[fn-63-P6325_1882932:32-nf] When we heard this from our Saviour, we rejoiced and exulted; and we offered all glory and thanksgiving to the Lord God, and our Saviour Jesus Christ. He it is to whom is due glory, honour, dignity, dominion, power, and praise, as well as to the good Father with Him, and to the Holy Spirit that giveth life, henceforth and in all time for evermore. Amen. ","title":"The History of Joseph the Carpenter","author":"Apocrypha of the New Testament"},{"chapter":9,"verse":1,"source_code":"npnf2_08_npnf2_08_255_letter_ccxxxvii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-08","text":"I He has ordered the removal of my brother on the accusation of one man, and that one quite insignificant. Then, after being occupied for some little time about the army, he came to us again breathing rage and slaughter,[fn-55-P5541_1746986:5-nf] and, in one sentence, delivered all the Church of Caesarea to the Senate. He settled for several days at Sebaste, separating friends from foes,[fn-55-P5542_1747148:6-nf] calling those in communion with me senators, and condemning them to the public service, while he advanced the adherents of Eustathius. He has ordered a second synod of bishops of Galatia and Pontus to be assembled at Nyssa.[fn-55-P5543_1747530:7-nf] They have submitted, have met, and have sent to the Churches a man of whose character I do not like to speak; but your reverence can well understand what sort of a man he must be who would put himself at the disposal of such counsels of men.[fn-55-P5544_1747974:8-nf] Now, while I am thus writing, the same gang have hurried to Sebaste to unite with Eustathius, and, with him, to upset the Church of Nicopolis. For the blessed Theodotus has fallen asleep. Hitherto the Nicopolitans have bravely and stoutly resisted the vicar's first assault; for he tried to persuade them to receive Eustathius, and to accept their bishop on his appointment. But, on seeing them unwilling to yield, he is now trying, by yet more violent action, to effect the establishment of the bishop whom it has been attempted to give them.[fn-55-P5545_1748751:9-nf] There is, moreover, said to be some rumoured expectation of a synod, by which means they mean to summon me to receive them into communion, or to be friendly with them. Such is the position of the Churches. As to my own health, I think it better to say nothing. I cannot bear not to tell the truth, and by telling the truth I shall only grieve you.","title":"Letter CCXXXVII.","author":"St. Basil"},{"chapter":9,"verse":4,"source_code":"npnf2_08_npnf2_08_26_letter_viii","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-08","text":"8. Again, as is said through Solomon the Wise in the Proverbs, \"He was created;\" and He is named \"Beginning of ways\"[fn-27-P2715_914714:57-nf] of good news. which lead us to the kingdom of heaven. He is not in essence and substance a creature, but is made a \"way\" according to the oeconomy. Being made and being created signify the same thing. As He was made a way, so was He made a door, a shepherd, an angel, a sheep, and again a High Priest and an Apostle,[fn-27-P2716_916863:58-nf] the names being used in other senses. What again would the heretics say about God unsubjected, and about His being made sin for us?[fn-27-P2717_917012:59-nf] For it is written \"But when all things shall be subdued unto Him, then shall the Son also Himself be subject unto Him that put all things under Him.\"[fn-27-P2718_917185:60-nf] Are you not afraid, sir, of God called unsubjected? For He makes thy subjection His own; and because of thy struggling against goodness He calls himself unsubjected. In this sense too He once spoke of Himself as persecuted-\"Saul,Saul,\" He says, \"why persecutest thou me?\"[fn-27-P2719_917739:61-nf] on the occasion when Saul was hurrying to Damascus with a desire to imprison the disciples. Again He calls Himself naked, when any one of his brethren is naked. \"I was naked,\" He says, \"and ye clothed me;\"[fn-27-P2720_917962:62-nf] and so when another is in prison He speaks of Himself as imprisoned, for He Himself took away our sins and bare our sicknesses.[fn-27-P2721_918109:63-nf] Now one of our infirmities is not being subject, and He bare this. So all the things which happen to us to our hurt He makes His own, taking upon Him our sufferings in His fellowship with us.","title":"Letter VIII","author":"St. Basil"}]