{"title":"Epistle LXXVIII.","code":"anf_05_anf05_103_epistle_lxxviii_","author":"Cyprian","filename":"sources/www.tertullian.org/fathers2/ANF-05/anf05-103.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Epistle LXXVIII. ","index":"1","references":[]},{"text":"The Reply to the Same of Lucius and the Rest of the Martyrs.","index":"2","references":[]},{"text":"Argument.-The Argument of the Present Letter Is, in Substance, the Same as that of the Preceding; And Therefore It is Not a Letter of Lucius the Roman Bishop, But of Lucius the African Bishop and Martyr.","index":"3","references":[]},{"text":"\nThe Reply to the Same of Lucius and the Rest of the Martyrs.","index":"4","references":[]},{"text":"\nArgument.-The Argument of the Present Letter Is, in Substance, the Same as that of the Preceding; And Therefore It is Not a Letter of Lucius the Roman Bishop, But of Lucius the African Bishop and Martyr.","index":"5","references":[]},{"text":"1. To Cyprian our brother and colleague, Lucius, and all the brethren who are with me in the Lord, greeting. Your letter came to us, dearest brother, while we were exulting and rejoicing in God that He had armed us for the struggle, and had made us by His condescension conquerors in the battle; the letter, namely, which you sent to us by Herennianus the sub-deacon, and Lucian, and Maximus, and Amantius the acolytes,[fn-65-P6582_2130735:2-nf] which when we read we received a relaxation in our bonds, a solace in our affliction, and a support in our necessity; and we were aroused and more strenuously animated to bear whatever more of punishment might be awaiting us. For before our suffering we were called forth by you to glory, who first afforded us guidance to confession of the name of Christ. We indeed, who follow the footsteps of your confession, hope for an equal grace with you. For he who is first in the race is first also for the reward; and you who first occupied the course thence have communicated this to us from what you began, showing doubtless the undivided love wherewith you have always loved us, so that we who had one Spirit in the bond of peace might have the grace of your[fn-65-P6583_2131677:3-nf] prayers, and one crown of confession.","index":"6","references":[{"fn":"65","code":"P6582_2130735","folder":"ANF-05","text":"These acolytes were of Greek name, but of Western usage only. They were a sort of candidates for Orders; and our Moravian brethren retain this ministry and the name, to this day.","bible_refs":[]},{"fn":"65","code":"P6583_2131677","folder":"ANF-05","text":"Or, \"united.\"","bible_refs":[]}]},{"text":"2. But in your case, dearest brother, to the crown of confession is added the reward of your labours-an abundant measure which you shall receive from the Lord in the day of retribution, who have by your letter presented yourself to us, as you manifested to us that candid and blessed breast of yours which we have ever known, and in accordance with its largeness have uttered praises to God with us, not as much as we deserve to hear, but as much as you are able to utter. For with your words you have both adorned those things which had been less in-strutted in us, and have strengthened us to the sustaining of those sufferings which we bear,[fn-65-P6585_2132376:4-nf] as being certain of the heavenly rewards, and of the crown of martyrdom, and of the kingdom of God, from the prophecy which, being filled with the Holy Spirit, you have pledged to us in your letter. All this will happen, beloved, if you will have us in mind in your prayers, which I trust you do even as we certainly do.","index":"7","references":[{"fn":"65","code":"P6585_2132376","folder":"ANF-05","text":"Or, \"patiently bear.\"","bible_refs":[]}]},{"text":"3. And thus, O brother most longed-for, we have received what you sent to us from Quirinus and from yourself, a sacrifice from every clean thing. Even as Noah offered to God, and God was pleased with the sweet savour, and had respect unto his offering, so also may He have respect unto yours, and may He be pleased to return to you the reward of this so good work. But I beg that you will command the letter which we have written to Quirinus to be sent forward. I bid you, dearest brother and earnestly desired, ever heartily farewell, and remember us.[fn-65-P6587_2133274:5-nf] Greet all who are with you. Farewell.","index":"8","references":[{"fn":"65","code":"P6587_2133274","folder":"ANF-05","text":"This always means in prayers and at the Lord's Supper, in the common intercessions. Scudamore, Not. Euch., p. 327.","bible_refs":[]}]},{"text":"","index":"9","references":[]},{"text":"","index":"10","references":[]}]}]}