{"verses":["And the Lord spoke to Moses, saying:","Sanctify unto me every firstborn that openeth the womb among the\nchildren of Israel, as well of men as of beasts:  for they are all mine.","And Moses said to the people:  Remember this day in which you came\nforth out of Egypt, and out of the house of bondage, for with a strong\nhand hath the Lord brought you forth out of this place:  that you eat no\nleavened bread.","This day you go forth in the month of new corn.","And when the Lord shall have brought thee into the land of the\nChanaanite, and the Hethite, and the Amorrhite, and the Hevite, and the\nJebusite, which he swore to thy fathers that he would give thee, a land\nthat floweth with milk and honey, thou shalt celebrate this manner of\nsacred rites in this month.","Seven days shalt thou eat unleavened bread:  and on the seventh\nday shall be the solemnity of the Lord.","Unleavened bread shall you eat seven days:  there shall not be\nseen any thing leavened with thee, nor in all thy coasts.","And thou shalt tell thy son in that day, saying:  This is what the\nLord did to me when I came forth out of Egypt.","And it shall be as a sign in thy hand, and as a memorial before\nthy eyes; and that the law of the Lord be always in thy mouth, for with\na strong hand the Lord hath brought thee out of the land of Egypt.","Thou shalt keep this observance at the set time from days to\ndays.","And when the Lord shall have brought thee into the land of the\nChanaanite, as he swore to thee and thy fathers, and shall give it\nthee:","Thou shalt set apart all that openeth the womb for the Lord, and\nall that is first brought forth of thy cattle:  whatsoever thou shalt\nhave of the male sex, thou shalt consecrate to the Lord.","The firstborn of an ass thou shalt change for a sheep:  and if\nthou do not redeem it, thou shalt kill it.  And every firstborn of men\nthou shalt redeem with a price.","And when thy son shall ask thee to morrow, saying:  What is this?\nthou shalt answer him:  With a strong hand did the Lord bring us forth\nout of the land of Egypt, out of the house of bondage.","For when Pharao was hardened, and would not let us go, the Lord\nslew every firstborn in the land of Egypt, from the firstborn of man to\nthe firstborn of beasts:  therefore I sacrifice to the Lord all that\nopeneth the womb of the male sex, and all the firstborn of my sons I\nredeem.","And it shall be as a sign in thy hand, and as a thing hung\nbetween thy eyes, for a remembrance:  because the Lord hath brought us\nforth out of Egypt by a strong hand.","And when Pharao had sent out the people, the Lord led them not\nby the way of the land of the Philistines, which is near; thinking lest\nperhaps they would repent, if they should see wars arise against them,\nand would return into Egypt.","And Moses took Joseph's bones with him:  because he had adjured\nthe children of Israel, saying:  God shall visit you, carry out my bones\nfrom hence with you.","And marching from Socoth, they encamped in Etham, in the utmost\ncoasts of the wilderness.","And the Lord went before them to shew the way, by day in a\npillar of a cloud, and by night in a pillar of fire; that he might be\nthe guide of their journey at both times.","There never failed the pillar of the cloud by day, nor the\npillar of fire by night, before the people."]}