[{"chapter":13,"verse":21,"source_code":"npnf1_03_npnf1_03_08_book_ii_","source_chapter":8,"source_paragraph":"39","folder":"NPNF1-03","text":"11. It is, then, for this reason nowhere written, that the Father is greater than the Holy Spirit, or that the Holy Spirit is less than God the Father, because the creature in which the Holy Spirit was to appear was not taken in the same way as the Son of man was taken, as the form in which the person of the Word of God Himself should be set forth not that He might possess the word of God, as other holy and wise men have possessed it, but \"above His fellows;\"[fn-4-P495_178258:37-nf] not certainly that He possessed the word more than they, so as to be of more surpassing wisdom than the rest were, but that He was the very Word Himself. For the word in the flesh is one thing, and the Word made flesh is another; i.e. the word in man is one thing, the Word that is man is another. For flesh is put for man, where it is said, \"The Word was made flesh;\"[fn-4-P496_178643:38-nf] and again, \"And all flesh shall see the salvation of God.\"[fn-4-P497_178719:39-nf] For it does not mean flesh without soul and without mind; but \"all flesh,\" is the same as if it were said, every man. The creature, then, in which the Holy Spirit should appear, was not so taken, as that flesh and human form were taken, of the Virgin Mary. For the Spirit did not beatify the dove, or the wind, or the fire, and join them for ever to Himself and to His person in unity and \"fashion.\"[fn-4-P498_179137:40-nf] Nor, again, is the nature of the Holy Spirit mutable and changeable; so that these things were not made of the creature, but He himself was turned and changed first into one and then into another, as water is changed into ice. But these things appeared at the seasons at which they ought to have appeared, the creature serving the Creator, and being changed and converted at the command of Him who remains immutably in Himself, in order to signify and manifest Him in such way as it was fit He should be signified and manifested to mortal men. Accordingly, although that dove is called the Spirit;[fn-4-P499_180250:41-nf] and in speaking of that fire, \"There appeared unto them,\" he says, \"cloven tongues, like as of fire, and it sat upon each of them; and they began to speak with other tongues, as the Spirit gave them utterance;[fn-5-P500_180480:42-nf] in order to show that the Spirit was manifested by that fire, as by the dove; yet we cannot call the Holy Spirit both God and a dove, or both God and fire, in the same way as we call the Son both God and man; nor as we call the Son the Lamb of God; which not only John the Baptist says, \"Behold the Lamb of God,\"[fn-5-P501_180813:43-nf] but also John the Evangelist sees the Lamb slain in the Apocalypse.[fn-5-P502_180899:44-nf] For that prophetic vision was not shown to bodily eyes through bodily forms, but in the spirit through spiritual images of bodily things. But whosoever saw that dove and that fire, saw them with their eyes. Although it may perhaps be disputed concerning the fire, whether it was seen by the eyes or in the spirit, on account of the form of the sentence. For the text does not say, They saw cloven tongues like fire, but, \"There appeared to them.\" But we are not wont to say with the same meaning, It appeared to me; as we say, I saw. And in those spiritual visions of corporeal images the usual expressions are, both, It appeared to me; and, I saw: but in those things which are shown to the eyes through express corporeal forms, the common expression is not, It appeared to me; but, I saw. There may, therefore, be a question raised respecting that fire, how it was seen; whether within in the spirit as it were outwardly, or really outwardly before the eyes of the flesh. But of that dove, which is said to have descended in a bodily form, no one ever doubted that it was seen by the eyes. Nor, again, as we call the Son a Rock (for it is written, \"And that Rock was Christ\"[fn-5-P503_182093:45-nf] ), can we so call the Spirits dove or fire. For that rock was a thing already created, and after the mode of its action was called by the name of Christ, whom it signified; like the stone placed under Jacob's head, and also anointed, which he took in order to signify the Lord;[fn-5-P504_182390:46-nf] or as Isaac was Christ, when he carried the wood for the sacrifice of himself.[fn-5-P505_182492:47-nf] A particular significative action was added to those already existing things; they did not, as that dove and fire, suddenly come into being in order simply so to signify. The dove and the fire, indeed, seem to me more like that flame which appeared to Moses in the bush,[fn-5-P506_182782:48-nf] or that pillar which the people followed in the wilderness,[fn-5-P507_182860:49-nf] or the thunders and lightnings which came when the Law was given in the mount.[fn-5-P508_182962:50-nf] For the corporeal form of these things came into being for the very purpose, that it might signify something, and then pass away.[fn-5-P509_183110:51-nf] ","title":"Book II.","author":"Augustine"},{"chapter":13,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1070","folder":"NPNF2-06","text":"3. I have nearly wandered into a new subject, and while I have kept my wheel going, my hands have been moulding a flagon when it has been my object to frame an ewer.[fn-37-P3771_1011424:2670-nf] For, in answer to your prayers and those of the saintly Marcella, I wish to address you as a mother and to instruct you how to bring up our dear Paula, who has been consecrated to Christ before her birth and vowed to His service before her conception. Thus in our own day we have seen repeated the story told us in the Prophets,[fn-37-P3772_1011841:2671-nf] of Hannah, who though at first barren afterwards became fruitful. You have exchanged a fertility bound up with sorrow for offspring which shall never die. For I am confident that having given to the Lord your first-born you will be the mother of sons. It is the first-born that is offered under the Law.[fn-37-P3773_1012253:2672-nf] Samuel and Samson are both instances of this, as is also john the Baptist who when Mary came in leaped for joy.[fn-37-P3774_1012387:2673-nf] For he heard the Lord speaking by the mouth of the Virgin and desired to break from his mother's womb to meet Him. As then Paula has been born in answer to a promise, her parents should give her a training suitable to her birth. Samuel, as you know, was nurtured in the Temple, and John was trained in the wilderness. The first as a Nazarite wore his hair long, drank neither wine nor strong drink, and even in his childhood talked with God. The second shunned cities, wore a leathern girdle, and had for his meat locusts and wild honey.[fn-37-P3775_1012946:2674-nf] Moreover, to typify that penitence which he was to preach, he was clothed in the spoils of the hump-backed camel.[fn-37-P3776_1013083:2675-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":13,"verse":19,"source_code":"npnf1_09_npnf1_09_20_on_the_holy_martyr_s_babylas_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-09","text":"The dead body then is not a pollution O Apollo, but to persecute a maiden who wishes to be modest, and to outrage the dignity of a virgin, and to lament at the failure of the shameless deed, this is worthy of accusation, and punishment. There were at all events, many wonderful and great prophets among ourselves, who spake also many things concerning the future, and they in no case used to bid those who asked them to dig up the bones of the departed. Yea Ezekiel standing near the bones themselves was not only not hindered by them, but added flesh, and nerves and skin to them, and brought them back to life again.[fn-8-P811_542308:4-nf] But the great Moses did not stand near the bones of the dead, but bearing off the whole dead body of Joseph, thus foretold things to come.[fn-8-P812_542464:5-nf] And very reasonably, for their words were the grace of the Holy Spirit. But the words of these, a deceit, and a lie which is no wise able to be concealed. For that these things were an excuse, and pretence and that he feared the blessed Babylas, is manifest from what the emperor did. For leaving all the other dead, he only moved that martyr. And yet if he did these things, in disgust at him, and not in fear, it were necessary that he should order the coffin to be broken, thrown into the sea, carried to the desert, be made to disappear by some other method of destruction; for this is the part of one who is disgusted. Thus God did when he spake to the Hebrews about the abominations of the Gentiles. He bade their statues to be broken, not to bring their abominations from the suburbs to the city.","title":"On the Holy Martyr, S. Babylas.","author":"St. John Chrysostom"},{"chapter":13,"verse":21,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"129","folder":"ANF-05","text":"In Genesis, to Abraham: \"And the Angel of the Lord called him from heaven, and said unto him, Abraham, Abraham! And he said, Here am I. And He said, Lay not thine hand upon the lad, neither do thou anything unto him. For now I know that thou fearest thy God, and hast not spared thy son, thy beloved son, for my sake.\"[fn-81-P8177_2709954:145-nf] Also in the same place, to Jacob: \"And the Angel of the Lord spake unto me in dreams, I am God, whom thou sawest in the place of God[fn-81-P8178_2710113:146-nf] where thou anointedst me a pillar of stone, and vowedst to me a vow.\"[fn-81-P8179_2710227:147-nf] Also in Exodus: \"But God went before them by day indeed in a pillar of cloud, to show them the way; and by night in a pillar of fire.\"[fn-81-P8180_2710384:148-nf] And afterwards, in the same place: \"And the Angel of God moved forward, which went before the army of the children of Israel.\"[fn-81-P8181_2710532:149-nf] Also in the same place: \"Lo, I send my Angel before thy face, to keep thee in the way, that He may lead thee into the land which I have prepared for thee. Observe Him, and obey Him, and be not disobedient to Him, and He will not be wanting to thee. For my Name is in Him.\"[fn-81-P8182_2710825:150-nf] Whence He Himself says in the Gospel: \"I came in the name of my Father, and ye received me not. When another shall come in his own name, him ye will receive.\"[fn-81-P8183_2711188:151-nf] And again in the cxviith Psalm: \"Blessed is He who cometh in the name of the Lord.\"[fn-81-P8184_2711291:152-nf] Also in Malachi: \"My covenant of life and peace was with Levi;[fn-81-P8185_2711377:153-nf] and I gave him fear, that he should fear me, that he should go from the face of my name. The law of truth was in his mouth, and unrighteousness was not found in his lips. In the peace of the tongue correcting, he walked with us, and turned many away from unrighteousness. Because the lips of the priests shall keep knowledge, and they shall seek the law at His mouth; for He is the Angel of the Almighty.\"[fn-81-P8186_2711840:154-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":13,"verse":2,"source_code":"anf_03_anf03_39_on_the_flesh_of_christ_","source_chapter":25,"source_paragraph":"75","folder":"ANF-03","text":"We acknowledge, however, that the prophetic declaration of Simeon is fulfilled, which he spoke over the recently-born Saviour:[fn-96-P9621_2640215:312-nf] \"Behold, this child is set for the fall and rising again of many in Israel, and for a sign that shall be spoken against.\"[fn-96-P9622_2640363:313-nf] The sign (here meant) is that of the birth of Christ, according to Isaiah: \"Therefore the Lord Himself shall give you a sign: behold, a virgin shall conceive and bear a son.\"[fn-96-P9623_2640558:314-nf] We discover, then, what the sign is which is to be spoken against-the conception and the parturition of the Virgin Mary, concerning which these sophists[fn-96-P9624_2640732:315-nf] say: \"She a virgin and yet not a virgin bare, and yet did not bear; \"just as if such language, if indeed it must be uttered, would not be more suitable even for ourselves to use! For \"she bare,\" because she produced offspring of her own flesh and \"yet she did not bear,\" since she produced Him not from a husband's seed; she was \"a virgin,\" so far as (abstinence) from a husband went, and \"yet not a virgin,\" as regards her bearing a child. There is not, however, that parity of reasoning which the heretics affect: in other words it does not follow that for the reason \"she did not bear,\"[fn-96-P9625_2641370:316-nf] she who was \"not a virgin\" was \"yet a virgin,\" even because she became a mother without any fruit of her own womb. But with us there is no equivocation, nothing twisted into a double sense.[fn-96-P9626_2641632:317-nf] Light is light; and darkness, darkness; yea is yea; and nay, nay; \"whatsoever is more than these cometh of evil.\"[fn-96-P9627_2641766:318-nf] She who bare (really) bare; and although she was a virgin when she conceived, she was a wife[fn-96-P9628_2641879:319-nf] when she brought forth her son. Now, as a wife, she was under the very law of \"opening the womb,\"[fn-96-P9629_2641992:320-nf] wherein it was quite immaterial whether the birth of the male was by virtue of a husband's co-operation or not;[fn-96-P9630_2642148:321-nf] it was the same sex[fn-96-P9631_2642208:322-nf] that opened her womb. Indeed, hers is the womb on account of which it is written of others also: \"Every male that openeth the womb shall be called holy to the Lord.\"[fn-96-P9632_2642398:323-nf] For who is really holy but the Son of God? Who properly opened the womb but He who opened a closed one?[fn-96-P9633_2642535:324-nf] But it is marriage which opens the womb in all cases. The virgin's womb, therefore, was especially[fn-96-P9634_2642667:325-nf] opened, because it was especially closed. Indeed[fn-96-P9635_2642730:326-nf] she ought rather to be called not a virgin than a virgin, becoming a mother at a leap, as it were, before she was a wife. And what must be said more on this point? Since it was in this sense that the apostle declared that the Son of God was born not of a virgin, but \"of a woman,\" he in that statement recognised the condition of the \"opened womb\" which ensues in marriage.[fn-96-P9636_2643119:327-nf] We read in Ezekiel of \"a heifer[fn-96-P9637_2643179:328-nf] which brought forth, and still did not bring forth.\" Now, see whether it was not in view of your own future contentions about the womb of Mary, that even then the Holy Ghost set His mark upon you in this passage; otherwise[fn-96-P9638_2643574:329-nf] He would not, contrary to His usual simplicity of style (in this prophet), have uttered a sentence of such doubtful import, especially when Isaiah says, \"She shall conceive and bear a son.\"[fn-96-P9639_2643780:330-nf] ","title":"On the Flesh of Christ.","author":"Tertullian"},{"chapter":13,"verse":2,"source_code":"anf_03_anf03_39_on_the_flesh_of_christ_","source_chapter":25,"source_paragraph":"75","folder":"ANF-03","text":"We acknowledge, however, that the prophetic declaration of Simeon is fulfilled, which he spoke over the recently-born Saviour:[fn-96-P9621_2640215:312-nf] \"Behold, this child is set for the fall and rising again of many in Israel, and for a sign that shall be spoken against.\"[fn-96-P9622_2640363:313-nf] The sign (here meant) is that of the birth of Christ, according to Isaiah: \"Therefore the Lord Himself shall give you a sign: behold, a virgin shall conceive and bear a son.\"[fn-96-P9623_2640558:314-nf] We discover, then, what the sign is which is to be spoken against-the conception and the parturition of the Virgin Mary, concerning which these sophists[fn-96-P9624_2640732:315-nf] say: \"She a virgin and yet not a virgin bare, and yet did not bear; \"just as if such language, if indeed it must be uttered, would not be more suitable even for ourselves to use! For \"she bare,\" because she produced offspring of her own flesh and \"yet she did not bear,\" since she produced Him not from a husband's seed; she was \"a virgin,\" so far as (abstinence) from a husband went, and \"yet not a virgin,\" as regards her bearing a child. There is not, however, that parity of reasoning which the heretics affect: in other words it does not follow that for the reason \"she did not bear,\"[fn-96-P9625_2641370:316-nf] she who was \"not a virgin\" was \"yet a virgin,\" even because she became a mother without any fruit of her own womb. But with us there is no equivocation, nothing twisted into a double sense.[fn-96-P9626_2641632:317-nf] Light is light; and darkness, darkness; yea is yea; and nay, nay; \"whatsoever is more than these cometh of evil.\"[fn-96-P9627_2641766:318-nf] She who bare (really) bare; and although she was a virgin when she conceived, she was a wife[fn-96-P9628_2641879:319-nf] when she brought forth her son. Now, as a wife, she was under the very law of \"opening the womb,\"[fn-96-P9629_2641992:320-nf] wherein it was quite immaterial whether the birth of the male was by virtue of a husband's co-operation or not;[fn-96-P9630_2642148:321-nf] it was the same sex[fn-96-P9631_2642208:322-nf] that opened her womb. Indeed, hers is the womb on account of which it is written of others also: \"Every male that openeth the womb shall be called holy to the Lord.\"[fn-96-P9632_2642398:323-nf] For who is really holy but the Son of God? Who properly opened the womb but He who opened a closed one?[fn-96-P9633_2642535:324-nf] But it is marriage which opens the womb in all cases. The virgin's womb, therefore, was especially[fn-96-P9634_2642667:325-nf] opened, because it was especially closed. Indeed[fn-96-P9635_2642730:326-nf] she ought rather to be called not a virgin than a virgin, becoming a mother at a leap, as it were, before she was a wife. And what must be said more on this point? Since it was in this sense that the apostle declared that the Son of God was born not of a virgin, but \"of a woman,\" he in that statement recognised the condition of the \"opened womb\" which ensues in marriage.[fn-96-P9636_2643119:327-nf] We read in Ezekiel of \"a heifer[fn-96-P9637_2643179:328-nf] which brought forth, and still did not bring forth.\" Now, see whether it was not in view of your own future contentions about the womb of Mary, that even then the Holy Ghost set His mark upon you in this passage; otherwise[fn-96-P9638_2643574:329-nf] He would not, contrary to His usual simplicity of style (in this prophet), have uttered a sentence of such doubtful import, especially when Isaiah says, \"She shall conceive and bear a son.\"[fn-96-P9639_2643780:330-nf] ","title":"On the Flesh of Christ.","author":"Tertullian"},{"chapter":13,"verse":19,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"82","folder":"NPNF2-13","text":"ยง8. Thus also Joseph bound his brethren by an oath,[fn-43-P4347_1445075:19-nf] and said to them:-When God shall remember you,\ntake up my bones from hence with you. And according to the word of Joseph his brethren did, and\nkept the oath a hundred and twenty-five years. At that time when the hosts of the Lord went out from\nthe land of Egypt, then Moses took up the bones of Joseph when he went forth.[fn-43-P4348_1445414:20-nf] And the bones of the righteous man were more\nprecious and better in his estimation than the gold and the silver that the children of Israel took\nfrom Egypt when they spoiled them. And the bones of Joseph were forty years in the wilderness; and at\nthat time when Moses fell asleep, he gave them in inheritance to Joshua the son of Nun. The bones of\nJoseph his father were better in his estimation than all the spoil of that land which he subdued. And\nwhy did Moses give the bones of Joseph to Joshua? Clearly, because he was of the tribe of Ephraim the\nson of Joseph. And he buried them in the land of promise, that there might be in that land a\ntreasure, (even) that of the bones of Joseph (that were) buried therein. And also at the time that\nJacob was dying, he blessed his tribes, and showed them what would happen to them in the latter\ndays, and said to Reuben:-Reuben, thou art my firstborn, might and the beginning of my\nstrength. Thou hast gone astray; as water, thou shalt not abide, because thou wentest up father's\nbed. Truly thou defilest my couch and wentest up.[fn-43-P4349_1446510:21-nf] From the time that Jacob fell asleep until the\ntime that Moses fell asleep two hundred and thirty-three years elapsed. Then Moses wished by his\npriestly power to absolve Reuben from his transgression and sin, in that he had lain with Bilhah, his\nfather's concubine; that when his brethren should rise, he might not be cut off from their number. So\nhe said in the beginning of his blessing:-Reuben shall live and not die, and shall be in the\nnumber.[fn-43-P4350_1446981:22-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":13,"verse":2,"source_code":"anf_01_anf01_58_book_i","source_chapter":5,"source_paragraph":"54","folder":"ANF-01","text":"4. They moreover affirm that the Saviour[fn-62-P6221_1409326:41-nf] is shown to be derived from all the Aeons, and to be in Himself everything by the following passage: \"Every male that openeth the womb.\"[fn-62-P6222_1409625:42-nf] For He, being everything, opened the womb[fn-62-P6223_1409698:43-nf] of the enthymesis of the suffering Aeon, when it had been expelled from the Pleroma. This they also style the second Ogdoad, of which we shall speak presently. And they state that it was clearly on this account that Paul said, \"And He Himself is all things; \"[fn-62-P6224_1410062:44-nf] and again, \"All things are to Him, and of Him are all things; \"[fn-62-P6225_1410145:45-nf] and further, \"In Him dwelleth all the fulness of the Godhead; \"[fn-62-P6226_1410227:46-nf] and yet again, \"All things are gathered together by God in Christ.\"[fn-62-P6227_1410312:47-nf] Thus do they interpret these and any like passages to be found in Scripture.","title":"Book I","author":"Irenaeus"},{"chapter":13,"verse":2,"source_code":"anf_01_anf01_58_book_i","source_chapter":5,"source_paragraph":"54","folder":"ANF-01","text":"4. They moreover affirm that the Saviour[fn-62-P6221_1409326:41-nf] is shown to be derived from all the Aeons, and to be in Himself everything by the following passage: \"Every male that openeth the womb.\"[fn-62-P6222_1409625:42-nf] For He, being everything, opened the womb[fn-62-P6223_1409698:43-nf] of the enthymesis of the suffering Aeon, when it had been expelled from the Pleroma. This they also style the second Ogdoad, of which we shall speak presently. And they state that it was clearly on this account that Paul said, \"And He Himself is all things; \"[fn-62-P6224_1410062:44-nf] and again, \"All things are to Him, and of Him are all things; \"[fn-62-P6225_1410145:45-nf] and further, \"In Him dwelleth all the fulness of the Godhead; \"[fn-62-P6226_1410227:46-nf] and yet again, \"All things are gathered together by God in Christ.\"[fn-62-P6227_1410312:47-nf] Thus do they interpret these and any like passages to be found in Scripture.","title":"Book I","author":"Irenaeus"},{"chapter":13,"verse":21,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-07","text":"VI. Light was also the firstborn commandment given to the firstborn man (for the commandment of the Law is a lamp and a light;[fn-51-P5114_1687580:13-nf] and again, Because Thy judgments are a light upon the earth);[fn-51-P5115_1687661:14-nf] although the envious darkness crept in and wrought wickedness. And a Light typical and proportionate to those who were its subjects was the written law, adumbrating the truth and the sacrament of the great Light, for Moses' face was made glorious by it.[fn-51-P5116_1687935:15-nf] And, to mention more Lights-it was Light that appeared out of Fire to Moses, when it burned the bush indeed, but did not consume it.[fn-51-P5117_1688090:16-nf] to shew its nature and to declare the power that was in it. And it was Light that was in the pillar of fire that led Israel and tamed the wilderness.[fn-51-P5118_1688257:17-nf] It was Light that carried up Elias in the car of fire,[fn-51-P5119_1688331:18-nf] and yet did not burn him as it carried him. It was Light that shone round the Shepherds[fn-51-P5120_1688440:19-nf] when the Eternal Light was mingled with the temporal. It was Light that was the beauty of the Star that went before to Bethlehem to guide the Wise Men's way,[fn-51-P5121_1688615:20-nf] and to be the escort of the Light That is above us, when He came amongst us. Light was That Godhead Which was shewn upon the Mount to the disciples-and a little too strong for their eyes.[fn-51-P5122_1688821:21-nf] Light was That Vision which blazed out upon Paul,[fn-51-P5123_1688893:22-nf] and by wounding his eyes healed the darkness of his soul. Light is also the brilliancy of heaven to those who have been purified here, when the righteous shall shine forth as the Sun,[fn-51-P5124_1689094:23-nf] and God shall stand in the midst of them,[fn-51-P5125_1689156:24-nf] gods and kings, deciding and distinguishing the ranks of the Blessedness of heaven. Light beside these in a special sense is the illumination of Baptism of which we are now speaking; for it contains a great and marvellous sacrament of our salvation.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":13,"verse":20,"source_code":"npnf2_07_npnf2_07_56_oration_xlv_","source_chapter":1,"source_paragraph":"26","folder":"NPNF2-07","text":"XXI. If you are a Rachel or a Leah, a patriarchal and great soul, steal whatever idols of your father you can find;[fn-59-P5953_2055639:57-nf] not, however, that you may keep them, but that you may destroy them; and if you are a wise Israelite remove them to the Land of the Promise, and let the persecutor grieve over the loss of them, and learn through being outwitted that it was vain for him to tyrannize over and keep in bondage better men than himself. If thou doest this, and comest out of Egypt thus, I know well that thou shalt be guided by the pillar of fire and cloud by night and day.[fn-59-P5954_2056111:58-nf] The wilderness shall be tamed for thee, and the Sea divided;[fn-59-P5955_2056192:59-nf] Pharaoh shall be drowned;[fn-59-P5956_2056239:60-nf] bread shall be rained down:[fn-59-P5957_2056285:61-nf] the rock shall become a fountain;[fn-59-P5958_2056339:62-nf] Amalek shall be conquered, not with arms alone, but with the hostile hand of the righteous forming both prayers and the invincible trophy of the Cross;[fn-59-P5959_2056509:63-nf] the River shall be cut off; the sun shall stand still; and the moon be restrained;[fn-59-P5960_2056610:64-nf] walls shall be overthrown even without engines;[fn-59-P5961_2056681:65-nf] swarms of hornets shall go before thee to make a way for Israel, and to hold the Gentiles in check;[fn-59-P5962_2056805:66-nf] and all the other events which are told in the history after these and with these (not to make a long story) shall be given thee of God. Such is the feast thou art keeping to-day; and in this manner I would have thee celebrate both the Birthday and the Burial of Him Who was born for thee and suffered for thee. Such is the Mystery of the Passover; such are the mysteries sketched by the Law and fulfilled by Christ, the Abolisher of the letter, the Perfecter of the Spirit, who by His Passion taught us how to suffer, and by His glorification grants us to be glorified with Him.","title":"Oration XLV.","author":"Gregory Nazianzen"},{"chapter":13,"verse":3,"source_code":"npnf1_07_npnf1_07_46_tractate_xli_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. In short, the Jews also so understood and \"answered Him;\" not those who had already believed, but those in that crowd who were not yet believers. \"They answered Him, We are Abraham's seed, and were never in bondage to any man: how sayest thou, Ye shall be free?\" But the Lord had not said, \"Ye shall be free,\" but, \"The truth shall make you free.\" That word, however, they, because, as I have said, it is clearly so in the Greek, understood as pointing only to freedom, and puffed themselves up as Abraham's seed, and said, \"We are Ahraham's seed, and were never in bondage to any man: how sayest thou, Ye shall be free?\" O inflated skin! such is not magnanimity, but windy swelling. For even as regards freedom in this life, how was that the truth when you said, \"We were never in bondage to any man\"? Was not Joseph sold?[fn-17-P1730_1098472:5-nf] Were not the holy prophets led into captivity?[fn-17-P1731_1098539:6-nf] And again, did not that very nation, when making bricks in Egypt, also serve hard rulers, not only in gold and silver, but also in clay?[fn-17-P1732_1098716:7-nf] If you were never in bondage to any man, ungrateful people, why is it that God is continually reminding you that He delivered you from the house of bondage?[fn-17-P1733_1098887:8-nf] Or mean you, perchance, that your fathers were in bondage, but you who speak were never in bondage to any man? How then were you now paying tribute to the Romans, out of which also you formed a trap for the Truth Himself, as if to ensnare Him, when you said, \"Is it lawful to give tribute to Caesar?\" in order that, had He said, It is lawful, you might fasten on Him as one ill-disposed to the liberty of Abraham's seed; and if He said, It is not lawful, you might slander Him before the kings of the earth, as forbidding the payment of tribute to such? Deservedly were you defeated on producing the money, and compelled yourselves to concur in your own capture. For there it was told you, \"Render to Caesar the things that are Caesar's, and to God the things that are God's,\" after your own reply, that the money-piece bore the image of Caesar.[fn-17-P1734_1099766:9-nf] For as Caesar looks for his own image on the coin, so God looks for His in man. Thus, then, did He answer the Jews. I am moved, brethren, by the hollow pride of men, because even of that very freedom of theirs, which they understood carnally, they lied when they said, \"We were never in bondage to any man.\"","title":"Tractate XLI.","author":"Augustine"},{"chapter":13,"verse":3,"source_code":"npnf1_07_npnf1_07_46_tractate_xli_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. In short, the Jews also so understood and \"answered Him;\" not those who had already believed, but those in that crowd who were not yet believers. \"They answered Him, We are Abraham's seed, and were never in bondage to any man: how sayest thou, Ye shall be free?\" But the Lord had not said, \"Ye shall be free,\" but, \"The truth shall make you free.\" That word, however, they, because, as I have said, it is clearly so in the Greek, understood as pointing only to freedom, and puffed themselves up as Abraham's seed, and said, \"We are Ahraham's seed, and were never in bondage to any man: how sayest thou, Ye shall be free?\" O inflated skin! such is not magnanimity, but windy swelling. For even as regards freedom in this life, how was that the truth when you said, \"We were never in bondage to any man\"? Was not Joseph sold?[fn-17-P1730_1098472:5-nf] Were not the holy prophets led into captivity?[fn-17-P1731_1098539:6-nf] And again, did not that very nation, when making bricks in Egypt, also serve hard rulers, not only in gold and silver, but also in clay?[fn-17-P1732_1098716:7-nf] If you were never in bondage to any man, ungrateful people, why is it that God is continually reminding you that He delivered you from the house of bondage?[fn-17-P1733_1098887:8-nf] Or mean you, perchance, that your fathers were in bondage, but you who speak were never in bondage to any man? How then were you now paying tribute to the Romans, out of which also you formed a trap for the Truth Himself, as if to ensnare Him, when you said, \"Is it lawful to give tribute to Caesar?\" in order that, had He said, It is lawful, you might fasten on Him as one ill-disposed to the liberty of Abraham's seed; and if He said, It is not lawful, you might slander Him before the kings of the earth, as forbidding the payment of tribute to such? Deservedly were you defeated on producing the money, and compelled yourselves to concur in your own capture. For there it was told you, \"Render to Caesar the things that are Caesar's, and to God the things that are God's,\" after your own reply, that the money-piece bore the image of Caesar.[fn-17-P1734_1099766:9-nf] For as Caesar looks for his own image on the coin, so God looks for His in man. Thus, then, did He answer the Jews. I am moved, brethren, by the hollow pride of men, because even of that very freedom of theirs, which they understood carnally, they lied when they said, \"We were never in bondage to any man.\"","title":"Tractate XLI.","author":"Augustine"},{"chapter":13,"verse":2,"source_code":"anf_08_anf08_75_the_arabic_gospel_of_the_infancy_of_the_saviour","source_chapter":1,"source_paragraph":"9","folder":"ANF-08","text":"5. And the time of circumcision, that is, the eighth day, being at hand, the child was to be circumcised according to the law. Wherefore they circumcised Him in the cave. And the old Hebrew woman took the piece of skin; but some say that she took the navel-string, and laid it past in a jar of old oil of nard. And she had a son, a dealer in unguents, and she gave it to him, saying: See that thou do not sell this jar of unguent of nard, even although three hundred denarii[fn-64-P6490_1932450:5-nf] should be offered thee for it. And this is that jar which Mary the sinner bought and poured upon the head and feet of our Lord Jesus Christ, which thereafter she wiped with the hair of her head.[fn-64-P6491_1932700:6-nf] Ten days after, they took Him to Jerusalem; and on the fortieth day[fn-64-P6492_1932789:7-nf] after His birth they carried Him into the temple, and set Him before the Lord, and offered sacrifices for Him, according to the command-meet of the law of Moses, which is: Every male that openeth the womb shall be called the holy of God.[fn-64-P6493_1933043:8-nf] ","title":"The Arabic Gospel of the Infancy of the Saviour","author":"Apocrypha of the New Testament"},{"chapter":13,"verse":2,"source_code":"anf_08_anf08_75_the_arabic_gospel_of_the_infancy_of_the_saviour","source_chapter":1,"source_paragraph":"9","folder":"ANF-08","text":"5. And the time of circumcision, that is, the eighth day, being at hand, the child was to be circumcised according to the law. Wherefore they circumcised Him in the cave. And the old Hebrew woman took the piece of skin; but some say that she took the navel-string, and laid it past in a jar of old oil of nard. And she had a son, a dealer in unguents, and she gave it to him, saying: See that thou do not sell this jar of unguent of nard, even although three hundred denarii[fn-64-P6490_1932450:5-nf] should be offered thee for it. And this is that jar which Mary the sinner bought and poured upon the head and feet of our Lord Jesus Christ, which thereafter she wiped with the hair of her head.[fn-64-P6491_1932700:6-nf] Ten days after, they took Him to Jerusalem; and on the fortieth day[fn-64-P6492_1932789:7-nf] after His birth they carried Him into the temple, and set Him before the Lord, and offered sacrifices for Him, according to the command-meet of the law of Moses, which is: Every male that openeth the womb shall be called the holy of God.[fn-64-P6493_1933043:8-nf] ","title":"The Arabic Gospel of the Infancy of the Saviour","author":"Apocrypha of the New Testament"}]