[{"chapter":18,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"574","folder":"NPNF2-06","text":"1. It surely becomes us, dearly beloved, not to abuse our rank as clergy, so as to make it an occasion of pride, but by diligently keeping and observing God's commandments, to be in reality what in name we profess to be. For, if the Holy Scriptures say, \"Their lots shall not profit them,\"[fn-17-P1783_427022:1234-nf] what pride in our clerical position[fn-17-P1784_427086:1235-nf] will be able to avail us who sin not only in thought and feeling, but in speech? I have heard, of course, that you are incensed against me, that you are angry, and that you threaten to write about me-not merely to particular places and provinces, but to the uttermost ends of the earth. Where is that fear of God which should make us tremble with the trembling spoken of by the Lord-\"Whosoever is angry with his brother without a cause shall be in danger of the judgment\"?[fn-17-P1785_427691:1236-nf] Not that I greatly care for your writing what you please. For Isaiah tells us[fn-17-P1786_427791:1237-nf] of letters written on papyrus and cast upon the waters-missives soon carried away by time and tide. I have done you no harm, I have inflicted no injury upon you, I have extorted nothing from you by violence. My action concerned a monastery whose inmates were foreigners in no way subject to your provincial jurisdiction. Moreover their regard for my insignificance and for the letters which I frequently addressed to them had commenced to produce a feeling of dislike to communion with you. Feeling, therefore, that too great strictness or scrupulosity on my part might have the effect of alienating them from the Church with its ancient faith, I ordained one of the brothers deacon, and after he had ministered as such, admitted him to the priesthood. You should, I think, have been grateful to me for this, knowing, as you surely must, that it is the fear of God which has compelled me to act in this way, and particularly when you recollect that God's priesthood is everywhere the same, and that I have simply made provision for the wants of the Church. For, although each individual bishop of the Church has under him churches which are placed in his charge, and although no man may stretch himself beyond his measure,[fn-17-P1787_429043:1238-nf] yet the love of Christ, which is without dissimulation,[fn-17-P1788_429126:1239-nf] is set up as an example to us all; and we must consider not so much the thing done as the time and place, the mode and motive, of doing it. I saw that the monastery contained a large number of reverend brothers, and that the reverend presbyters, Jerome and Vincent, through modesty and humility, were unwilling to offer the sacrifices permitted to their rank, and to labor in that part of their calling which ministers more than any other to the salvation of Christians. I knew, moreover, that you could not find or lay hands on this servant of God[fn-17-P1789_429697:1240-nf] who had several times fled from you simply because he was reluctant to undertake the onerous duties of the priesthood, and that no other bishop could easily find him. Accordingly, I was a good deal surprised when, by the ordering of God, he came to me with the deacons of the monastery and others of the brethren, to make satisfaction to me for some grievance or other which I had against them. While, therefore, the Collect[fn-17-P1790_430196:1241-nf] was being celebrated in the church of the villa which adjoins our monastery-he being quite ignorant and wholly unsuspicious of my purpose-I gave orders to a number of deacons to seize him and to stop his mouth, lest in his eagerness to free himself he might adjure me in the name of Christ. First of all, then, I ordained him deacon, setting before him the fear of God, and forcing him to minister; for he made a hard struggle against it, crying out that he was unworthy, and protesting that this heavy burden was beyond his strength. It was with difficulty, then, that I overcame his reluctance, persuading him as well as I could with passages from Scripture, and setting before him the commandments of God. And when he had ministered in the offering of the holy sacrifices, once more with great difficulty I closed his mouth and ordained him presbyter. Then, using the same arguments as before, I induced him to sit in the place set apart for the presbyters. After this I wrote to the reverend presbyters and other brothers of the monastery, chiding them for not having written to me about him. For a year before I had heard many of them complain that they had no one to celebrate for them the sacraments of the Lord. All then agreed in asking him to undertake the duty, pointing out how great his usefulness would be to the community of the monastery. I blamed them for omitting to write to me and to propose that I should ordain him, when the opportunity was given to them to do so.","title":"The Letters of St. Jerome","author":false},{"chapter":18,"verse":8,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":7,"source_paragraph":"37","folder":"ANF-04","text":"Plainly, if you show by what patronages of heavenly precedents and precepts it is that you open to adultery alone-and therein to fornication also-the gate of repentance, at this very line our hostile encounter will forthwith cross swords. Yet I must necessarily prescribe you a law, not to stretch out your hand after the old things,[fn-13-P1348_374079:49-nf] not to look backwards:[fn-13-P1349_374129:50-nf] for \"the old things are passed away,\"[fn-13-P1350_374191:51-nf] according to Isaiah; and \"a renewing hath been renewed,\"[fn-13-P1351_374520:52-nf] according to Jeremiah; and \"forgetful of former things, we are reaching forward,\"[fn-13-P1352_374632:53-nf] according to the apostle; and \"the law and the prophets (were) until John,\"[fn-13-P1353_374734:54-nf] according to the Lord. For even if we are just now beginning with the Law in demonstrating (the nature of) adultery, it is justly with that phase of the law which Christ has \"not dissolved, but fulfilled.\"[fn-13-P1354_374979:55-nf] For it is the \"burdens\" of the law which were \"until John,\" not the remedial virtues. It is the \"yokes\" of \"works\" that have been rejected, not those of disciplines.[fn-13-P1355_375168:56-nf] \"Liberty in Christ\"[fn-13-P1356_375210:57-nf] has done no injury to innocence. The law of piety, sanctity, humanity, truth, chastity, justice, mercy, benevolence, modesty, remains in its entirety; in which law \"blessed (is) the man who shall meditate by day and by night.\"[fn-13-P1357_375468:58-nf] About that (law) the same David (says) again: \"The law of the Lord (is) unblameable[fn-13-P1358_375576:59-nf] converting souls; the statutes of the Lord (are) direct, delighting hearts; the precept of the Lord far-shining, enlightening eyes.\" Thus, too, the apostle: \"And so the law indeed is holy, and the precept holy and most good\"[fn-13-P1359_375863:60-nf] -\"Thou shalt not commit adultery,\" of course. But he had withal said above: \"Are we, then, making void the law through faith? Far be it; but we are establishing the law \"[fn-13-P1360_376068:61-nf] -forsooth in those (points) which, being even now interdicted by the New Testament, are prohibited by an even more emphatic precept: instead of, \"Thou shalt not commit adultery,\" \"Whoever shall have seen with a view to concupiscence, hath already committed adultery in his own heart; \"[fn-13-P1361_376373:62-nf] and instead of, \"Thou shalt not kill,\" \"Whoever shall have said to his brother, Racha, shall be in danger of hell.\"[fn-13-P1362_376511:63-nf] Ask (yourself) whether the law of not committing adultery be still in force, to which has been added that of not indulging concupiscence. Besides, if any precedents (taken from the Old Dispensation) shall favour you in (the secrecy of) your bosom, they shall not be set in opposition to this discipline which we are maintaining. For it is in vain that an additional law has been reared, condemning the origin even of sins-that is, concupiscences and wills-no less than the actual deeds; if the fact that pardon was of old in some cases conceded to adultery is to be a reason why it shall be conceded at the present day. \"What will be the reward attaching to the restrictions imposed upon the more fully developed discipline of the present day, except that the eider (discipline) may be made the agent for granting indulgence to your prostitution? \"In that case, you will grant pardon to the idolater too, and to every apostate, because we find the People itself, so often guilty of these crimes, as often reinstated in their former privileges. You will maintain communion, too, with the murderer: because Ahab, by deprecation, washed away (the guilt of) Naboth's blood;[fn-13-P1363_377703:64-nf] and David, by confession, purged Uriah's slaughter, together with its cause-adultery.[fn-13-P1364_377833:65-nf] That done, you will condone incests, too, for Lot's sake;[fn-13-P1365_377923:66-nf] and fornications combined with incest, for Judah's sake;[fn-13-P1366_378006:67-nf] and base marriages with prostitutes, for Hosea's sake;[fn-13-P1367_378084:68-nf] and not only the frequent repetition of marriage, but its simultaneous plurality, for our fathers' sakes: for, of come, it is meet that there should also be a perfect equality of grace in regard of all deeds to which indulgence was in days bygone granted, if on the ground of some pristine precedent pardon is claimed for adultery. We, too, indeed have precedents in the self-same antiquity on the side of our opinion,-(precedents) of judgment not merely not waived, but even summarily executed upon fornication. And of course it is a sufficient one, that so vast a number-(the number) of 24, 000-of the People, when they committed fornication with the daughters of Madian, fell in one plague.[fn-13-P1368_378811:69-nf] But, with an eye to the glory of Christ, I prefer to derive (my) discipline from Christ. Grant that the pristine days may have had-if the Psychics please-even a right of (indulging) every immodesty; grant that, before Christ, the flesh may have disported itself, nay, may have perished before its Lord went to seek and bring it back: not yet was it worthy of the gift of salvation; not yet apt for the office of sanctity. It was still, up to that time, accounted as being in Adam, with its own vicious nature, easily indulging concupiscence after whatever it had seen to be \"attractive to the sight,\"[fn-13-P1369_379449:70-nf] and looking back at the lower things, and checking its itching with fig-leaves.[fn-13-P1370_379576:71-nf] Universally inherent was the virus of lust-the dregs which are formed out of milk contain it-(dregs) fitted (for so doing), in that even the waters themselves had not yet been bathed. But when the Word of God descended into flesh,-(flesh) not unsealed even by marriage,-and \"the Word was made flesh,\"[fn-13-P1371_379899:72-nf] -(flesh) never to be unsealed by marriage,-which was to find its way to the tree not of incontinence, but of endurance; which was to taste from that tree not anything sweet, but something bitter; which was to pertain not to the infernal regions, but to heaven; which was to be precinct not with the leaves of lasciviousness, but the flowers of holiness;[fn-13-P1372_380270:73-nf] which was to impart to the waters its own purities-thenceforth, whatever flesh (is) \"in Christ\"[fn-13-P1373_380387:74-nf] has lost its pristine soils, is now a thing different, emerges in a new state, no longer (generated) of the slime of natural seed, nor of the grime of concupiscence, but of \"pure water\" and a \"clean Spirit.\" And, accordingly, why excuse it on the ground of pristine precedent? It did not bear the names of \"body of Christ,\"[fn-13-P1374_380737:75-nf] of \"members of Christ,\"[fn-13-P1375_380782:76-nf] of \"temple of God,\"[fn-13-P1376_380823:77-nf] at the time When it used to obtain pardon for adultery. And thus if, from the moment when it changed its condition, and \"having been baptized into Christ put on Christ,\"[fn-13-P1377_381022:78-nf] and was \"redeemed with a great price\"-\"the blood,\" to wit, \"of the Lord and Lamb\"[fn-13-P1378_381123:79-nf] -you take hold of any one precedent (be it precept, or law, or sentence,) of indulgence granted, or to be granted, to adultery and fornication,-you have likewise at our hands a definition of the time from which the age of the question dates.","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":18,"verse":1,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"79","folder":"ANF-05","text":"58. And in like manner Moses, knowing beforehand that the people would reject and disown the true Saviour of the world, and take part with error, and choose an earthly king, and set the heavenly King at nought, says: \"Is not this laid up in store with me, and sealed up among my treasures? In the day of vengeance I will recompense (them), and in the time when their foot shall slide.\"[fn-36-P3608_1136320:133-nf] They did slide, therefore, in all things, as they were found to be in harmony with the truth in nothing: neither as concerns the law, because they became transgressors; nor as concerns the prophets, because they cut off even the prophets themselves; nor as concerns the voice of the Gospels, because they crucified the Saviour Himself; nor in believing the apostles, because they persecuted them. At all times they showed themselves enemies and betrayers of the truth, and were found to be haters of God, and not lovers of Him; and such they shall be then when they find opportunity: for, rousing themselves against the servants of God, they will seek to obtain vengeance by the hand of a mortal man. And he, being puffed up with pride by their subserviency, will begin to despatch missives against the saints, commanding to cut them all off everywhere, on the ground of their refusal to reverence and worship him as God, according to the word of Esaias: \"Woe to the wings of the vessels of the land,[fn-36-P3609_1137349:134-nf] beyond the rivers of Ethiopia: (woe to him) who sendeth sureties by the sea, and letters of papyrus (upon the water; for nimble messengers will go) to a nation[fn-36-P3610_1137543:135-nf] anxious and expectant, and a people strange and bitter against them; a nation hopeless and trodden down.\"[fn-36-P3611_1137666:136-nf] ","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"}]