{"verses":["And Josaphat his son reigned in his stead, and grew strong\nagainst Israel.","And he placed numbers of soldiers in all the fortified cities of\nJuda.  And he put garrisons in the land of Juda, and in the cities of\nEphraim, which Asa his father had taken.","And the Lord was with Josaphat, because he walked in the first\nways of David his father:  and trusted not in Baalim,","But in the God of his father, and walked in his commandments, and\nnot according to the sins of Israel.","And the Lord established the kingdom in his hand, and all Juda\nbrought presents to Josaphat:  and he acquired immense riches, and much\nglory.","And when his heart had taken courage for the ways of the Lord, he\ntook away also the high places and the groves out of Juda.","And in the third year of his reign, he sent of his princes\nBenhail, and Abdias, and Zacharias, and Nathanael, and Micheas, to\nteach in the cites of Juda:","And with them the Levites, Semeias, and Nathanias, and Zabadias,\nand Asael, and Semiramoth, and Jonathan, and Adonias, and Tobias, and\nThobadonias Levites, and with them Elisama, and Joram priests.","And they taught the people in Juda, having with them the book of\nthe law of the Lord:  and they went about all the cities of Juda, and\ninstructed the people.","And the fear of the Lord came upon all the kingdoms of the lands\nthat were round about Juda, and they durst not make war against\nJosaphat.","The Philistines also brought presents to Josaphat, and tribute\nin silver, and the Arabians brought him cattle, seven thousand seven\nhundred rams, and as many he goats.","And Josaphat grew, and became exceeding great:  and he built in\nJuda houses like towers, and walled cities.","And he prepared many works in the cities of Juda:  and he had\nwarriors, and valiant men in Jerusalem.","Of whom this is the number of the houses and families of every\none:  in Juda captains of the army, Ednas the chief, and with him three\nhundred thousand most valiant men.","After him Johanan the captain, and with him two hundred and\neighty thousand.","And after him was Amasias the son of Zechri, consecrated to the\nLord, and with him were two hundred thousand valiant men.","After him was Eliada valiant in battle, and with him two hundred\nthousand armed with bow and shield.","After him also was Jozabad, and with him a hundred and eighty\nthousand ready for war.","All these were at the hand of the king, beside others, whom he\nhad put in the walled cities, in all Juda."]}