{"verses":["Behold I send my angel, and he shall prepare the way before my\nface.  And presently the Lord, whom you seek, and the angel of the\ntestament, whom you desire, shall come to his temple.  Behold, he\ncometh, saith the Lord of hosts.","And who shall be able to think of the day of his coming?  and who\nshall stand to see him?  for he is like a refining fire, and like the\nfuller's herb:","And he shall sit refining and cleansing the silver, and he shall\npurify the sons of Levi, and shall refine them as gold, and as silver,\nand they shall offer sacrifices to the Lord in justice.","And the sacrifice of Juda and of Jerusalem shall please the Lord,\nas in the days of old, and in the ancient years.","And I will come to you in judgment, and will be a speedy witness\nagainst sorcerers, and adulterers, and false swearers, and them that\noppress the hireling in his wages, the widows, and the fatherless:  and\noppress the stranger, and have not feared me, saith the Lord of hosts.","For I am the Lord, and I change not:  and you the sons of Jacob are\nnot consumed.","For from the days of your fathers you have departed from my\nordinances, and have not kept them:  Return to me, and I will return to\nyou, saith the Lord of hosts.  And you have said:  Wherein shall we\nreturn?","Shall a man afflict God, for you afflict me.  And you have said:\nWherein do we afflict thee?  in tithes and in firstfruits.","And you are cursed with want, and you afflict me, even the whole\nnation of you.","Bring all the tithes into the storehouse, that there may be meat\nin my house, and try me in this, saith the Lord:  if I open not unto you\nthe flood-gates of heaven, and pour you out a blessing even to\nabundance.","And I will rebuke for your sakes the devourer, and he shall not\nspoil the fruit of your land:  neither shall the vine in the field be\nbarren, saith the Lord of hosts.","And all nations shall call you blessed:  for you shall be a\ndelightful land, saith the Lord of hosts.","Your words have been unsufferable to me, saith the Lord.","And you have said:  What have we spoken against thee?  You have\nsaid:  He laboureth in vain that serveth God, and what profit is it that\nwe have kept his ordinances, and that we have walked sorrowful before\nthe Lord of hosts?","Wherefore now we call the proud people happy, for they that work\nwickedness are built up, and they have tempted God and are preserved.","Then they that feared the Lord, spoke every one with his\nneighbour:  and the Lord gave ear, and heard it:  and a book of\nremembrance was written before him for them that fear the Lord, and\nthink on his name.","And they shall be my special possession, saith the Lord of hosts,\nin the day that I do judgment:  and I will spare them, as a man spareth\nhis son that serveth him.","And you shall return, and shall see the difference between the\njust and the wicked:  and between him that serveth God, and him that\nserveth him not."]}