{"title":"Rufinus' Preface to the Translation of Origen's Commentary on Psalms 36, 37, and 38.","code":"npnf2_03_npnf2_03_49_rufinus_preface_to_the_translation_of_origen_s_commentary_on_psalms_36_37_and_38_","author":"Rufinus","filename":"sources/www.tertullian.org/fathers2/NPNF2-03/Npnf2-03-49.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Rufinus' Preface to the Translation of Origen's Commentary on Psalms 36, 37, and 38.","index":"1","references":[]},{"text":"Addressed to Apronianus,1 Either at Rome or at Aquileia, Between a.d. 398 and a.d. 407","index":"2","references":[]},{"text":"\nAddressed to Apronianus,[fn-99-P9939_2806579:1-nf] Either at Rome or at Aquileia, Between a.d. 398 and a.d. 407","index":"3","references":[{"fn":"99","code":"P9939_2806579","folder":"NPNF2-03","text":"A Roman noble converted by Rufinus and Melania, with the latter of whom he was connected.","bible_refs":[]}]},{"text":"The whole exposition of the thirty-sixth, thirty-seventh and thirty-eighth Psalms is ethical in its character, being designed to enforce more correct methods of life; and teaches at one time the way of conversion and repentance, at another that of purification and of progress. I have therefore thought it well to translate it into Latin for you, my dearest son Apronianus, having first arranged it in nine of the short sermons which are called in Greek Homilies, and incorporated it into one whole; and thus this discourse which in all its parts aims at the correction and the advancement of the moral life, is collected into a single volume. My translation will at all events be of use so far as to put the reader without effort in possession of the meaning of the author, which is here fully laid open, and to bring home to him the simplicity of life which he enjoins with clearness of thought and in simple words; and thus the voice of prophecy may reach not men alone but also god-fearing women, and lend subtlety to the minds of the simple. Yet I fear that pious lady, who is my daughter but your sister in Christ, may think that she owes me no thanks for my work if it brings her nothing but puzzling thoughts and thorny questions: for the human body could hardly hold together if divine providence had formed it of bones and muscles alone without blending with them the ease and grace of the softer tissues.","index":"5","references":[]},{"text":"","index":"6","references":[]},{"text":"","index":"7","references":[]}]}]}