{"verses":["These are the generations of Aaron and Moses in the day that the\nLord spoke to Moses in mount Sinai.","And these the names of the sons of Aaron:  his firstborn Nadab,\nthen Abiu, and Eleazar, and Ithamar.","These the names of the sons of Aaron the priests that were\nanointed, and whose hands were filled and consecrated, to do the\nfunctions of priesthood.","Now Nadab and Abiu died, without children, when they offered\nstrange fire before the Lord, in the desert of Sinai:  and Eleazar and\nIthamar performed the priestly office in the presence of Aaron their\nfather.","And the Lord spoke to Moses, saying:","Bring the tribe of Levi, and make them stand in the sight of Aaron\nthe priest to minister to him, and let them watch,","And observe whatsoever appertaineth to the service of the\nmultitude before the tabernacle of the testimony,","And let them keep the vessels of the tabernacle, serving in the\nministry thereof.","And thou shalt give the Levites for a gift,","To Aaron and to his sons, to whom they are delivered by the\nchildren of Israel.  But thou shalt appoint Aaron and his sons over the\nservice of priesthood.  The stranger that approacheth to minister, shall\nbe put to death.","And the Lord spoke to Moses, saying:","I have taken the Levites from the children of Israel, for every\nfirstborn that openeth the womb among the children of Israel, and the\nLevites shall be mine.","For every firstborn is mine:  since I struck the firstborn in the\nland of Egypt:  I have sanctified to myself whatsoever is firstborn in\nIsrael both of man and beast, they are mine:  I am the Lord.","And the Lord spoke to Moses in the desert of Sinai, saying:","Number the sons of Levi by the houses of their fathers and their\nfamilies, every male from one month and upward.","Moses numbered them as the Lord had commanded.","And there were found sons of Levi by their names, Gerson and\nCaath Merari.","The sons of Gerson:  Lebni and Semei.","The sons of Caath:  Amram, and Jesaar, Hebron and Oziel:","The sons of Merari, Moholi and Musi.","Of Gerson were two families, the Lebnites, and the Semeites:","Of which were numbered, people of the male sex from one month and\nupward, seven thousand five hundred.","These shall pitch behind the tabernacle on the west,","Under their prince Eliasaph the son of Lael.","And their charge shall be in the tabernacle of the covenant:","The tabernacle itself and the cover thereof, the hanging that is\ndrawn before the doors of the tabernacle of the covenant, and the\ncurtains of the court:  the hanging also that is hanged in the entry of\nthe court of the tabernacle, and whatsoever belongeth to the rite of\nthe altar, the cords of the tabernacle, and all the furniture thereof.","Of the kindred of Caath come the families of the Amramites and\nJesaarites and Hebronites and Ozielites.  These are the families of the\nCaathites reckoned up by their names:","All of the male sex from one month and upward, eight thousand six\nhundred:  they shall have the guard of the sanctuary,","And shall camp on the south side.","And their prince shall be Elisaphan the son of Oziel:","And they shall keep the ark, and the table and the candlestick,\nthe altars, and the vessels of the sanctuary, wherewith they minister,\nand the veil, and all the furniture of this kind.","And the prince of the princes of the Levites, Eleazar, the son of\nAaron the priest, shall be over them that watch for the guard of the\nsanctuary.","And of Merari are the families of the Moholites, and Musites,\nreckoned up by their names:","All of the male kind from one month and upward, six thousand two\nhundred.","Their prince Suriel the son of Abihaiel:  their shall camp on the\nnorth side.","Under their custody shall be the boards of the tabernacle, and\nthe bars, and the pillars and their sockets, and all things that\npertain to this kind of service:","And the pillars of the court round about with their sockets, and\nthe pins with their cords.","Before the tabernacle of the covenant, that is to say on the east\nside shall Moses and Aaron camp, with their sons, having the custody of\nthe sanctuary, in the midst of the children of Israel.  What stranger\nsoever cometh unto it, shall be put to death.","All the Levites, that I Moses and Aaron numbered according to the\nprecept of the Lord, by their f families, of the male kind from one\nmonth and upward, were twenty-two thousand.","And the Lord said to Moses:  Number the firstborn of the male sex\nof the children of Israel, from one month and upward, and thou shalt\ntake the sum of them.","And thou shalt take the Levites to me for all the firstborn of\nthe children of Israel, I am the Lord:  and their cattle for all the\nfirstborn of the cattle of the children of Israel:","Moses reckoned up, as the Lord had commanded, the firstborn of\nthe children of Israel:","And the males by their names, from one month and upward, were\ntwenty-two thousand two hundred and seventy-three.","And the Lord spoke to Moses, saying:","Take the Levites for the firstborn of the children of Israel, and\nthe cattle of the Levites for their cattle, and the Levites shall be\nmine.  I am the Lord.","But for the price of the two hundred and seventy-three, of the\nfirstborn of the children of Israel, that exceed the number of the\nLevites,","Thou shalt take five sicles for every bead, according to the\nweight of the sanctuary.  A sicle hath twenty obols.","And thou shalt give the money to Aaron and his sons, the price of\nthem that are above.","Moses therefore took the money of them that were above, and whom\nthey had redeemed from the Levites,","For the firstborn of the children of Israel, one thousand three\nhundred and sixty-five sicles, according to the weight of the\nsanctuary,","And gave it to Aaron and his sons according to the word that the\nLord had commanded him."]}