[{"chapter":8,"verse":19,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":28,"source_paragraph":"102","folder":"ANF-03","text":"When in a certain place he had been praying to that Father above,[fn-63-P6360_1884376:1046-nf] looking up with insolent and audacious eyes to the heaven of the Creator, by whom in His rough and cruel nature he might have been crushed with hail and lightning-just as it was by Him contrived that he was (afterwards) attached to a cross[fn-63-P6361_1884637:1047-nf] at Jerusalem-one of his disciples came to him and said, \"Master, teach us to pray, as John also taught his disciples.\" This he said, forsooth, because he thought that different prayers were required for different gods! Now, he who had advanced such a conjecture as this should first show that another god had been proclaimed by Christ. For nobody would have wanted to know how to pray, before he had learned whom he was to pray to. If, however, he had already learned this, prove it. If you find nowhere any proof, let me tell you[fn-63-P6362_1885186:1048-nf] that it was to the Creator that he asked for instruction in prayer, to whom John's disciples also used to pray. But, inasmuch as John had introduced some new order of prayer, this disciple had not improperly presumed to think that he ought also to ask of Christ whether they too must not (according to some special rule of their Master) pray, not indeed to another god, but in another manner. Christ accordingly[fn-63-P6363_1885615:1049-nf] would not have taught His disciple prayer before He had given him the knowledge of God Himself. Therefore what He actually taught was prayer to Him whom the disciple had already known. In short, you may discover in the import[fn-63-P6364_1885859:1050-nf] of the prayer what God is addressed therein. To whom can I say, \"Father? \"[fn-63-P6365_1885951:1051-nf] To him who had nothing to do with making me, from whom I do not derive my origin? Or to Him, who, by making and fashioning me, became my parent?[fn-63-P6366_1886117:1052-nf] Of whom can I ask for His Holy Spirit? Of him who gives not even the mundane spirit;[fn-63-P6367_1886222:1053-nf] or of Him \"who maketh His angels spirits,\" and whose Spirit it was which in the beginning hovered upon the waters.[fn-63-P6368_1886396:1054-nf] Whose kingdom shall I wish to come-his, of whom I never heard as the king of glory; or His, in whose hand are even the hearts of kings? Who shall give me my daily[fn-63-P6369_1886579:1055-nf] bread? Shall it be he who produces for me not a grain of millet-seed;[fn-63-P6370_1886670:1056-nf] or He who even from heaven gave to His people day by day the bread of angels?[fn-63-P6371_1886765:1057-nf] Who shall forgive me my trespasses?[fn-63-P6372_1886826:1058-nf] He who, by refusing to judge them, does not retain them; or He who, unless He forgives them, will retain them, even to His judgment? Who shall suffer us not to be led into temptation? He before whom the tempter will never be able to tremble; or He who from the beginning has beforehand condemned[fn-63-P6373_1887143:1059-nf] the angel tempter? If any one, with such a form,[fn-63-P6374_1887215:1060-nf] invokes another god and not the Creator, he does not pray; he only blasphemes.[fn-63-P6375_1887315:1061-nf] In like manner, from whom must I ask that I may receive? Of whom seek, that I may find? To whom knock, that it may be opened to me?[fn-63-P6376_1887465:1062-nf] Who has to give to him that asks, but He to whom all things belong, and whose am I also that am the asker? What, however, have I lost before that other god, that I should seek of him and find it. If it be wisdom and prudence, it is the Creator who has hidden them. Shall I resort to him, then, in quest of them? If it be health[fn-63-P6377_1887814:1063-nf] and life, they are at the disposal of the Creator. Nor must anything be sought and found anywhere else than there, where it is kept in secret that it may come to light. So, again, at no other door will I knock than at that out of which my privilege has reached me.[fn-63-P6378_1888117:1064-nf] In fine, if to receive, and to find, and to be admitted, is the fruit of labour and earnestness to him who has asked, and sought, and knocked, understand that these duties have been enjoined, and results promised, by the Creator. As for that most excellent god of yours, coming as he professes gratuitously to help man, who was not his (creature),[fn-63-P6379_1888594:1065-nf] he could not have imposed upon him any labour, or (endowed him with) any earnestness. For he would by this time cease to be the most excellent god, were he not spontaneously to give to every one who does not ask, and permit every one who seeks not to find, and open to every one who does not knock. The Creator, on the contrary,[fn-63-P6380_1888963:1066-nf] was able to proclaim these duties and rewards by Christ, in order that man, who by sinning had offended his God, might toil on (in his probation), and by his perseverance in asking might receive, and in seeking might find, and in knocking might enter. Accordingly, the preceding similitude[fn-63-P6381_1889269:1067-nf] represents the man who went at night and begged for the loaves, in the light of a friend and not a stranger, and makes him knock at a friend's house and not at a stranger's. But even if he has offended, man is more of a friend with the Creator than with the god of Marcion. At His door, therefore, does he knock to whom he had the right of access; whose gate he had found; whom he knew to possess bread; in bed now with His children, whom He had willed to be born.[fn-63-P6382_1889761:1068-nf] Even though the knocking is late in the day, it is yet the Creator's time. To Him belongs the latest hour who owns an entire age[fn-63-P6383_1890055:1069-nf] and the end thereof. As for the new god, however, no one could have knocked at his door late, for he has hardly yet[fn-63-P6384_1890190:1070-nf] seen the light of morning. It is the Creator, who once shut the door to the Gentiles, which was then knocked at by the Jews, that both rises and gives, if not now to man as a friend, yet not as a stranger, but, as He says, \"because of his importunity.\"[fn-63-P6385_1890484:1071-nf] Importunate, however, the recent god could not have permitted any one to be in the short time (since his appearance).[fn-63-P6386_1890623:1072-nf] Him, therefore, whom you call the Creator recognise also as \"Father.\" It is even He who knows what His children require. For when they asked for bread, He gave them manna from heaven; and when they wanted flesh, He sent them abundance of quails-not a serpent for a fish, nor for an egg a scorpion.[fn-63-P6387_1890940:1073-nf] It will, however, appertain to Him not to give evil instead of good, who has both one and the other in His power. Marcion's god, on the contrary, not having a scorpion, was unable to refuse to give what he did not possess; only He (could do so), who, having a scorpion, yet gives it not. In like manner, it is He who will give the Holy Spirit, at whose command[fn-63-P6388_1891326:1074-nf] is also the unholy spirit. When He cast out the \"demon which was dumb\"[fn-63-P6389_1891417:1075-nf] (and by a cure of this sort verified Isaiah),[fn-63-P6390_1891485:1076-nf] and having been charged with casting out demons by Beelzebub, He said, \"If I by Beelzebub cast out demons, by whom do your sons cast them out? \"[fn-63-P6391_1891654:1077-nf] By such a question what does He otherwise mean, than that He ejects the spirits by the same power by which their sons also did-that is, by the power of the Creator? For if you suppose the meaning to be, \"If I by Beelzebub, etc., by whom your sons? \"-as if He would reproach them with having the power of Beelzebub,-you are met at once by the preceding sentence, that \"Satan cannot be divided against himself.\"[fn-63-P6392_1892086:1078-nf] So that it was not by Beelzebub that even they were casting out demons, but (as we have said) by the power of the Creator; and that He might make this understood, He adds: \"But if I with the finger of God cast out demons, is not the kingdom of God come near unto you? \"[fn-63-P6393_1892378:1079-nf] For the magicians who stood before Pharaoh and resisted Moses called the power of the Creator\"the finger of God.\"[fn-63-P6394_1892514:1080-nf] It was the finger of God, because it was a sign[fn-63-P6395_1892585:1081-nf] that even a thing of weakness was yet abundant in strength. This Christ also showed, when, recalling to notice (and not obliterating) those ancient wonders which were really His own,[fn-63-P6396_1892791:1082-nf] He said that the power of God must be understood to be the finger of none other God than Him, under[fn-63-P6397_1892928:1083-nf] whom it had received this appellation. His kingdom, therefore, was come near to them, whose power was called His \"finger.\" Well, therefore, did He connect[fn-63-P6398_1893098:1084-nf] with the parable of \"the strong man armed,\" whom \"a stronger man still overcame,\"[fn-63-P6399_1893200:1085-nf] the prince of the demons, whom He had already called Beelzebub and Satan; signifying that it was he who was overcome by the finger of God, and not that the Creator had been subdued by another god. Besides,[fn-64-P6400_1893431:1086-nf] how could His kingdom be still standing, with its boundaries, and laws, and functions, whom, even if the whole world were left entire to Him, Marcion's god could possibly seem to have overcome as \"the stronger than He,\" if it were not in consequence of His law that even Marcionites were constantly dying, by returning in their dissolution[fn-64-P6401_1893789:1087-nf] to the ground, and were so often admonished by even a scorpion, that the Creator had by no means been overcome?[fn-64-P6402_1893921:1088-nf] \"A (certain) mother of the company exclaims, `Blessed is the womb that bare Thee, and the paps which Thou hast sucked; 'but the Lord said, `Yea, rather, blessed are they that hear the word of God, and keep it.'\"[fn-64-P6403_1894392:1089-nf] Now He had in precisely similar terms rejected His mother or His brethren, whilst preferring those who heard and obeyed God.[fn-64-P6404_1894542:1090-nf] His mother, however, was not here present with Him. On that former occasion, therefore, He had not denied that He was her son by birth.[fn-64-P6405_1894716:1091-nf] On hearing this (salutation) the second time, He the second time transferred, as He had done before,[fn-64-P6406_1894834:1092-nf] the \"blessedness\" to His disciples from the womb and the paps of His mother, from whom, however, unless He had in her (a real mother) He could not have transferred it.","title":"Book IV.","author":"Tertullian"},{"chapter":8,"verse":32,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":47,"source_paragraph":"145","folder":"NPNF1-05","text":"You must refer the matter, then, to the hidden determinations of God, when you see, in one and the same condition, such as all infants unquestionably have,-who derive their hereditary evil from Adam,-that one is assisted so as to be baptized, and another is not assisted, so that he dies in his very bondage; and again, that one baptized person is left and forsaken in his present life, who God foreknew would be ungodly, while another baptized person is taken away from this life,\" lest that wickedness should alter his understanding;\"[fn-62-P6289_2420452:272-nf] and be sure that you do not in such cases ascribe unrighteousness or unwisdom to God, in whom is the very fountain of righteousness and wisdom, but, as I have exhorted you from the commencement of this treatise, \"whereto you have already attained, walk therein,\"[fn-62-P6290_2420736:273-nf] and \"even this shall God reveal unto you,\"[fn-62-P6291_2420800:274-nf] -if not in this life, yet certainly in the next, \"for there is nothing covered that shall not be revealed.\"[fn-62-P6292_2420930:275-nf] When, therefore, you hear the Lord say, \"I the Lord have deceived that prophet,\"[fn-62-P6293_2421031:276-nf] and likewise what the apostle says: \"He hath mercy on whom He will have mercy, and whom He will He hardeneth,\"[fn-62-P6294_2421163:277-nf] believe that, in the case of him whom He permits to be deceived and hardened, his evil deeds have deserved the judgment; whilst in the case of him to whom He shows mercy, you should loyally and unhesitatingly recognise the grace of the God who \"rendereth not evil for evil; but contrariwise blessing.\"[fn-62-P6295_2421485:278-nf] Nor should you take away from Pharaoh free will, because in several passages God says, \"I have hardened Pharaoh ;\" or,\" I have hardened or I will harden Pharaoh's heart;\"[fn-62-P6296_2421678:279-nf] for it does not by any means follow that Pharaoh did not, on this account, harden his own heart. For this, too, is said of him, after the removal of the fly-plague from the Egyptians, in these words of the Scripture: \"And Pharaoh hardened his heart at this time also; neither would he let the people go.\"[fn-62-P6297_2422022:280-nf] Thus it was that both God hardened him by His just judgment, and Pharaoh by his own free will. Be ye then well assured that your labour will never be in vain, if, setting before you a good purpose, you persevere in it to the last. For God, who fails to render, according to their deeds, only to those whom He liberates, will then \"recompense every man according to his works.\"[fn-62-P6298_2422420:281-nf] God will, therefore, certainly recompense both evil for evil, because He is just; and good for evil, because He is good; and good for good, because He is good and just; only, evil for good He will never recompense, because He is not unjust. He will, therefore, recompense evil for evil-punishment for un-righteousness; and He will recompense good for evil-grace for unrighteousness; and He will recompense good for good-grace for grace. ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":8,"verse":26,"source_code":"npnf2_13_npnf2_13_33_on_our_lord_","source_chapter":1,"source_paragraph":"35","folder":"NPNF2-13","text":"32. For, lo! the power of our cars and eyes is in us and is formed in us in its natural manner; and yet our sight and hearing cannot stand before mighty thunderings and lightnings; first, because they come with vehemence; and secondly, because their potency suddenly surprises and astounds our feebleness. This is what happened to Paul. For the potency of the light suddenly surprised his feeble eyes and injured them. But the greatness of the voice brought low his strength and entered his ears and opened them. For they had been closed up by Jewish contentiousness as by wax. For the voice did not plough up the ears, as the light injured the eyeballs. Why? but because it was meet that he should hear, but not that he should see. Therefore the doors of hearing were opened by the voice as by a key: but the doors of sight were shut by the light that should open them. Why then was it meet that he should hear? Clearly because by that voice our Lord was able to reveal Himself as being persecuted by Saul. For He was not able to show Himself by sight as being persecuted; for there was no way whereby this should be, that the son of David should he seen fleeing and Saul pursuing after Him.[fn-37-P3781_1226434:36-nf] For this happened in very deed with that first Saul and with the first David. The one was pursuing; the other was being persecuted; they both of them saw and were seen, each by the other. But here the ear alone could hear of the persecution of the Son of David; the eye could not see that He was being persecuted. For it was in [the person of] others He was being persecuted, while He was Himself in heaven;-He Who beforetime had been persecuted ill His own person while He was upon earth. Therefore the ears [of Saul] were opened and his eyes were closed. And He Who by sight could not represent Himself before Saul as persecuted, represented Himself by word before him as persecuted; when he cried and said ;-Saul, Saul, why persecutest thou Me? Accordingly, his eyes were closed, because they could not see the persecution of Christ; but his ears were opened, because they could hear of His persecution. So then although tile eyes of Moses were bodily eyes, as those of Paul, yet his inward eyes were Christian; for Moses wrote of Me.[fn-37-P3782_1227497:37-nf] but the outward eyes of Paul were open, while the inward [eyes] were shut. Then because the inward eyes of Moses shone clear, his outward eyes also were made to shine clearly. But the outward eyes of Paul were closed, that by the closing of those that were outward, there might come to pass the opening of those that were inward. For he who by the outward eyes was not able to see the Lord in His signs, he when those bodily eyes were closed, saw with those within. And because he had received the proof in his own person, he wrote to those who had their bodily eyes full of light;-May He illumine the eyes of your hearts.[fn-37-P3783_1228137:38-nf] Therefore the signs manifested to the external eyes of the Jews, profited them not at all; but faith of the heart opened the eyes of the heart of the Gentiles. But because, had Moses come down in his accustomed aspect from the mountain, without that shining of countenance, and said, \"I saw there the glory of God,\" the faithless fathers would not have believed him; so also, had Paul, without suffering blindness of his eyes, said, \"I heard the voice of Christ,\" the sons who crucified Christ would not have received it as true. Therefore He set on Moses as in love, an excelling sign of splendour, that the deceivers might believe that he had seen the Divine glory; but on Saul, as on a persecutor, He set the hateful sign of blindness, that the liars might believe that he had heard the words of Christ; that so thou might not again speak against Moses, and that these might not doubt concerning Paul. For God set signs on the bodies of the blind, and sent them to those who were in error, who used to make signs upon the borders of their garments. But they remembered not the signs on their garments, and in the signs of the body they greatly erred. The fathers who saw the glory of Moses, did not obey Moses; nor did the sons who saw the blindness of Paul believe Paul. But three times in the desert they threatened to stone Moses and his house with stones as dogs.[fn-37-P3784_1229525:39-nf] For all congregation bade stone them with stones.[fn-37-P3785_1229664:40-nf] And thrice they scourged Paul with rods as a dog on his body.[?][fn-37-P3786_1229747:41-nf] Thrice was I beaten with rods.[fn-37-P3787_1229803:42-nf] These are the lions who through their love for their Lord were beaten as dogs and were torn as flocks of sheep, those flocks that used to stone their guardian shepherds, in order that ravening wolves might rule over them.","title":"On Our Lord.","author":"Ephraim Syrus"},{"chapter":8,"verse":26,"source_code":"npnf2_13_npnf2_13_33_on_our_lord_","source_chapter":1,"source_paragraph":"35","folder":"NPNF2-13","text":"32. For, lo! the power of our cars and eyes is in us and is formed in us in its natural manner; and yet our sight and hearing cannot stand before mighty thunderings and lightnings; first, because they come with vehemence; and secondly, because their potency suddenly surprises and astounds our feebleness. This is what happened to Paul. For the potency of the light suddenly surprised his feeble eyes and injured them. But the greatness of the voice brought low his strength and entered his ears and opened them. For they had been closed up by Jewish contentiousness as by wax. For the voice did not plough up the ears, as the light injured the eyeballs. Why? but because it was meet that he should hear, but not that he should see. Therefore the doors of hearing were opened by the voice as by a key: but the doors of sight were shut by the light that should open them. Why then was it meet that he should hear? Clearly because by that voice our Lord was able to reveal Himself as being persecuted by Saul. For He was not able to show Himself by sight as being persecuted; for there was no way whereby this should be, that the son of David should he seen fleeing and Saul pursuing after Him.[fn-37-P3781_1226434:36-nf] For this happened in very deed with that first Saul and with the first David. The one was pursuing; the other was being persecuted; they both of them saw and were seen, each by the other. But here the ear alone could hear of the persecution of the Son of David; the eye could not see that He was being persecuted. For it was in [the person of] others He was being persecuted, while He was Himself in heaven;-He Who beforetime had been persecuted ill His own person while He was upon earth. Therefore the ears [of Saul] were opened and his eyes were closed. And He Who by sight could not represent Himself before Saul as persecuted, represented Himself by word before him as persecuted; when he cried and said ;-Saul, Saul, why persecutest thou Me? Accordingly, his eyes were closed, because they could not see the persecution of Christ; but his ears were opened, because they could hear of His persecution. So then although tile eyes of Moses were bodily eyes, as those of Paul, yet his inward eyes were Christian; for Moses wrote of Me.[fn-37-P3782_1227497:37-nf] but the outward eyes of Paul were open, while the inward [eyes] were shut. Then because the inward eyes of Moses shone clear, his outward eyes also were made to shine clearly. But the outward eyes of Paul were closed, that by the closing of those that were outward, there might come to pass the opening of those that were inward. For he who by the outward eyes was not able to see the Lord in His signs, he when those bodily eyes were closed, saw with those within. And because he had received the proof in his own person, he wrote to those who had their bodily eyes full of light;-May He illumine the eyes of your hearts.[fn-37-P3783_1228137:38-nf] Therefore the signs manifested to the external eyes of the Jews, profited them not at all; but faith of the heart opened the eyes of the heart of the Gentiles. But because, had Moses come down in his accustomed aspect from the mountain, without that shining of countenance, and said, \"I saw there the glory of God,\" the faithless fathers would not have believed him; so also, had Paul, without suffering blindness of his eyes, said, \"I heard the voice of Christ,\" the sons who crucified Christ would not have received it as true. Therefore He set on Moses as in love, an excelling sign of splendour, that the deceivers might believe that he had seen the Divine glory; but on Saul, as on a persecutor, He set the hateful sign of blindness, that the liars might believe that he had heard the words of Christ; that so thou might not again speak against Moses, and that these might not doubt concerning Paul. For God set signs on the bodies of the blind, and sent them to those who were in error, who used to make signs upon the borders of their garments. But they remembered not the signs on their garments, and in the signs of the body they greatly erred. The fathers who saw the glory of Moses, did not obey Moses; nor did the sons who saw the blindness of Paul believe Paul. But three times in the desert they threatened to stone Moses and his house with stones as dogs.[fn-37-P3784_1229525:39-nf] For all congregation bade stone them with stones.[fn-37-P3785_1229664:40-nf] And thrice they scourged Paul with rods as a dog on his body.[?][fn-37-P3786_1229747:41-nf] Thrice was I beaten with rods.[fn-37-P3787_1229803:42-nf] These are the lions who through their love for their Lord were beaten as dogs and were torn as flocks of sheep, those flocks that used to stone their guardian shepherds, in order that ravening wolves might rule over them.","title":"On Our Lord.","author":"Ephraim Syrus"},{"chapter":8,"verse":27,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":3,"source_paragraph":"36","folder":"ANF-04","text":"11. But, to establish the point more clearly, it will not be superfluous to employ another illustration, as if, e.g., one were to say that it is the sun which hardens and liquefies, although liquefying and hardening are things of an opposite nature. Now it is not incorrect to say that the sun, by one and the same power of its heat, melts wax indeed, but dries up and hardens mud:[fn-68-P6899_1468121:101-nf] not that its power operates One way upon mud, and in another way upon wax; but that the qualities of mud and wax are different, although according to nature they are one thing,[fn-69-P6900_1468312:102-nf] both being from the earth. In this way, then, one and the same working upon the part of God, which was administered by Moses in signs and wonders, made manifest the hardness of Pharaoh, which he had conceived in the intensity of his wickedness[fn-69-P6901_1468601:103-nf] but exhibited the obedience of those other Egyptians who were intermingled with the Israelites, and who are recorded to have quitted Egypt at the same time with the Hebrews. With respect to the statement that the heart of Pharaoh was subdued by degrees, so that on one occasion he said, \"Go not far away; ye shall go a three days' journey, but leave your wives, and your children, and your cattle,\"[fn-69-P6902_1469044:104-nf] and as regards any other statements, according to which he appears to yield gradually to the signs and wonders, what else is shown, save that the power of the signs and miracles was making some impression on him, but not so much as it ought to have done? For if the hardening were of such a nature as many take it to be, he would not indeed have given way even in a few instances. But I think there is no absurdity in explaining the tropical or figurative[fn-69-P6903_1469528:105-nf] nature of that language employed in speaking of \"hardening,\" according to common usage. For those masters who are remarkable for kindness to their slaves, are frequently accustomed to say to the latter, when, through much patience and indulgence on their part, they have become insolent and worthless: \"It is I that have made you what you are; I have spoiled you; it is my endurance that has made you good for nothing: I am to blame for your perverse and wicked habits, because I do not have you immediately punished for every delinquency according to your deserts.\" For we must first attend to the tropical or figurative meaning of the language, and so come to see the force of the expression, and not find fault with the word, whose inner meaning we do not ascertain. Finally, the Apostle Paul, evidently treating of such, says to him who remained in his sins: \"Despisest thou the riches of His goodness, and forbearance, and long-suffering; not knowing that the goodness of God leadeth thee to repentance? but, after thy hardness and impenitent heart, treasurest up unto thyself wrath on the day of wrath and revelation of the righteous judgment of God.\"[fn-69-P6904_1470722:106-nf] Such are the words of the apostle to him who is in his sins. Let us apply these very expressions to Pharaoh, and see if they also are not spoken of him with propriety, since, according to his hardness and impenitent heart, he treasured and stored up for himself wrath on the day of wrath, inasmuch as his hardness could never have been declared and manifested, unless signs and wonders of such number and magnificence had been performed.","title":"Book III.","author":"Origen"},{"chapter":8,"verse":28,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":3,"source_paragraph":"37","folder":"ANF-04","text":"11. And as if the sun, uttering a voice, were to say, \"I liquefy and dry up,\" liquefaction and drying up being opposite things, he would not speak falsely as regards the point in question;[fn-69-P6906_1471370:107-nf] wax being melted and mud being dried by the same heat; so the same operation, which was performed through the instrumentality of Moses, proved the hardness of Pharaoh on the one hand, the result of his wickedness, and the yielding of the mixed Egyptian multitude who took their departure with the Hebrews. And the brief statement[fn-69-P6907_1471728:108-nf] that the heart of Pharaoh was softened, as it were, when he said, \"But ye shall not go far: ye will go a three days' journey, and leave your wives,\"[fn-69-P6908_1471922:109-nf] and anything else which he said, yielding little by little before the signs, proves that the wonders made some impression even upon him, but did not accomplish all (that they might). Yet even this would not have happened, if that which is supposed by the many-the hardening of Pharaoh's heart-had been produced by God Himself. And it is not absurd to soften down such expressions agreeably to common usage:[fn-69-P6909_1472358:110-nf] for good masters often say to their slaves, when spoiled by their kindness and forbearance, \"I have made you bad, and I am to blame for offences of such enormity.\" For we must attend to the character and force of the phrase, and not argue sophistically,\" disregarding the meaning of the expression. Paul accordingly, having examined these points clearly, says to the sinner: \"Or despisest thou the riches of His goodness, and forbearance, and long-suffering; not knowing that the goodness of God leadeth thee to repentance? but, after thy hardness and impenitent heart, treasurest up unto thyself wrath against the day of wrath and revelation of the righteous judgment of God.\"[fn-69-P6910_1473102:111-nf] Now, let what the apostle says to the sinner be addressed to Pharaoh, and then the announcements made to him will be understood to have been made with peculiar fitness, as to one who, according to his hardness and unrepentant heart, was treasuring up to himself wrath; seeing that his hardness would not have been proved nor made manifest unless miracles had been performed, and miracles, too, of such magnitude and importance.","title":"Book III.","author":"Origen"},{"chapter":8,"verse":25,"source_code":"anf_03_anf03_49_on_baptism_","source_chapter":11,"source_paragraph":"41","folder":"ANF-03","text":"How many, therefore, are the pleas[fn-115-P11571_3266982:76-nf] of nature, how many the privileges of grace, how many the solemnities of discipline, the figures, the preparations, the prayers, which have ordained the sanctity of water? First, indeed, when the people, set unconditionally free,[fn-115-P11572_3267248:77-nf] escaped the violence of the Egyptian king by crossing over through water, it was water that extinguished[fn-115-P11573_3267513:78-nf] the king himself, with his entire forces.[fn-115-P11574_3267589:79-nf] What figure more manifestly fulfilled in the sacrament of baptism? The nations are set free from the world[fn-115-P11575_3267717:80-nf] by means of water, to wit: and the devil, their old tyrant, they leave quite behind, overwhelmed in the water. Again, water is restored from its defect of \"bitterness\" to its native grace of \"sweetness\" by the tree[fn-115-P11576_3267946:81-nf] of Moses. That tree was Christ,[fn-115-P11577_3268003:82-nf] restoring, to wit, of Himself, the veins of sometime envenomed and bitter nature into the all-salutary waters of baptism. This is the water which flowed continuously down for the people from the \"accompanying rock; \"for if Christ is \"the Rock,\" without doubt we see baptism blest by the water in Christ. How mighty is the grace of water, in the sight of God and His Christ, for the confirmation of baptism! Never is Christ without water: if, that is, He is Himself baptized in water;[fn-115-P11578_3268534:83-nf] inaugurates in water the first rudimentary displays of His power, when invited to the nuptials;[fn-115-P11579_3268653:84-nf] invites the thirsty, when He makes a discourse, to His own sempiternal water;[fn-115-P11580_3268751:85-nf] approves, when teaching concerning love,[fn-115-P11581_3268815:86-nf] among works of charity,[fn-115-P11582_3268879:87-nf] the cup of water offered to a poor (child);[fn-115-P11583_3268964:88-nf] recruits His strength at a well;[fn-115-P11584_3269015:89-nf] walks over the water;[fn-115-P11585_3269055:90-nf] willingly crosses the sea;[fn-115-P11586_3269102:91-nf] ministers water to His disciples.[fn-115-P11587_3269154:92-nf] Onward even to the passion does the witness of baptism last: while He is being surrendered to the cross, water intervenes; witness Pilate's hands:[fn-115-P11588_3269323:93-nf] when He is wounded, forth from His side bursts water; witness the soldier's lance![fn-115-P11589_3269452:94-nf] ","title":"On Baptism.","author":"Tertullian"},{"chapter":8,"verse":19,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":23,"source_paragraph":"153","folder":"ANF-01","text":"8. Wherefore also Moses giving a type, cast his rod upon the earth,[fn-78-P7863_2155563:418-nf] in order that it, by becoming flesh, might expose and swallow up all the opposition of the Egyptians, which was lifting itself up against the pre-arranged plan of God;[fn-78-P7864_2155750:419-nf] that the Egyptians themselves might testify that it is the finger of God which works salvation for the people, and not the son of Joseph. For if He were the son of Joseph, how could He be greater than Solomon, of greater than Jonah,[fn-78-P7865_2156004:420-nf] or greater than David,[fn-78-P7866_2156053:421-nf] when He was generated from the same seed, and was a descendant of these men? And how was it that He also pronounced Peter blessed, because he acknowledged Him to be the Son of the living God?[fn-78-P7867_2156268:422-nf] ","title":"Book III.","author":"Irenaeus"},{"chapter":8,"verse":21,"source_code":"npnf2_11_npnf2_11_55_vii_first_conference_of_abbot_serenus_","source_chapter":7,"source_paragraph":"52","folder":"NPNF2-11","text":"Of this perfect mind then there is an excellent figure drawn in the case of the centurion in the gospel; whose virtue and consistency, owing to which he was not led away by the rush of thoughts, but in accordance with his own judgment either admitted such as were good, or easily drove away those of the opposite character, are described in this tropical form: \"For I also am a man under authority, having soldiers under me: and I say to this man, Go, and he goeth; and to another, Come, and he cometh; and to my servant, Do this, and he doeth it.\"[fn-44-P4424_1626598:10-nf] If then we too strive manfully against disturbances and sins and can bring them under our own control and discretion, and fight and destroy the passions in our flesh, and bring under the sway of reason the swarm of our thoughts, and drive back from our breast the terrible hosts of the powers opposed to us by the life-giving standard of the Lord's cross, we shall in reward for such triumphs be promoted to the rank of that centurion spiritually understood, who, as we read in Exodus, was mystically pointed to by Moses: \"Appoint for thee rulers of thousands, and of hundreds, and of fifties and of tens.\"[fn-44-P4425_1627229:11-nf] And so we too when raised to the height of this dignity shall have the same right and power to command, so that we shall not be carried away by thoughts against our will, but shall be able to continue in and cling to those which spiritually delight us, commanding the evil suggestions to depart, and they will depart, while to good ones we shall say \"Come,\" and they will come: and to our servant also, i.e., the body we shall in like manner enjoin what belongs to chastity and continence, and it will serve us without any gainsaying, no longer arousing in us the hostile incitements of concupiscence, but showing all subservience to the spirit. And what is the character of the arms of this centurion, and for what use in battle they are, hear the blessed Apostle declaring: \"The arms,\" he says \"of our warfare are not carnal, but mighty to God.\" He tells us their character; viz., that they are not carnal or weak, but spiritual and mighty to God. Then he next suggests in what struggles they are to be used: \"Unto the pulling down of fortifications, purging the thoughts, and every height that exalteth itself against the knowledge of God, and bringing into captivity every understanding unto the obedience of Christ, and having in readiness to avenge all disobedience, when your obedience shall be first fulfilled.\"[fn-44-P4426_1628570:12-nf] And since though useful, it yet belongs to another time to run through these one by one, I only want you to see the different sorts of these arms and their characteristics, as we also ought always to walk with them girt upon us if we mean to fight the Lord's battles and to serveamong the centurions of the gospel. \"Take,\" he says \"the shield of faith, wherewith ye may be able to quench all the fiery darts of the evil one.\"[fn-44-P4427_1629016:13-nf] Faith then is that which intercepts the flaming darts of lust, and destroys them by the fear of future judgment, and belief in the heavenly kingdom. \"And the breastplate,\" he says, \"of charity.\"[fn-44-P4428_1629229:14-nf] This indeed is that which going round the vital parts of the breast and protecting what is exposed to the deadly wounds of swelling thoughts, keeps off the blows opposed to it, and does not allow the darts of the devil to penetrate to our inner man. For it \"endureth all things, suffereth all things, beareth all things.\"[fn-44-P4429_1629571:15-nf] \"And for an helmet the hope of salvation.\"[fn-44-P4430_1629635:16-nf] The helmet is what protects the head. As then Christ is our head, we ought always in all temptations and persecutions to protect it with the hope of future good things to come, and especially to keep faith in Him whole and undefiled. For it is possible for one who has lost other parts of the body, weak as he may be, still to survive: but even a short time of living is extended to no one without a head. \"And the sword of the Spirit which is the word of God.\"[fn-44-P4431_1630117:17-nf] For it is \"sharper than any two-edged sword, and piercing even to the dividing of soul and spirit, and of the joints and marrow, and is a discerner of the thoughts and intents of the heart:\"[fn-44-P4432_1630326:18-nf] as it divides and cuts off whatever carnal and earthly things it may find in us. And whosoever is protected by these arms will ever be defended from the weapons and ravages of his foes, and will not be led away bound in the chains of his spoilers, a captive and a prisoner, to the hostile land of vain thoughts, nor hear the words of the prophet: \"Why art thou grown old in a strange country?\"[fn-44-P4433_1630738:19-nf] But he will stand like a triumphant conqueror in the land of thoughts which he has chosen. Would you understand too the strength and courage of this centurion, by which he bears these arms of which we spoke before as not carnal but mighty to God? Hear of the selection by which the King himself marks and approves brave men when he summons them to the spiritual combat. \"Let,\" says He, \"the weak say that I am strong;\" and: \"Let him who is the sufferer become a warrior.\"[fn-44-P4434_1631231:20-nf] You see then that none but sufferers and weak people can fight the Lord's battles, weak indeed with that weakness, rounded on which that centurion of ours in the gospel said with confidence: \"For when I am weak, then am I strong,\" and again, \"for strength is made perfect in weakness.\"[fn-44-P4435_1631546:21-nf] Of which weakness one of the prophets says: \"And he that is weak among them shall be as the house of David.[fn-44-P4436_1631678:22-nf] For the patient sufferer shall fight these wars, with that patience of which it is said \"patience is necessary for you that doing the will of God you may receive the reward.\"[fn-44-P4437_1631872:23-nf] ","title":"VII. First Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":8,"verse":26,"source_code":"npnf2_04_npnf2_04_80_letter_xi_for_339_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-04","text":"10. For of these two things we speak of-faith and godliness-the hope is the same, even everlasting life; for he saith, `Fight the good fight of faith; lay hold on eternal life.' And, `exercise thyself unto godliness, for it hath the promise of the life that now is, and of that which is to come[fn-93-P9374_3396454:68-nf] .' For this cause, the Ario-maniacs, who now have gone out from the Church, being opponents of Christ, have digged a pit of unbelief, into which they themselves have been thrust; and, since they have advanced in ungodliness, they `overthrow the faith of the simple[fn-93-P9375_3396752:69-nf] ;' blaspheming the Son of God, and saying that He is a creature, and has His being from things which are not. But as then against the adherents of Philetus and Hymenaeus, so now the Apostle forewarns all men against ungodliness like theirs, saying, `The foundation of God standeth sure, having this seal, The Lord knoweth them that are His; and, Let every one that nameth the name of the Lord depart from iniquity[fn-93-P9376_3397185:70-nf] .' For it is well that a man should depart from wickedness and deeds of iniquity, that he may be able properly to celebrate the feast; for he who is defiled with the pollutions of the wicked is not able to sacrifice the Passover to the Lord our God. Hence, the people who were then in Egypt said, `We cannot sacrifice the Passover in Egypt to the Lord our God[fn-93-P9377_3397565:71-nf] .' For God, Who is over all, willed that they should go far away from the servants of Pharaoh, and from the furnace of iron; so that being set free from wickedness, and having carefully put away from them all strange notions, they might receive the knowledge of God and of virtuous actions. For He saith, `Go far from them: depart from the midst of them, and touch not the unclean things[fn-93-P9378_3397974:72-nf] .' For a man will not otherwise depart from sin, and lay hold on virtuous deeds, than by meditation on his acts; and when he has been practised by exercise in godliness, he will lay hold on the confession of faith[fn-93-P9379_3398208:73-nf] , which also Paul, after he had fought the fight, possessed, namely, the crown of righteousness which was laid up; which the righteous Judge will give, not to him alone, but to all who are like him.","title":"Letter XI. For 339.","author":"Athanasius"},{"chapter":8,"verse":19,"source_code":"anf_08_anf08_33_book_iii_","source_chapter":46,"source_paragraph":"157","folder":"ANF-08","text":"\"On account of those, therefore, who by neglect of their own salvation please the evil one, and those who by study of their own profit seek to please the good One, ten things have been prescribed as a test to this present age, according to the number of the ten plagues which were brought upon Egypt. For when Moses, according to the commandment of God, demanded of Pharaoh that he should let the people go, and in token of his heavenly commission showed signs, his rod being thrown upon the ground was turned into a serpent.[fn-20-P2085_590313:30-nf] And when Pharaoh could not by these means be brought to consent, as having freedom of will, again the magicians seemed to do similar signs, by permission of God, that the purpose of the king might be proved from the freedom of his will, whether he would rather believe the signs wrought by Moses, who was sent by God, or those which the magicians rather seemed to work than actually wrought. For truly he ought to have understood from their very name that they were not workers of truth, because they were not called messengers of God, but magicians, as the tradition also intimates. Moreover, they seemed to maintain the contest up to a certain point, and afterwards they confessed of themselves, and yielded to their superior.[fn-20-P2086_591063:31-nf] Therefore the last plague is inflicted,[fn-20-P2087_591122:32-nf] the destruction of the first-born, and then Moses is commanded to consecrate the people by the sprinkling of blood; and so, gifts being presented, with much entreaty he is asked to depart with the people.","title":"Book III.","author":"Pseudo-Clementine"},{"chapter":8,"verse":1,"source_code":"npnf2_08_npnf2_08_207_letter_clxxxix","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-08","text":"8. I am, however, at a loss to understand how our opponents with all their ingenuity can adduce the title of Godhead in proof of nature, as though they had never heard from Scripture that nature does not result from institution and appointment.[fn-47-P4778_1491279:10-nf] Moses was made[fn-47-P4779_1491313:11-nf] a god of the Egyptians when the divine voice said, \"See I have made thee a god to Pharaoh.[fn-47-P4780_1491426:12-nf] The title therefore does give proof of a certain authority of oversight or of action. The divine nature, on the other hand, in all the words which are contrived, remains always inexplicable, as I always teach. We have learnt that it is beneficent, judicial, righteous, good, andso on; and so have been taught differencesof operations. But we are, nevertheless, unable to understand the nature of the operator through our idea of the operations. Let any one give an account of each one of these names, and of the actual nature to which they are applied, and it will be found that the definition will not in both cases be the same. And where the definition is not identical the nature is different. There is, then, a distinction to be observed between the essence, of which no explanatory term has yet been discovered, and the meaning of the names applied to it in reference to some operation or dignity. That there should be no difference in the operations we infer from the community of terms. But, we derive no clear proof of variation in nature, because, as has been said, identity of operations indicates community of nature. If then Godhead be the name of an operation, we say that the Godhead is one, as there is one operation of Father, Son, and Holy Ghost; if, however, as is popularly supposed, the name of Godhead indicates nature, then, since we find no variation in the nature, we reasonably define the Holy Trinity to be of one Godhead.","title":"Letter CLXXXIX","author":"St. Basil"}]