{"title":"Translator's Preface.","code":"npnf1_02_npnf1_02_04_translator_s_preface_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF1-02/npnf1-02-04.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Translator's Preface.","index":"1","references":[]},{"text":"\"Rome having been stormed and sacked by the Goths under Alaric their king,1 the worshippers of false gods, or pagans, as we commonly call them, made an attempt to attribute this calamity to the Christian religion, and began to blaspheme the true God with even more than their wonted bitterness and acerbity. It was this which kindled my zeal for the house of God, and prompted me to undertake the defence of the city of God against the charges and misrepresentations of its assailants. This work was in my hands for several years, owing to the interruptions occasioned by many other affairs which had a prior claim on my attention, and which I could not defer. However, this great undertaking was at last completed in twenty-two books. Of these, the first five refute those who fancy that the polytheistic worship is necessary in order to secure worldly prosperity, and that all these overwhelming calamities have befallen us in consequence of its prohibition. In the following five books I address myself to those who admit that such calamities have at all times attended, and will at all times attend, the human race, and that they constantly recur in forms more or less disastrous, varying only in the scenes, occasions, and persons on whom they light, but, while admitting this, maintain that the worship of the gods is advantageous for the life to come. In these ten books, then, I refute these two opinions, which are as groundless as they are antagonistic to the Christian religion.","index":"3","references":[]},{"text":"\"But that no one might have occasion to say, that though I had refuted the tenets of other men, I had omitted to establish my own, I devote to this object the second part of this work, which comprises twelve books, although I have not scrupled, as occasion offered, either to advance my own opinions in the first ten books, or to demolish the arguments of my opponents in the last twelve. Of these twelve books, the first four contain an account of the origin of these two cities-the city of God, and the city of the world. The second four treat of their history or progress; the third and last four, of their deserved destinies. And so, though all these twenty-two books refer to both cities, yet I have named them after the better city, and called them The City of God.\"","index":"4","references":[]},{"text":"Such is the account given by Augustin himself[fn-1-P100_16321:5-nf] or life-work. It was begun the very year of Marcellinus' death, a.d. 413, and was issued in detached portions from time to time, until its completion in the year 426. It thus occupied the maturest years of Augustin's life- from his fifty-ninth to his seventy-second year.[fn-1-P101_16711:6-nf] ","index":"5","references":[{"fn":"1","code":"P100_16321","folder":"NPNF1-02","text":"As Waterland (iv. 760) does call it, adding that it is \"his most learned, most correct, and most elaborate work.\"","bible_refs":[]},{"fn":"1","code":"P101_16711","folder":"NPNF1-02","text":"For proof, see the Benedictine Preface.","bible_refs":[]}]},{"text":"From this brief sketch, it will be seen that though the accompanying work is essentially an Apology, the Apologetic of Augustin can be no mere rehabilitation of the somewhat threadbare, if not effete, arguments of Justin and Tertullian.[fn-1-P103_16991:7-nf] In fact, as Augustin considered what was required of him,-to expound the Christian faith, and justify it to enlightened men: to distinguish it from, and show its superiority to, all those forms of truth, philosophical or popular, which were then striving for the mastery, or at least for standing-room; to set before the world's eye a vision of glory that might win the regard even of men who were dazzled by the fascinating splendor of a world-wide empire,-he recognized that a task was laid before him to which even his powers might prove unequal,-a task certainly which would afford ample scope for his learning, dialectic, philosophical grasp and acumen, eloquence, and faculty of exposition.","index":"6","references":[{"fn":"1","code":"P103_16991","folder":"NPNF1-02","text":"\"Hitherto the Apologies had been framed to meet particular exigencies: they were either brief and pregnant statements of the Christian doctrines; refutations of prevalent calumnies; invectives against the follies and crimes of Paganism; or confutations of anti-Christian works like those of Celsus, Porphyry, or Julian, closely following their course of argument, and rarely expanding into general and comprehensive views of the great conflict.\"-Milman, History of Christianity, iii. c. 10. We are not acquainted with any more complete preface to the City of God than is contained in the two or three pages which Milman has devoted to this subject.","bible_refs":[]}]},{"text":"But it is the occasion of this great Apology which invests it at once with grandeur and vitality. After more than eleven hundred years of steady and triumphant progress, Rome had been taken and sacked. It is difficult for us to appreciate, impossible to overestimate, the shock which was thus communicated from centre to circumference of the whole known world. It was generally believed, not only by the heathen, but also by many of the most liberal-minded of the Christians, that the destruction of Rome would be the prelude to the destruction of the world.[fn-1-P105_18898:8-nf] Even Jerome, who might have been supposed to be embittered against the proud mistress of the world by her in hospitality to himself, cannot conceal his profound emotion on hearing of her fall. \"A terrible rumor,\" he says, \"reaches me from the West telling of Rome besieged, bought for gold, besieged again, life and property perishing together. My voice falters, sobs stifle the words I dictate; for she is a captive, that city which enthralled the world.\"[fn-1-P106_19418:9-nf] Augustin is never so theatrical as Jerome in the expression of his feeling, but he is equally explicit in lamenting the fall of Rome as a great calamity: and while he does not scruple to ascribe her recent disgrace to the profligate manners, the effeminacy, and the pride of her citizens, he is not without hope that, by a return to the simple, hardy, and honorable mode of life which characterized the early Romans, she may still be restored to much of her former prosperity.[fn-1-P107_20009:10-nf] But as Augustin contemplates the ruins of Rome's greatness, and feels in common with all the world at this crisis, the instability of the strongest governments, the insufficiency of the most authoritative statesmanship, there hovers over these ruins the splendid vision of the city of God \"coming down out of heaven, adorned as a bride for her husband.\" The old social system is crumbling away on all sides, but in its place he seems to see a pure Christendom arising. He sees that human history and human destiny are not wholly identified with the history of any earthly power-not though it be as cosmopolitan as the empire of Rome.[fn-1-P108_20667:11-nf] He directs the attention of men to the fact that there is another kingdom on earth,-a city which hath foundations, whose builder and maker is God. He teaches men to take profounder views of history, and shows them how from the first the city of God, or community of God's people, has lived alongside of the kingdoms of this world and their glory, and has been silently increasing, \"crescit occulto velut arbor aevo.\" He demonstrates that the superior morality, the true doctrine, the heavenly origin of this city, ensure it success; and over against this, he depicts the silly or contradictory theorizings of the pagan philosophers, and the unhinged morals of the people, and puts it to all candid men to say, whether in the presence of so manifestly sufficient a cause for Rome's downfall, there is room for imputing it to the spread of Christianity. He traces the antagonism of these two grand communities of rational creatures back to their first divergence in the fall of the angels, and down to the consummation of all things in the last judgment and eternal destination of the good end evil. In other words, the city of God is \"the first real effort to produce a philosophy of history,\"[fn-1-P109_21949:12-nf] to exhibit historical events in connection with their true causes, and in their real sequence. This plan of the work is not only a great conception, but it is accompanied with many practical advantages; the chief of which is, that it admits, and even requires, a full treatment of those doctrines of our faith that are more directly historical,- the doctrines of creation, the fall, the incarnation, the connection between the Old and New Testaments, and the doctrine of \"the last things.\"[fn-1-P110_22522:13-nf] ","index":"7","references":[{"fn":"1","code":"P105_18898","folder":"NPNF1-02","text":"See the interesting remarks of Lactantius, Instit. vii. 25.","bible_refs":[]},{"fn":"1","code":"P106_19418","folder":"NPNF1-02","text":"\"Haeet vox et singulyus intercipiunt verba dictantis. Capitur urbs quae totum cepit orbem.\"-Jerome, iv. 783..","bible_refs":[]},{"fn":"1","code":"P107_20009","folder":"NPNF1-02","text":"See below, iv. 7.","bible_refs":[]},{"fn":"1","code":"P108_20667","folder":"NPNF1-02","text":"This is well brought out by Merivale, Conversion of the Roman Empire, p. 145, etc.","bible_refs":[]},{"fn":"1","code":"P109_21949","folder":"NPNF1-02","text":"Ozanam, History of Civilisation in the Fifth Century (Eng. trans.), ii. 160.","bible_refs":[]},{"fn":"1","code":"P110_22522","folder":"NPNF1-02","text":"Abstracts of the work at greater or less length are given by Dupin, Bindemann, Böhringer, Poujoulat, Ozanam, and others.","bible_refs":[]}]},{"text":"The effect produced by this great work it is impossible to determine with accuracy. Beugnot, with an absoluteness which we should condemn as presumption in any less competent authority, declares that its effect can only have been very slight.[fn-1-P112_22892:14-nf] Probably its effect would be silent and slow; telling first upon cultivated minds, and only indirectly upon the people. Certainly its effect must have been weakened by the interrupted manner of its publication. It is an easier task to estimate its intrinsic value. But on this also patristic and literary authorities widely differ. Dupin admits that it is very pleasant reading, owing to the surprising variety of matters which are introduced to illustrate and forward the argument, but censures the author for discussing very useless questions, and for adducing reasons which could satisfy no one who was not already convinced.[fn-1-P113_23784:15-nf] Huet also speaks of the book as \"un amas confus d'excellents materiaux; c'est de l'or en barre et en lingots.\"[fn-1-P114_23944:16-nf] L'Abbé Flottes censures these opinions as unjust, and cites with approbation the unqualified eulogy of Pressensé.[fn-1-P115_24081:17-nf] But probably the popularity of the book is its best justification. This popularity may be measured by the circumstance that, between the year 1467 and the end of the fifteenth century, no fewer than twenty editions were called for, that is to say, a fresh edition every eighteen months.[fn-1-P116_24523:18-nf] And in the interesting series of letters that passed between Ludovicus Vives and Erasmus, who had engaged him to write a commentary on the City of God for his edition of Augustin's works, we find Vives pleading for a separate edition of this work, on the plea that, of all the writings of Augustin, it was almost the only one read by patristic students, and might therefore naturally be expected to have a much wider circulation.[fn-1-P117_25052:19-nf] ","index":"8","references":[{"fn":"1","code":"P112_22892","folder":"NPNF1-02","text":"His words are: \"Plus on examine la Cité de Dieu, plus on reste convaincu que cet ouvrage dût exercea tres-peu d' in ifluence sur l'esprit des paiens\" (ii. 122.); and this though he thinks one cannot but be struck with the grandeur of the ideas it contains.","bible_refs":[]},{"fn":"1","code":"P113_23784","folder":"NPNF1-02","text":"History of Ecclesiastical Writers, i. 406.","bible_refs":[]},{"fn":"1","code":"P114_23944","folder":"NPNF1-02","text":"Huetiana, p. 24.","bible_refs":[]},{"fn":"1","code":"P115_24081","folder":"NPNF1-02","text":"Flottes, Etudes sur S. Augustin (Paris, 1861), pp. 154-6, one of the most accurate and interesting even of French monographs on theological writers.","bible_refs":[]},{"fn":"1","code":"P116_24523","folder":"NPNF1-02","text":"These editions will be found detailed in the second volume of Schoenemann's Bibliotheca Pat.","bible_refs":[]},{"fn":"1","code":"P117_25052","folder":"NPNF1-02","text":"His words (in Ep. vi.) are quite worth quoting: \"Cura rogo te, ut excudantur aliquot centena exemplarium istius operis a reliquo Agustini corpore separata; nam multi erunt studiosi oui Augustinum totum emere vel nollient, vel non poterunt, quia non egebunt, seu quia tantum pecuniae non habebunt. Scio enim fere a deditis studis istis elegantioribus praeter hoc Augustini opus nullum fere aliud legi ejusdem autoris.\"","bible_refs":[]}]},{"text":"If it were asked to what this popularity is due, we should be disposed to attribute it mainly to the great variety of ideas, opinions, and facts that are here brought before the reader's mind. Its importance as a contribution to the history of opinion cannot be overrated. We find in it not only indications or explicit enouncement of the author's own views upon almost every important topic which occupied his thoughts, but also a compendious exhibition of the ideas which most powerfully influenced the life at that age. It thus becomes, as Poujoulat says, \"comme l'encyclopédie du cinquième siècle.\" All that is valuable, together with much indeed that is not so, in the religion and philosophy of the classical nations of antiquity, is reviewed. And on some branches of these subjects it has, in the judgment of one well qualified to judge, \"preserved more than the whole surviving Latin literature.\" It is true we are sometimes wearied by the too elaborate refutation of opinions which to a modern mind seem self-evident absurdities; but if these opinions were actually prevalent in the fifth century, the historical inquirer will not quarrel with the form in which his information is conveyed, nor will commit the absurdity of attributing to Augustin the foolishness of these opinions, but rather the credit of exploding them. That Augustin is a well-informed and impartial critic, is evinced by the courteousness and candor which he uniformly displays to his opponents, by the respect he won from the heathen themselves, and by his own early life. The most rigorous criticism has found him at fault regarding matters of fact only in some very rare instances, which can be easily accounted for. His learning would not indeed stand comparison with what is accounted such in our day: his life was too busy, and too devoted to the poor and to the spiritually necessitous, to admit of any extraordinary acquisition. He had access to no literature but the Latin; or at least he had only sufficient Greek to enable him to refer to Greek authors on points of importance, and not enough to enable him to read their writings with ease and pleasure.[fn-1-P119_27621:20-nf] But he had a profound knowledge of his own time, and a familiar acquaintance not only with the Latin poets, but with many other authors, some of whose writings are now lost to us, save the fragments preserved through his quotations.","index":"9","references":[{"fn":"1","code":"P119_27621","folder":"NPNF1-02","text":"Comp. the first vol. of this Nicene Library, p. 9.-P. S.","bible_refs":[]}]},{"text":"But the interest attaching to the City of God is not merely historical. It is the earnestness and ability with which he develops his own philosophical and theological views which gradually fascinate the reader, and make him see why the world has set this among the few greatest books of all time. The fundamental lines of the Augustinian theology are here laid down in a comprehensive and interesting form. Never was thought so abstract expressed in language so popular. He handles metaphysical problems with the unembarrassed ease of Plato, with all Cicero's accuracy and acuteness, and more than Cicero's profundity. He is never more at home than when exposing the incompetency of Neoplatonism, or demonstrating the harmony of Christian doctrine and true philosophy. And though there are in the City of God, as in all ancient books, things that seem to us childish and barren, there are also the most surprising anticipations of modern speculation. There is an earnest grappling with those problems which are continually re-opened because they underlie man's relation to God and the spiritual world,-the problems which are not peculiar to any one century. As we read these animated discussions,","index":"10","references":[]},{"text":"\"The fourteen centuries fall away","index":"11","references":[]},{"text":"Between us and the Afric saint,","index":"12","references":[]},{"text":"And at his side we urge, to-day,","index":"13","references":[]},{"text":"The immemorial quest and old complaint.","index":"14","references":[]},{"text":"No outward sign to us is given,","index":"15","references":[]},{"text":"From sea or earth comes no reply;","index":"16","references":[]},{"text":"Hushed as the warm Numidian heaven,","index":"17","references":[]},{"text":"He vainly questioned bends our frozen sky.\"","index":"18","references":[]},{"text":"It is true, the style of the book is not all that could be desired: there are passages which can possess an interest only to the antiquarian; there are others with nothing to redeem them but the glow of their eloquence; there are many repetitions; there is an occasional use of arguments \"plus ingenieux que solides,\" as M. Saisset says. Augustin's great admirer, Erasmus, does not scruple to call him a writer \"obscura, subtililatis et parum amaenae prolixitatis;[fn-1-P130_30030:21-nf] but \"the toil of penetrating the apparent obscurities will be rewarded by finding a real wealth of insight and enlightenment.\" Some who have read the opening chapters of the City of God, may have considered it would be a waste of time to proceed; but no one, we are persuaded, ever regretted reading it all. The book has its faults; but it effectually introduces us to the most influential of theologians, and the greatest popular teacher; to a genius that cannot nod for many lines together; to a reasoner whose dialectic is more formidable, more keen and sifting, than that of Socrates or Aquinas; to a saint whose ardent and genuine devotional feeling bursts up through the severest argumentation; to a man whose kindliness and wit, universal sympathies and breadth of intelligence, lend piquancy and vitality to the most abstract dissertation.","index":"19","references":[{"fn":"1","code":"P130_30030","folder":"NPNF1-02","text":"Erasmi Epistoloe xx. 2.","bible_refs":[]}]},{"text":"The propriety of publishing a translation of so choice a specimen of ancient literature needs no defence. As Poujoulat very sensibly remarks, there are not a great many men now-a-days who will read a work in Latin of twenty-two books. Perhaps there are fewer still who ought to do so. With our busy neighbors in France, this work has been a prime favorite for 400 years. There may be said to be eight independent translations of it into the French tongue, though some of these are in part merely revisions. One of these translations has gone through as many as four editions. The most recent is that which forms part of the Nisard series; but the best, so far as we have seen, is that of the accomplished Professor of Philosophy in the College of France, Emile Saisset. This translation is indeed all that can be desired: here and there an omission occurs, and about one or two renderings a difference of opinion may exist; but the exceeding felicity and spirit of the whole show it to have been a labor of love, the fond homage of a disciple proud of his master. The preface of M. Saisset is one of the most valuable contributions ever made to the understanding of Augustin's philosophy.[fn-1-P132_32096:22-nf] ","index":"20","references":[{"fn":"1","code":"P132_32096","folder":"NPNF1-02","text":"A large part of it has been translated in Saisset's Pantheism (Clark, Edinburgh).","bible_refs":[]}]},{"text":"Of English translations there has been an unaccountable poverty. Only one exists,[fn-1-P134_32266:23-nf] and this so exceptionally bad, so unlike the racy translations of the seventeenth century in general, so inaccurate, and so frequently unintelligible, that it is not impossible it may have done something towards giving the English public a distaste for the book itself. That the present translation also might be improved, we know; that many men were fitter for the task, on the score of scholarship, we are very sensible; but that any one would have executed it with intenser affection and veneration for the author, we are not prepared to admit. A few notes have been added where it appeared to be necessary. Some are original, some from the Benedictine Augustin, and the rest from the elaborate commentary of Vives.[fn-1-P135_33063:24-nf] Marcus Dods. Glasgow, 1871. [On the back of the title pages to vols. I. and II. of the Edinburgh edition, Dr. Dods indicates his associates in the work of translation and annotation as follows:","index":"21","references":[{"fn":"1","code":"P134_32266","folder":"NPNF1-02","text":"By J. H., published in 1610, and again in 1620, with Vives' commentary.","bible_refs":[]},{"fn":"1","code":"P135_33063","folder":"NPNF1-02","text":"As the letters of Vives are not in every library, we give his comico-pathetic account of the result of his Augustinian labors on his health: \"Ex quo Augustinum perfeci, nunquam valui ex sententia; proximâ vero hebdomade et hac, fracto corpore cuncto, et nervis lassitudine quadam et debilitate dejectis, in caput decem turres incumbere mihi videntur incidendo pondere, ac mole intolerabili; isti sunt fructus studiorum, et merces pulcherrimi laboris; quid labor et benefacta juvant?\"","bible_refs":[]}]},{"text":"\"Books IV., XVII. and XVIII. have been translated by the Rev. George Wilson, Glenluce; Books V., VI., VII. and VIII. by the Rev. J. J. Smith.\"]","index":"22","references":[]},{"text":"","index":"23","references":[]},{"text":"","index":"24","references":[]}]}]}