{"code":"npnf2_09_npnf2_09_28_undefined","filename":"sources/www.tertullian.org/fathers2/NPNF2-09/Npnf2-09-28.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Book I","index":"1","references":[]}]},{"name":"Chapter I.","index":2,"paragraphs":[{"text":"That the Deity is\nincomprehensible, and that we ought not to pry into and meddle with tire things\nwhich have not been delivered to us by the holy Prophets, and Apostles, and\nEvangelists.","index":"3","references":[]},{"text":"No one hath seen God at any time; the Only-begotten\nSon, which is in the bosom of the Father, He hath declared Him1 . The Deity, therefore, is ineffable and\nincomprehensible. For no one knoweth the Father, save the Son, nor the Son,\nsave the Father2 . And the Holy Spirit,\ntoo, so knows the things of God as the spirit of the man knows the things that\nare in him3 . Moreover, after the first and blessed\nnature no one, not of men only, but even of supramundane powers, and the\nCherubim, I say, and Seraphim themselves, has ever known God, save he to whom\nHe revealed Himself.","index":"4","references":[]},{"text":"God, however, did not leave us in absolute ignorance.\nFor the knowledge of God’s existence has been implanted by Him in all by\nnature. This creation, too, and its maintenance, and its government, proclaim\nthe majesty of the Divine nature4 .\nMoreover, by the Law and the Prophets5\nin former times and afterwards by His Only-begotten Son, our Lord and God and\nSaviour Jesus Christ, He disclosed to us the knowledge of Himself as that was\npossible for us. All things, therefore, that have been delivered to us by Law\nand Prophets and Apostles and Evangelists we receive, and know, and honour6 , seeking for nothing beyond these. For\nGod, being good, is the cause of all good, subject neither to envy nor to any\npassion7 . For envy is far removed from the\nDivine nature, which is both passionless and only good. As knowing all things,\ntherefore, and providing for what is profitable for each, He revealed that\nwhich it was to our profit to know; but what we were unable8\nto bear He kept secret. With these things let us be satisfied, and let us abide\nby them, not removing everlasting boundaries, nor overpassing the divine\ntradition9 .","index":"5","references":[]}]},{"name":"Chapter II.","index":3,"paragraphs":[{"text":"Concerning things utterable\nand things unutterable, and things knowable and thinks unknowable.","index":"7","references":[]},{"text":"It is necessary, therefore, that one who wishes to speak\nor to hear of God should understand clearly that alike in the doctrine of Deity\nand in that of the Incarnation10\n, neither are all things unutterable nor all utterable; neither all unknowable\nnor all knowable11 .\nBut the knowable belongs to one order, and the utterable to another; just as it\nis one thing to speak and another thing to know. Many of the things relating to\nGod, therefore, that are dimly understood cannot be put into fitting terms, but\non things above us we cannot do else than express ourselves according to our\nlimited capacity; as, for instance, when we speak of God we use the terms sleep,\nand wrath, and regardlessness, hands, too, and feet, land\nsuch like expressions.","index":"8","references":[]},{"text":"We, therefore, both know and confess that God is\nwithout beginning, without end, eternal and everlasting, uncreate,\nunchangeable, invariable, simple, uncompound, incorporeal, invisible,\nimpalpable, uncircumscribed, infinite, incognisable, indefinable,\nincomprehensible, good, just, maker of all things created, almighty,\nall-ruling, all-surveying, of all overseer, sovereign, judge; and that God is\nOne, that is to say, one essence12\n; and that He is known13 ,\nand has His being in three subsistences, in Father, I say, and Son and Holy\nSpirit; and that the Father and the Son and the Holy Spirit are one in all\nrespects, except in that of not being begotten, that of being begotten, and\nthat of procession; and that the Only-begotten Son and Word of God and God, in\nHis bowels of mercy, for our salvation, by the good pleasure of God and the\nco-operation of the Holy Spirit, being conceived without seed, was born\nuncorruptedly of the Holy Virgin and Mother of God, Mary, by the Holy Spirit,\nand became of her perfect Man; and that the Same is at once perfect God and\nperfect Man, of two natures, Godhead and Manhood, and in two natures possessing\nintelligence, will and energy, and freedom, and, in a word, perfect according\nto the measure and proportion proper to each, at once to the divinity, I say,\nand to the humanity, yet to one composite persons14 ; and that He suffered hunger and\nthirst and weariness, and was crucified, and for three days submitted to the\nexperience of death and burial, and ascended to heaven, from which also He came\nto us, and shall come again. And the Holy Scripture is witness to this and the\nwhole choir of the Saints.","index":"9","references":[]},{"text":"But neither do we know, nor can we tell, what the\nessence15 of God is, or how\nit is in all, or how the Only-begotten Son and God, having emptied Himself,\nbecame Man of virgin blood, made by another law contrary to nature, or how He walked\nwith dry feet upon the waters16\n. It is not within our capacity, therefore, to say anything about God or even\nto think of Him, beyond the things which have been divinely revealed to us,\nwhether by word or by manifestation, by the divine oracles at once of the Old\nTestament and of the New17 .","index":"10","references":[]}]},{"name":"Chapter III.","index":4,"paragraphs":[{"text":"Proof that there is a God.","index":"12","references":[]},{"text":"That there is a God, then, is no matter of doubt to those\nwho receive the Holy Scriptures, the Old Testament, I mean, and the New; nor\nindeed to most of the Greeks. For, as we said18 , the knowledge of the existence\nof God is implanted in us by nature. But since the wickedness of the Evil One\nhas prevailed so mightily against man’s nature as even to drive some into\ndenying the existence of God, that most foolish and woe-fulest pit of destruction\n(whose folly David, revealer of the Divine meaning, exposed when he said19 , The fool said in his heart,\nThere is no God), so the disciples of the Lord and His Apostles, made wise\nby the Holy Spirit and working wonders in His power and grace, took them\ncaptive in the net of miracles and drew them up out of the depths of ignorance20 to the light of the knowledge of\nGod. In like manner also their successors in grace and worth, both pastors and\nteachers, having received the enlightening grace of the Spirit, were wont,\nalike by the power of miracles and the word of grace, to enlighten those\nwalking in darkness and to bring back the wanderers into the way. But as for us\nwho21 are not recipients\neither of the gift of miracles or the gift of teaching (for indeed we have\nrendered ourselves unworthy of these by our passion for pleasure), come, let us\nin connection with this theme discuss a few of those things which have been\ndelivered to us on this subject by the expounders of grace, calling on the\nFather, the Son, and the Holy Spirit.","index":"13","references":[]},{"text":"All things, that exist, are either created or\nuncreated. If, then, things are created, it follows that they are also wholly\nmutable. For things, whose existence originated in change, must also be subject\nto change, whether it be that they perish or that they become other than they\nare by act of will22 .\nBut if things are uncreated they must in all consistency be also wholly\nimmutable. For things which are opposed in the nature of their existence must\nalso be opposed in the mode of their existence, that is to say, must have\nopposite properties: who, then, will refuse to grant that all existing things,\nnot only such as come within the province of the senses, but even the very\nangels, are subject to change and transformation and movement of various kinds?\nFor the things appertaining to the rational world, I mean angels and spirits\nand demons, are subject to changes of will, whether it is a progression or a\nretrogression in goodness, whether a struggle or a surrender; while the others\nsuffer changes of generation and destruction, of increase and decrease, of\nquality and of movement in space. Things then that are mutable are also wholly\ncreated. But things that are created must be the work of some maker, and the\nmaker cannot have been created. For if he had been created, he also must surely\nhave been created by some one, and so on till we arrive at something uncreated.\nThe Creator, then, being uncreated, is also wholly immutable. And what could\nthis be other than Deity? ","index":"14","references":[]},{"text":"And even the very continuity of the creation, and its\npreservation and government, teach us that there does exist a Deity, who\nsupports and maintains and preserves and ever provides for this universe. For\nhow23 could opposite\nnatures, such as fire and water, air and earth, have combined with each other\nso as to form one complete world, and continue to abide in indissoluble union,\nwere there not some omnipotent power which bound them together and always is\npreserving them from dissolution?","index":"15","references":[]},{"text":"What is it that gave order to things of heaven and\nthings of earth, and all those things that move in the air and in the water, or\nrather to what was in existence before these, viz., to heaven and earth and air\nand the elements of fire and water? What24\nwas it that mingled and distributed these? What was it that set these in motion\nand keeps them in their unceasing and unhindered course25 ? Was it not the Artificer of\nthese things, and He Who hath implanted in everything the law whereby the\nuniverse is carried on and directed? Who then is the Artificer of these things?\nIs it not He Who created them and brought them into existence. For we shall not\nattribute such a power to the spontaneous26\n. For, supposing their coming into existence was due to the spontaneous; what\nof the power that put all in orders27\n? And let us grant this, if you please. What of that which has preserved and\nkept them in harmony with the original laws of their existence28 ? Clearly it is something quite\ndistinct from the spontaneous29\n.And what could this be other than Deity30\n?","index":"16","references":[]}]},{"name":"Chapter IV.","index":5,"paragraphs":[{"text":"Concerning the nature of\nDeity: that it is incomprehensible.","index":"18","references":[]},{"text":"It is plain, then, that there is a God. But what He is in\nHis essence anti nature is absolutely incomprehensible and unknowable. For it\nis evident that He is incorporeal31\n. For how could that possess body which is infinite, and boundless, and\nformless, and intangible and invisible, in short, simple and not compound? How\ncould that be immutable32\nwhich is circumscribed and subject to passion? And how could that be\npassionless which is composed of elements and is resolved again into them? For\ncombination33 is the beginning of\nconflict, and conflict of separation, and separation of dissolution, and\ndissolution is altogether foreign to God34\n.","index":"19","references":[]},{"text":"Again, how will it also be maintained35 that God permeates and fills the\nuniverse? as the Scriptures say, Do not I fill heaven and earth, saith the\nLords36 ? For it is an\nimpossibility37\nthat one body should permeate other bodies without dividing and being divided,\nand without being enveloped and contrasted, in the same way as all fluids mix\nand commingle.","index":"20","references":[]},{"text":"But if some say that the body is immaterial, in thee\nsame way as the fifth body38 of\nwhich the Greek philosophers speak (which body is an impossibility), it will be\nwholly subject to motion like the heaven. For that is what they mean by the\nfifth body. Who then is it that moves it? For everything that is moved is moved\nby another thing. And who again is it that moves that? and so on to infinity\ntill we at length arrive at something motionless. For the first mover is motionless,\nand that is the Deity. And must not that which is moved be circumscribed in\nspace? The Deity, then, alone is motionless, moving the universe by immobility39 . So then it must be assumed that\nthe Deity is incorporeal.","index":"21","references":[]},{"text":"But even this gives no true idea of His essence, to\nsay that He is unbegotten, and without beginning, changeless and imperishable,\nand possessed of such other qualities as we are wont to ascribe to God and His\nenvironment40 . For these do not\nindicate what He is, but what He is not41\n. But when we would explain what the essence of anything is, we must not speak\nonly negatively. In the case of God, however, it is impossible to explain what\nHe is in His essence, and it befits us the rather to hold discourse about His\nabsolute separation from all things42\n. For He does not belong to the class of existing things: not that He has no\nexistence43 , but that He is\nabove all existing things, nay even above existence itself. For if all forms of\nknowledge have to do with what exists, assuredly that which is above knowledge\nmust certainly be also above essence44\n: and, conversely, that which is above essence45 will also be above knowledge.","index":"22","references":[]},{"text":"God then is infinite and incomprehensible and all\nthat is comprehensible about Him is His infinity and incomprehensibility. But\nall that we can affirm concerning God does not shew forth God’s nature, but\nonly the qualities of His nature46\n. For when you speak of Him as good, and just, and wise, and so forth, you do\nnot tell God’s nature but only the qualities of His nature47 . Further there are some\naffirmations which we make concerning God which have the force of absolute\nnegation: for example, when we use the term darkness, in reference to God, we\ndo not mean darkness itself, but that He is not light but above light: and when\nwe speak of Him as light, we mean that He is not darkness.","index":"23","references":[]}]},{"name":"Chapter V.","index":6,"paragraphs":[{"text":"Proof that God is one and\nnot many.","index":"25","references":[]},{"text":"We have, then, adequately demonstrated that there is a\nGod, and that His essence is incomprehensible. But that God is one48 and not many is no matter of doubt\nto those who believe in the Holy Scriptures. For the Lord says in the beginning\nof the Law: I am the Lord thy God, which have brought thee out of the land\nof Egypt. Thou shall have no other Gods before Me49 . And again He says, Hear, O\nIsrael, the Lord our God is one Lord50\n. And in Isaiah the prophet we read For I am the first God and I am the last\nand beside Me there is no God. Before Me there was not any God, nor after Me\nwill there be any God, and beside Me there is no God51 . And the Lord, too, in the holy\ngospels speaketh these words to His Father, And this is life eternal, that\nthey may know Thee the only true God52\n. But with those that do not believe in the Holy Scriptures we will reason\nthus.","index":"26","references":[]},{"text":"The Deity is perfect53 , and without blemish in goodness,\nand wisdom, and power, without beginning, without end, everlasting,\nuncircumscribed54 ,\nand in short, perfect in all things. Should we say, then, that there are many\nGods, we must recognise difference among the many. For if there is no\ndifference among them, they are one rather than many. But if there is\ndifference among them, what becomes of the perfectness? For that which comes\nshort of perfection, whether it be in goodness, or power, or wisdom, or time,\nor place, could not be God. But it is this very identity in all respects that\nshews that the Deity is one and not many55\n.","index":"27","references":[]},{"text":"Again, if there are many Gods, how can one maintain\nthat God is uncircumscribed? For where the one would be, the other could not be56 .","index":"28","references":[]},{"text":"Further, how could the world be governed by many and\nsaved from dissolution and destruction, while strife is seen to rage between\nthe rulers? For difference introduces strife57 . And if any one should say that\neach rules over a part, what of that which established this order and gave to\neach his particular realm? For this would the rather be God. Therefore, God is\none, perfect, uncircumscribed, maker of the universe, and its preserver and\ngovernor, exceeding and preceding all perfection.","index":"29","references":[]},{"text":"Moreover, it is a natural necessity that duality\nshould originate in unity58 .","index":"30","references":[]}]},{"name":"Chapter VI.","index":7,"paragraphs":[{"text":"Concerning the Word and the\nSan of God: a reasoned proof.","index":"32","references":[]},{"text":"So then this one and only God is not Wordless59 . And possessing the Word, He will\nhave it not as without a subsistence, nor as having had a beginning, nor as\ndestined to cease to be. For there never was a time when God was not Word: but\nHe ever possesses His own Word, begotten of Himself, not, as our word is,\nwithout a subsistence and dissolving into air, but having a subsistence in Him\nand life and perfection, not proceeding out of Himself but ever existing within\nHimself60 . For where could\nit be, if it were to go outside Him? For inasmuch as our nature is perishable\nand easily dissolved, our word is also without subsistence. But since God is\neverlasting and perfect, He will have His Word subsistent in Him, and\neverlasting trod living, and possessed of all the attributes of the Begetter.\nFor just as our word, proceeding as it floes out of the mind, is neither wholly\nidentical with the mind nor utterly diverse from it (for so far as it proceeds\nout of the mind it is different from it, while so far as it reveals the mind, it\nis no longer absolutely diverse from the mind, but being one in nature with the\nmind, it is yet to the subject diverse from it), so in the same manner also the\nWord of God61 in its independent\nsubsistence is differentiated62\nfroth Him from Whom it derives its subsistence63 : but inasmuch as it displays in\nitself the same attributes as are seen in God, it is of the same nature as God.\nFor just as absolute perfection is contemplated in the Father, so also is it\ncontemplated in the Word that is begotten of Him.","index":"33","references":[]}]},{"name":"Chapter VII.","index":8,"paragraphs":[{"text":"Concerning the Holy Spirit,\na reasoned proof.","index":"35","references":[]},{"text":"Moreover the Word must also possess Spirit64 . For in fact even our word is not\ndestitute of spirit; but in our case the spirit is something different from our\nessence65 . For there is an\nattraction and movement of the air which is drawn in and poured forth that the\nbody may be sustained. And it is this which in the moment of utterance becomes\nthe articulate word, revealing in itself the force of the word66 .67 But in the case of the divine\nnature, which is simple and uncompound, we must confess in all piety that there\nexists a Spirit of God, for the Word is not more imperfect than our own word.\nNow we cannot, in piety, consider the Spirit to be something foreign that gains\nadmission into God from without, as is the case with compound natures like us.\nNay, just as, when we heard68 of\nthe Word of God, we considered it to be not without subsistence, nor the\nproduct of learning, nor the mere utterance of voice, nor as passing into the\nair and perishing, but as being essentially subsisting, endowed with free\nvolition, and energy, and omnipotence: so also, when we have learnt about the\nSpirit of God, we contemplate it as the companion of the Word and the revealer\nof His energy, and not as mere breath without subsistence. For to conceive of\nthe Spirit that dwells in God as after the likeness of our own spirit, would be\nto drag down the greatness of the divine nature to the lowest depths of degradation.\nBut we must contemplate it as an essential power, existing in its own proper\nand peculiar subsistence, proceeding from the Father anti resting in the Word69 , and shewing forth the Word,\nneither capable of disjunction from God in Whom it exists, and the Word Whose\ncompanion it is, nor poured forth to vanish into nothingness70 , but being in subsistence in the\nlikeness of the Word, endowed with life, free volition, independent movement,\nenergy, ever willing that which is good, and having power to keep pace with the\nwill in all its decrees71 ,\nhaving no beginning and no end. For never was the Father at any time lacking in\nthe Word, nor the Word in the Spirit.","index":"36","references":[]},{"text":"Thus because of the unity in nature, the error of the\nGreeks in holding that God is many, is utterly destroyed: and again by our\nacceptance of the Word and the Spirit, the dogma of the Jews is overthrown: and\nthere remains of each party72\nonly what is profitable73 .\nOn the one hand of the Jewish idea we have the unity of God’s nature, anti on\nthe other, of the Greek, we have the distinction in subsistences and that only74 . ","index":"37","references":[]},{"text":"But should the Jew refuse to accept the Word and the\nSpirit, let the divine Scripture confute him and curb his tongue. For\nconcerning the Word, the divine David says, For ever, O Lord, Thy Word is\nsettled in heaven75 .\nAnd again, He sent His Word and healed them76 . But the word that is uttered is\nnot sent, nor is it for ever settled77\n. And concerning the Spirit, the same David says, Thou sendest forth Thy\nSpirit, they are created78 .\nAnd again, By the word of the Lord were the heavens made: and all the host\nof them by the breath of His mouth79\n. Job, too, says, The Spirit of God hath made me, and the breath of the\nAlmighty hath given me life80\n. Now the Spirit which is sent and makes and stablishes and conserves, is not\nmere breath that dissolves, any more than the mouth of God is a bodily member.\nFor the conception of both must be such as harmonizes with the Divine nature81 .","index":"38","references":[]}]},{"name":"Chapter VIII.","index":9,"paragraphs":[{"text":"Concerning the Holy Trinity.","index":"40","references":[]},{"text":"We believe, then, in One God, one beginning82 , having no beginning, uncreate,\nunbegotten, imperishable and immortal, everlasting, infinite, uncircumscribed,\nboundless, of infinite power, simple, uncompound, incorporeal, without flux,\npassionless, unchangeable, unalterable, unseen, the fountain of goodness and\njustice, the light of the mind, inaccessible; a power known by no measure,\nmeasurable only by His own will alone (for all things that He wills He can83 ), creator of all created things,\nseen or unseen, of all the maintainer and preserver, for all the provider,\nmaster and lord and king over all, with an endless and immortal kingdom: having\nno contrary, filling all, by nothing encompassed, but rather Himself the\nencompasser and maintainer and original possessor of the universe, occupying84 all essences intact85 and extending beyond all things,\nand being separate from all essence as being super-essential86 and above all things and absolute\nGod, absolute goodness, and absolute fulness87 : determining all sovereignties\nand ranks, being placed above all sovereignty and rank, above essence and life\nand word and thought: being Himself very light and goodness and life and\nessence, inasmuch as He does not derive His being from another, that is to say,\nof those things that exist: but being Himself the fountain of being to all that\nis, of life to the living, of reason to those that have reason; to all the\ncause of all good: perceiving all things even before they have become: one\nessence, one divinity, one power, one will, one energy, one beginning, one\nauthority, one dominion, one sovereignty, made known in three perfect\nsubsistences anti adored with one adoration, believed in and ministered to by\nall rational creation88 ,\nunited without confusion and divided without separation (which indeed transcends\nthought). (We believe) in Father and Son and Holy Spirit whereinto also we have\nbeen baptized89 .\nFor so our Lord commanded the Apostles to baptize, saying, Baptizing them in\nthe name of the Father, Son, and Holy Spirit90 .","index":"41","references":[]},{"text":"(We believe) in one Father, the beginning91 , and cause of all: begotten of no\none: without cause or generation, alone subsisting: creator of all: but Father\nof one only by nature, His Only-begotten Son and our Lord and God and Saviour\nJesus Christ, and Producer92 of\nthe most Holy Spirit. And in one Son of God, the Only-begotten, our Lord, Jesus\nChrist: begotten of the Father, before all the ages: Light of Light, true God\nof true God: begotten, not made, consubstantial with the Father, through Whom\nall things are made: and when we say He was before all the ages we shew that\nHis birth is without time or beginning: for the Son of God was not brought into\nbeing out of nothing93 ,\nHe that is the effulgence of the glory, the impress of the Father’s subsistence94 , the living wisdom and power95 , the Word possessing interior\nsubsistence96 , the essential and\nperfect and living image97 of\nthe unseen God. But always He was with the Father and in Him98 , everlastingly and without\nbeginning begotten of Him. For there never was a time when the Father was and\nthe Son was not, but always the Father and always the Son, Who was begotten of\nHim, existed together. For He could not have received the name Father apart\nfrom the Son: for if He were without the Son99 , He could not be the Father: and\nif He thereafter had the Son, thereafter He became the Father, not having been\nthe Father prior to this, and He was changed from that which was not the Father\nand became the Father. This is the worst form of blasphemy100 . For we may not speak of God as\ndestitute of natural generative power: and generative power means, the power of\nproducing from one’s self, that is to say, from one’s own proper essence, that\nwhich is like in nature to one’s self101\n.","index":"42","references":[]},{"text":"In treating, then, of the generation of the Son, it\nis an act of impiety102\nto say that time comes into play and that the existence of the Son is of later\norigin than the Father. For we hold that it is from Him, that is, from the\nFather’s nature, that the Son is generated. And unless we grant that the Son\nco-existed from the beginning with the Father, by Whom He was begotten, we\nintroduce change into the Father’s subsistence, because, not being the Father,\nHe subsequently became the Father103\n. For the creation, even though it originated later, is nevertheless not\nderived from the essence of God, but is brought into existence out of nothing\nby His will and power, and change does not touch God’s nature. For generation\nmeans that the begetter produces out of his essence offspring similar in\nessence. But creation and making mean that the creator and maker produces from\nthat which is external, and not out of his own essence, a creation of an\nabsolutely dissimilar nature104\n.","index":"43","references":[]},{"text":"Wherefore in God, Who alone is passionless and\nunalterable, and immutable, and ever so continueth, both begetting and creating\nare passionless105 .\nFor being by nature passionless and not liable to flux, since He is simple and\nuncompound, He is not subject to passion or flux either in begetting or in\ncreating, nor has He need of any co-operation. But generation in Him is without\nbeginning and everlasting, being the work of nature and producing out of His\nown essence, that the Begetter may not undergo change, and that He may not be\nGod first and God last, nor receive any accession: while creation in the case\nof God106 , being the work of\nwill, is not co-eternal with God. For it is not natural that that which is\nbrought into existence out of nothing should be co-eternal with what is without\nbeginning and everlasting. There is this difference in fact between man’s\nmaking and God’s. Man can bring nothing into existence out of nothing107 , but all that he makes requires\npre-existing matter for its basis108\n, and he does not create it by will only, but thinks out first what it is to be\nand pictures it in his mind, and only then fashions it with his hands,\nundergoing labour and troubles109\n, and often missing the mark and failing to produce to his satisfaction that\nafter which he strives. But God, through the exercise of will alone, has\nbrought all things into existence out of nothing. Now there is the same\ndifference between God and man in begetting and generating. For in God, Who is\nwithout time and beginning, passionless, not liable to flux, incorporeal, alone\nand without end110 ,\ngeneration is without time and beginning, passionless and not liable to flux,\nnor dependent on the union of two111\n: nor has His own incomprehensible generation beginning or end. And it is\nwithout beginning because He is immutable: without flux because He is\npassionless and incorporeal: independent of the union of two again because He\nis incorporeal but also because He is the one and only God, and stands in need\nof no co-operation: and without end or cessation because He is without\nbeginning, or time, or end, and ever continues the same. For that which has no\nbeginning has no end: but that which through grace is endless is assuredly not\nwithout beginning, as, witness, the angels112\n.","index":"44","references":[]},{"text":"Accordingly the everlasting God generates His own\nWord which is perfect, without beginning and without end, that God, Whose\nnature and existence are above time, may not engender in time. But with man\nclearly it is otherwise, for generation is with him a matter of sex, and\ndestruction and flux and increase and body clothe him round about113 , and he possesses a nature which\nis male or female. For the male requires the assistance of the female. But may\nHe Who surpasses all, and transcends all thought and comprehension, be gracious\nto us.","index":"45","references":[]},{"text":"The holy catholic and apostolic Church, then, teaches\nthe existence at once of a Father: and of His Only-begotten Son, born of Him\nwithout time and flux and passion, in a manner incomprehensible and perceived\nby the God of the universe alone: just as we recognise the existence at once of\nfire and the light which proceeds from it: for there is not first fire and thereafter\nlight, but they exist together. And just as light is ever the product of fire,\nand ever is in it and at no time is separate from it, so in like manner also\nthe Son is begotten of the Father and is never in any way114 separate from Him, but ever is in\nHim115 . But whereas the\nlight which is produced from fire without separation, and abideth ever in it,\nhas no proper subsistence of its own distinct from that of fire (for it is a\nnatural quality of fire), the Only-begotten Son of God, begotten of the Father\nwithout separation and difference and ever abiding in Him, has a proper\nsubsistence of its own distinct froth that of the Father.","index":"46","references":[]},{"text":"The terms, ‘Word’ and ‘effulgence,’ then, are used\nbecause He is begotten of the Father without the union of two, or passion, or\ntime, or flux, or separation116\n: and the terms ‘Son’ and ‘impress of the Father’s subsistence,’ because He is\nperfect and has subsistence117\nand is in all respects similar to the Father, save that the Father is not begotten118 : and the term ‘Only-begotten’119 because He alone was begotten\nalone of the Father alone. For no other generation is like to the generation of\nthe Son of God, since no other is Son of God. For though the Holy Spirit\nproceedeth from the Father, yet this is not generative in character but\nprocessional. This is a different mode of existence, alike incomprehensible and\nunknown, just as is the generation of the Son. Wherefore all the qualities the\nFather has are the Son’s, save that the Father is unbegotten120 , and this exception involves no\ndifference in essence nor dignity121\n, but only a different mode of coming into existence122 . We have an analogy in Adam, who\nwas not begotten (for God Himself moulded him), and Seth, who was begotten (for\nhe is Adam’s son), and Eve, who proceeded out of Adam’s rib (for she was not begotten).\nThese do not differ from each other in nature, for they are human beings: but\nthey differ in the mode of coming into existence123 .","index":"47","references":[]},{"text":"For one must recognise that the word ajgevnnhton with only\none ‘n’\nsignifies “uncreate” or “not having been made,” while ajgevnnhton written\nwith double ‘n’\nmeans “unbegotten.” According to the first significance essence differs from\nessence: for one essence is uncreate, or ajgevnhton with one ‘n,’ and another is\ncreate or genhthv.\nBut in the second significance there is no difference between essence and\nessence. For the first subsistence of all kinds of living creatures is ajgevnnhto\"\nbut not ajgevnhto\".\nFor they were created by the Creator, being brought into being by His Word, but\nthey were not begotten, for there was no pre-existing form like themselves from\nwhich they might have been born.","index":"48","references":[]},{"text":"So then in the first sense of the word the three\nabsolutely divine subsistences of the Holy Godhead agree124 : for they exist as one in essence\nand uncreate125 .\nBut with the second signification it is quite otherwise. For the Father alone\nis ingenerate126 ,\nno other subsistence having given Him being. And the Son alone is generate, for\nHe was begotten of the Father’s essence without beginning and without time. And\nonly the Holy Spirit proceedeth from the Father’s essence, not having been\ngenerated but simply proceeding127\n. For this is the doctrine of Holy Scripture. But the nature of the generation\nand the procession is quite beyond comprehension.","index":"49","references":[]},{"text":"And this also it behoves128 us to know, that the names\nFatherhood, Sonship and Procession, were not applied to the Holy Godhead by us:\non the contrary, they were communicated to us by the Godhead, as the divine\napostle says, Wherefore I bow the knee to the Father, from Whom is every family\nin heaven and on earth129\n. But if we say130\nthat the Father is the origin of the Son and greater than the Son, we do not\nsuggest any precedence in time or superiority in nature of the Father over the\nSon131 (for through His\nagency He made the ages132\n), or superiority in any other respect save causation. And we mean by this,\nthat the Son is begotten of the Father and not the Father of the Son, and that\nthe Father naturally is the cause of the Son: just as we say in the same way\nnot that fire proceedeth from light, but rather light from fire. So then,\nwhenever we hear it said that the Father is the origin of the Son and greater\nthan the Son, let us understand it to mean in respect of causation. And just as\nwe do not say that fire is of one essence and light of another, so we cannot\nsay that the Father is of one essence and the Son of another: but both are of\none and the same essence133 .\nAnd just as we say that fire has brightness134 through the light proceeding from\nit, and do not consider the light of the fire as an instrument ministering to\nthe fire, but rather as its natural force: so we say that the Father creates\nall that He creates through His Only-begotten Son, not as though the Son were a\nmere instrument serving135\nthe Father’s ends, but as His natural and subsistential force136 . And just as we say both that the\nfire shines and again that the light of the fire shines, So all things\nwhatsoever the Father doeth, these also doeth the Son likewise137 . But whereas light possesses no\nproper subsistence of its own, distinct from that of the fire, the Son is a\nperfect subsistence138 ,\ninseparable from the Father’s subsistence, as we have shewn above. For it is\nquite impossible to find in creation an image that will illustrate in itself\nexactly in all details the nature of the Holy Trinity. For how could that which\nis create and compound, subject to flux and change, circumscribed, formed and\ncorruptible, clearly shew forth the super-essential divine essence, unaffected\nas it is in any of these ways? Now it is evident that all creation is liable to\nmost of these affections, and all from its very nature is subject to\ncorruption.","index":"50","references":[]},{"text":"Likewise we believe also in one Holy Spirit, the Lord\nand Giver of Life: Who proceedeth from the Father and resteth in the Son: the\nobject of equal adoration and glorification with the Father and Son, since He\nis co-essential and co-eternal139\n: the Spirit of God, direct, authoritative140\n, the fountain of wisdom, and life, and holiness: God existing and addressed\nalong with Father and Son: uncreate, full, creative, all-ruling, all-effecting,\nall-powerful, of infinite power, Lord of all creation and not under any lord141 : deifying, not deified142 : filling, not filled: shared in,\nnot sharing in: sanctifying, not sanctified: the intercessor, receiving the\nsupplications of all: in all things like to the Father and Son: proceeding from\nthe Father and communicated through the Son, and participated in by all\ncreation, through Himself creating, and investing with essence and sanctifying,\nand maintaining the universe: having subsistence, existing in its own proper\nand peculiar subsistence, inseparable and indivisible from Father and Son, and\npossessing all the qualities that the Father and Son possess, save that of not\nbeing begotten or born. For the Father is without canst and unborn: for He is\nderived from nothing, but derives from Himself His being, nor does He derive a\nsingle quality from another143\n. Rather He is Himself the beginning and cause of the existence of all things\nin a definite and natural manner. But the Son is derived from the Father after\nthe manner of generation, and the Holy Spirit likewise is derived from the\nFather, yet not after the manner of generation, but after that of procession.\nAnd we have learned that there is a difference144 between generation and procession,\nbut the nature of that difference we in no wise understand. Further, the\ngeneration of the Son from the Father and the procession of the Holy Spirit are\nsimultaneous.","index":"51","references":[]},{"text":"All then that the Son and the Spirit have is from the\nFather, even their very being145\n: and unless the Father is, neither the Son nor the Spirit is. And unless the\nFather possesses a certain attribute, neither the Son nor the Spirit possesses\nit: and through the Father146\n, that is, because of the Father’s existence147 , the Son and the Spirit exist148 , and through the Father, that is,\nbecause of the Father having the qualities, the Son and the Spirit have all\ntheir qualities, those of being unbegotten, and of birth and of procession\nbeing excepted149 .\nFor in these hypo static or personal properties alone do\nthe three holy subsistences150\ndiffer from each other, being indivisibly divided not by essence but by the\ndistinguishing mark of their proper and peculiar subsistence.","index":"52","references":[]},{"text":"Further we say that each of151 the three has a perfect\nsubsistence, that we may understand not one compound perfect nature made up of\nthree imperfect elements, but one simple essence, surpassing and preceding\nperfection, existing in three perfect subsistences152 . For all that is composed of\nimperfect elements must necessarily be compound. But from perfect subsistences\nno compound can arise. Wherefore we do not speak of the form as from\nsubsistences, but as in subsistences153\n. But we speak of those things as imperfect which do not preserve the form of\nthat which is completed out of them. For stone and wood and iron are each\nperfect in its own nature, but with reference to the building that is completed\nout of them each is imperfect: for none of them is in itself a house.","index":"53","references":[]},{"text":"The subsistences then we say are perfect, that we may\nnot conceive of the divine nature as compound. For compoundness is the\nbeginning of separation. And again we speak of the three subsistences as being\nin each other154 ,\nthat we may not introduce a crowd and multitude of Gods155 . Owing to the three subsistences,\nthere is no compoundness or confusion: while, owing to their having the same\nessence and dwelling in one another, and being the same in will, and energy,\nand power, and authority, and movement, so to speak, we recognise the\nindivisibility and the unity of God. For verily there is one God, and His word\nand Spirit.","index":"54","references":[]},{"text":"Marg. ms.\nConcerning the distinction of the three subsistences: and","index":"55","references":[]},{"text":" concerning the thing itself and our reason and thought in\nrelation to it.","index":"56","references":[]},{"text":"One ought, moreover, to recognise that it is one\nthing to look at a matter as it is, and another thing to look at it in the\nlight of reason and thought. In the case of all created things, the distinction\nof the subsistences is observed in actual fact. For in actual fact Peter is\nseen to be separate from Paul. But the community and connection and unity are\napprehended by reason and thought. For it is by the mind that we perceive that\nPeter and Paul are of the same nature and have one common nature156 . For both are living creatures,\nrational and mortal: and both are flesh, endowed with the spirit of reason and\nunderstanding157 .\nIt is, then, by reason that this community of nature is observed. For here\nindeed the subsistences do not exist one within the other. But each privately\nand individually, that is to say, in itself, stands quite separate, having very\nmany points that divide it from the other. For they are both separated in space\nand differ in time, and are divided in thought, and power, and shape, or form,\nand habit, and temperament and dignity, and pursuits, and all differentiating\nproperties, but above all, in the fact that they do not dwell in one another\nbut are separated. Hence it comes that we can speak of two, three, or many men.","index":"57","references":[]},{"text":"And this may be perceived throughout the whole of\ncreation, but in the case of the holy and superessential and incomprehensible\nTrinity, far removed from everything, it is quite the reverse. For there the\ncommunity and unity are observed in fact, through the co-eternity of the\nsubsistences, and through their having the same essence and energy and will and\nconcord of mind158 ,\nand then being identical in authority and power and goodness—I do not say\nsimilar but identical—and then movement by one impulse159 . For there is one essence, one\ngoodness, one power, one will, one energy, one authority, one and the same, I\nrepeat, not three resembling each other. But the three subsistences have one\nand the same movement. For each one of them is related as closely to the other\nas to itself: that is to say that the Father, the Son, and the Holy Spirit are\none in all respects, save those of not being begotten, of birth and of\nprocession. But it is by thought that the difference is perceived160 . For we recognise one God: but\nonly in the attributes of Fatherhood, Sonship, and Procession, both in respect\nof cause and effect and perfection of subsistence, that is, manner of\nexistence, do we perceive difference161\n. For with reference to the uncircumscribed Deity we cannot speak of separation\nin space, as we can in our own case. For the subsistences dwell in one another,\nin no wise confused but cleaving together, according to the word of the Lord, I\nam in the father, and the father in Me162\n: nor can one admit difference in will or judgment or energy or power or\nanything else whatsoever which may produce actual and absolute separation in\nour case. Wherefore we do not speak of three Gods, the Father, the Son, and the\nHoly Spirit, but rather of one God, the holy Trinity, the Son and Spirit being\nreferred to one cause163 ,\nand not compounded or coalesced according to the synaeresis of Sabellius. For,\nas we said, they are made one not so as to commingle, but so as to cleave to\neach other, and they have their being in each other164 without any coalescence or\ncommingling. Nor do the Son and the Spirit stand apart, nor are they sundered\nin essence according to the diaeresis of Arias165 . For the Deity is undivided\namongst things divided, to put it concisely: and it is just like three suns\ncleaving to each other without separation and giving out light mingled and\nconjoined into one. When, then, we turn our eyes to the Divinity, and the first\ncause and the sovereignty and the oneness anti sameness, so to speak, of the\nmovement and will of the Divinity, and the identity in essence and power and\nenergy and lordship, what is seen by us is unity166 . But when we look to those things\nin which the Divinity is, or, to put it more accurately, which are the\nDivinity, and those things which are in it through the first cause without time\nor distinction in glory or separation, that is to say, the subsistences of the\nSon and the Spirit, it seems to us a Trinity that we adore167 . The Father is one Father, and\nwithout beginning, that is, without cause: for He is not derived from anything.\nThe Son is one Son, but not without beginning, that is, not without cause: for\nHe is derived from the Father. But if you eliminate the idea of a beginning\nfrom time, He is also without beginning: for the creator of times cannot be\nsubject to time. The Holy Spirit is one Spirit, going forth from the Father,\nnot in the manner of Sonship but of procession; so that neither has the Father\nlost His property of being unbegotten because He hath begotten, nor has the Son\nlost His property of being begotten because He was begotten of that which was\nunbegotten (for how could that be so?), nor does the Spirit change either into\nthe Father or into the Son because He hath proceeded and is God. For a property\nis quite constant. For how could a propertypersist if it were variable,\nmoveable, and could change into something else? For if the Father is the Son,\nHe is not strictly the Father: for there is strictly one Father. And if the Son\nis the Father, He is not strictly the Son: for there is strictly one Son and\none Holy Spirit.","index":"58","references":[]},{"text":"Further, it should be understood that we do not speak\nof the Father as derived from any one, but we speak of Him as the Father of the\nSon. And we do not speak of the Son as Cause168 or Father, but we speak of Him\nboth as from the Father, and as the Son of the Father. And we speak likewise of\nthe Holy Spirit as from the Father, and call Him the Spirit of the Father. And\nwe do not speak of the Spirit as from the Son169 :170 but yet we call Him the Spirit of\nthe Son. For if any one hath not the Spirit of Christ, he is none of His171 , saith the divine apostle. And we\nconfess that He is manifested and imparted to us through the Son. For He\nbreathed upon His Disciples, says he, and said, Receive ye the Holy Spirit172 . It is just the same as in the\ncase of the sun from which come both the ray and the radiance (for the sun\nitself is the source of both the ray and the radiance), and it is through the\nray that the radiance is imparted to us, and it is the radiance itself by which\nwe are lightened and in which we participate. Further we do not speak of the\nSon of the Spirit, or of the Son as derived from the Spirit173 . ","index":"59","references":[]}]},{"name":"Chapter IX.","index":10,"paragraphs":[{"text":"Concerning what is affirmed\nabout God.","index":"61","references":[]},{"text":"The Deity is simple and uncompound. But that which is\ncomposed of many and different elements is compound. If, then, we should speak\nof the qualities of being uncreate and without beginning and incorporeal and\nimmortal and everlasting and good and creative and so forth as essential\ndifferences in the case of God, that which is composed of so many qualities\nwill not be simple but must be compound. But this is impious in the extreme.\nEach then of the affirmations about God should be thought of as signifying not\nwhat He is in essence, but either something that it is impossible to make\nplain, or some relation to some of those things which are contrasts or some of\nthose things that follow the nature, or an energy174 .","index":"62","references":[]},{"text":"It appears then175\nthat the most proper of all the names given to God is “He that is,” as He Himself\nsaid in answer to Moses on the mountain, Say to the sons of Israel, He that\nis hath sent Me176 .\nFor He keeps all being in His own embrace177\n, like a sea of essence infinite and unseen. Or as the holy Dionysius says, “He\nthat is good178\n.” For one cannot say of God that He has being in the first place and goodness\nin the second.","index":"63","references":[]},{"text":"The second name of God is oJ Qeov\", derived\nfrom Qevein179 , to run, because He courses\nthrough all things, or from ai[qein, to burn: For God is a fire consuming all\nevils180 : or from Qea`sqai,\nbecause He is all-seeing181 :\nfor nothing can escape Him, and over all He keepeth watch. For He saw all\nthings before they were, holding them timelessly in His thoughts; and each one\nconformably to His voluntary anti timeless thought182 , which constitutes predetermination\nand image and pattern, comes into existence at the predetermined time183 .","index":"64","references":[]},{"text":"The first name then conveys the notion of His\nexistence and of the nature of His existence: while the second contains the\nidea of energy. Further, the terms ‘without beginning,’ ‘incorruptible,’\n‘unbegotten,’ as also ‘uncreate,’ ‘incorporeal,’ ‘unseen,’ and so forth,\nexplain what He is not: that is to say, they tell us that His being had no\nbeginning, that He is not corruptible, nor created, nor corporeaI, nor visible184 . Again, goodness and justice and\npiety and such like names belong to the nature185 , but do not explain His actual\nessence. Finally, Lord and King and names of that class indicate a relationship\nwith their contrasts: for the name Lord has reference to those over whom the\nlord rules, and the name King to those under kingly authority, and the name\nCreator to the creatures, and the name Shepherd to the sheep he tends.","index":"65","references":[]}]},{"name":"Chapter X.","index":11,"paragraphs":[{"text":"Concerning divine union and\nseparation.","index":"67","references":[]},{"text":"Therefore all these names must be understood as common to\ndeity as a whole, and as containing the notions of sameness and simplicity and\nindivisibility and union: while the names Father, Son and Spirit, and cause,\nless and caused, and unbegotten and begotten, and procession contain the idea\nof separation: for these terms do not explain His essence, but the mutual\nrelationship186\nand manner of existence187 .","index":"68","references":[]},{"text":"When, then, we have perceived these things and are\nconducted from these to the divine essence, we do not apprehend the essence\nitself but only the attributes of the essence: just as we have not apprehended\nthe essence of the soul even when we have learnt that it is incorporeal and\nwithout magnitude and form: nor again, the essence of the body when we know\nthat it is white or black, but only the attributes of the essence. Further, the\ntrue doctrine188\nteacheth that the Deity is simple and has one simple energy, good and\nenergising in all things, just as the sun’s ray, which warms all things and\nenergises in each in harmony with its natural aptitude and receptive power,\nhaving obtained this form of energy from God, its Maker.","index":"69","references":[]},{"text":"But quite distinct is all that pertains to the divine\nand benignant incarnation of the divine Word. For in that neither the Father\nnor the Spirit have any part at all, unless so far as regards approval and the\nworking of inexplicable miracles which the God-Word, having become man189 like us, worked, as unchangeable\nGod and son of God190 .","index":"70","references":[]}]},{"name":"Chapter XI.","index":12,"paragraphs":[{"text":"Concerning what is affirmed\nabout God as though He had body.","index":"72","references":[]},{"text":"Since we find many terms used symbolically in the\nScriptures concerning God which are more applicable to that which has body, we\nshould recognise that it is quite impossible for us men clothed about with this\ndense covering of flesh to understand or speak of the divine and lofty and\nimmaterial energies of the Godhead, except by the use of images and types and\nsymbols derived from our own life191\n. So then all the statements concerning God, that imply body, are symbols, but\nhave a higher meaning: for the Deity is simple and formless. Hence by God’s\neyes and eyelids and sight we are to understand His power of overseeing all\nthings and His knowledge, that nothing can escape: for in the case of us this\nsense makes our knowledge more complete and more full of certainty. By God’s\nears and hearing is meant His readiness to be propitiated and to receive our\npetitions: for it is this sense that renders us also kind to suppliants,\ninclining our ear to them more graciously. God’s mouth and speech are His means\nof indicating His will; for it is by the mouth and speech that we make clear\nthe thoughts that are in the heart: God’s food and drink are our concurrence to\nHis will, for we, too, satisfy the necessities of our natural appetite through\nthe sense of taste. And God’s sense of smell is His appreciation of our\nthoughts of and good will towards Him, for it is through this sense that we\nappreciate sweet fragrance. And God’s countenance is the demonstration and manifestation\nof Himself through His works, for our manifestation is through the countenance.\nAnd God’s hands mean the effectual nature of His energy, for it is with our own\nhands that we accomplish our most useful and valuable work. And His right hand\nis His aid in prosperity, for it is the right hand that we also use when making\nanything of beautiful shape or of great value, or where much strength is\nrequired. His handling is His power of accurate discrimination and exaction,\neven in the minutest and most secret details, for those whom we have handled\ncannot conceal from us aught within themselves. His feet and walk are His\nadvent and presence, either for the purpose of bringing succour to the needy,\nor vengeance against enemies, or to perform any other action, for it is by\nusing our feet that we come to arrive at any place. His oath is the\nunchangeableness of His counsel, for it is by oath that we confirm our compacts\nwith one another. His anger and fury are His hatred of and aversion to all\nwickedness, for we, too, hate that which is contrary to our mind and become\nenraged thereat192 .\nHis forgetfulness and sleep and slumbering are His delay in taking vengeance on\nHis enemies and the postponement of the accustomed help to His own. And to put\nit shortly, all the statements made about God that imply body have some hidden\nmeaning and teach us what is above us by means of something familiar to\nourselves, with the exception of any statement concerning the bodily sojourn of\nthe God-Word. For He for our safety took upon Himself the whole nature of man193 , the thinking spirit, the body,\nand all the properties of human nature, even the natural and blameless\npassions.","index":"73","references":[]}]},{"name":"Chapter XII.","index":13,"paragraphs":[{"text":"Concerning the Same.","index":"75","references":[]},{"text":"The following, then, are the mysteries which we have\nlearned from the holy oracles, as the divine Dionysius the Areopagite said194 : that God is the cause and\nbeginning of all: the essence of all that have essence: the life of the living:\nthe reason of all rational beings: the intellect of all intelligent beings: the\nrecalling and restoring of those who fall away from Him: the renovation and\ntransformation of those that corrupt that which is natural: the holy foundation\nof those who are tossed in unholiness: the steadfastness of those who have\nstood firm: the way of those whose course is directed to Him and the hand\nstretched forth to guide them upwards. And I shall add He is also the Father of\nall His creatures (for God, Who brought us into being out of nothing, is in a\nstricter sense our Father than are our parents who have derived both being and\nbegetting from Him195\n): the shepherd of those who follow and are tended by Him: the radiance of\nthose who are enlightened: the initiation of the initiated: the deification of\nthe deified: the peace of those at discord: the simplicity of those who love\nsimplicity: the unity of those who worship unity: of all beginning the\nbeginning, super-essential be cause above all beginning196 : and the good revelation of what\nis hidden, that is, of the knowledge of Him so far as that is lawful for and\nattainable by each.","index":"76","references":[]},{"text":"Further and more accurately concerning divine names197 .","index":"77","references":[]},{"text":"The Deity being incomprehensible is also assuredly\nnameless. Therefore since we know not His essence, let us not seek for a name\nfor His essence. For names are explanations of actual things198 . But God, Who is good and brought\nus out of nothing into being that we might share in His goodness, and Who gave\nus the faculty of knowledge, not only did not impart to us His essence, but did\nnot even grant us the knowledge of His essence. For it is impossible for nature\nto understand fully the supernatural199\n. Moreover, if knowledge is of things that are200 , how can there be knowledge of\nthe super-essential? Through His unspeakable goodness, then, it pleased Him to\nbe called by names that we could understand, that we might not be altogether\ncut off from the knowlege of Him but should have some notion of Him, however\nvague. Inasmuch, then, as He is incomprehensible, He is also unnameable. But\ninasmuch as He is the cause of all and contains in Himself the reasons and\ncauses of all that is, He receives names drawn from all that is, even from\nopposites: for example, He is called light and darkness, water and fire: in\norder that we may know that these are not of His essence but that He is\nsuper-essential and unnameable: but inasmuch as He is the cause of all, He\nreceives names from all His effects.","index":"78","references":[]},{"text":"Wherefore, of the divine names, some have a negative\nsignification, and indicate that He is super-essential201 : such are “non-essential202 ,” “timeless,” “without\nbeginning,” “invisible”: not that God is inferior to anything or lacking in\nanything (for all things are His and have become from Him and through Him and\nendure in Him203\n), but that He is pre-eminently separated from all that is. For He is not one\nof the things that are, but over all things. Some again have an affirmative\nsignification, as indicating that He is the cause of all things. For as the\ncause of all that is and of all essence, He is called both Ens and Essence. And\nas the cause of all reason and wisdom, of the rational and the wise, He is\ncalled both reason and rational, and wisdom and wise. Similarly He is spoken of\nas Intellect and Intellectual, Life and Living, Power and Powerful, and so on\nwith all the rest. Or rather those names are most appropriate to Him which are\nderived from what is most precious and most akin to Himself. That which is\nimmaterial is more precious and more akin to Himself than that which is material,\nand the pure than the impure, and the holy than the unholy: for they have\ngreater part in Him. So then, sun and light will be more apt names for Him than\ndarkness, and day than night, and life than death, and fire and spirit and\nwater, as having life, than earth, and above all, goodness than wickedness:\nwhich is just to say, being more than not being. For goodness is existence and\nthe cause of existence, but wickedness is the negation of goodness, that is, of\nexistence. These, then, are the affirmations and the negations, but the\nsweetest names are a combination of both: for example, the super-essential\nessence, the Godhead that is more than God, the beginning that is above\nbeginning and such like. Further there are some affirmations about God which\nhave in a pre-eminent degree the force of denial: for example, darkness: for\nthis does not imply that God is darkness but that He is not light, but above\nlight.","index":"79","references":[]},{"text":"God then is called Mind and Reason and Spirit and\nWisdom and Power, as the cause of these, and as immaterial, and maker of all,\nand omnipotent204 .\nAnd these names are common to the whole Godhead, whether affirmative or negative.\nAnd they are also used of each of the subsistences of the Holy Trinity in the\nvery same and identical way and with their full significance205 . For when I think of one of the\nsubsistences, I recognise it to be perfect God and perfect essence: but when I\ncombine and reckon the three together, I know one perfect God. For the Godhead\nis not compound but in three perfect subsistences, one perfect indivisible and\nuncompound God. And when I think of the relation of the three subsistences to\neach other, I perceive that the Father is super-essential Sun, source of\ngoodness, fathomless sea of essence, reason, wisdom, power, light, divinity:\nthe generating and productive source of good hidden in it. He Himself then is\nmind, the depth of reason, begetter of the Word, and through the Word the\nProducer206\nof the revealing Spirit. And to put it shortly, the Father has no reason207 , wisdom, power, will208 , save the Son Who is the only\npower of the Father the immediate209\ncause of the creation of the universe: as perfect subsistence begotten of\nperfect subsistence in a manner known to Himself, Who is and is named the Son.\nAnd the Holy Spirit is the power of the Father revealing the hidden mysteries\nof His Divinity, proceeding from the Father through the Son in a manner known\nto Himself, but different from that of generation. Wherefore the Holy Spirit is\nthe perfecter of the creation of the universe. All the terms, then, that are\nappropriate to the Father, as cause, source, begetter, are to be ascribed to\nthe Father alone: while those that are appropriate to the caused, begotten Son,\nWord, immediate power, will, wisdom, are to be ascribed to the Son: and those\nthat are appropriate to the caused, processional, manifesting, perfecting\npower, are to be ascribed to the Holy Spirit. The Father is the source and\ncause of the Son and the Holy Spirit: Father of the Son alone and producer of\nthe Holy Spirit. The Son is Son, Word, Wisdom, Power, Image, Effulgence,\nImpress of the Father and derived from the Father. But the Holy Spirit is not\nthe Son of the Father but the Spirit of the Father as proceeding from the Father.\nFor there is no impulse without Spirit. And we speak also of the Spirit of the\nSon, not as through proceeding from Him, but as proceeding through Him from the\nFather. For the Father alone is cause.","index":"80","references":[]}]},{"name":"Chapter XIII.","index":14,"paragraphs":[{"text":"Concerning the place of God:\nand that the Deity alone is uncircumscribed.","index":"82","references":[]},{"text":"Bodily place is the limit of that which contains, by which\nthat which is contained is contained210\n: for example, the air contains but the body is contained211 . But it is not the whole of the\ncontaining air which is the place of the contained body, but the limit of the\ncontaining air, where it comes into contact with the contained body: and the\nreason is clearly because that which contains is not within that which it\ncontains.","index":"83","references":[]},{"text":"But there is also mental place where mind is active,\nand mental and incorporeal nature exists: where mind dwells and energises and\nis contained not in a bodily but in a mental fashion. For it is without form,\nand so cannot be contained as a body is. God, then, being immaterial212 and uncircumscribed, has not\nplace. For He is His own place, filling all things and being above all things,\nand Himself maintaining all things213\n. Yet we speak of God having place and the place of God where His energy\nbecomes manifest. For He penetrates everything without mixing with it, and\nimparts to all His energy in proportion to the fitness and receptive power of\neach: and by this I mean, a purity both natural and voluntary. For the\nimmaterial is purer than the material, and that which is virtuous than that\nwhich is linked with vice. Wherefore by the place of God is meant that which\nhas a greater share in His energy and grace. For this reason the Heaven is His\nthrone. For in it are the angels who do His will and are always glorifying Him214 . For this is His rest and the\nearth is His footstool215 .\nFor in it He dwelt in the flesh among men216\n. And His sacred flesh has been named the foot of God. The Church, too, is\nspoken of as the place of God: for we have set this apart for the glorifying of\nGod as a sort of consecrated place wherein we also hold converse with Him.\nLikewise also the places in which His energy becomes manifest to us, whether\nthrough the flesh or apart from flesh, are spoken of as the places of God.","index":"84","references":[]},{"text":"But it must be understood that the Deity is\nindivisible, being everywhere wholly in His entirety and not divided up part by\npart like that which has body, but wholly in everything and wholly above\neverything.","index":"85","references":[]},{"text":"Marg. ms.\nConcerning the place of angel and spirit, and concerning the uncircumscribed.","index":"86","references":[]},{"text":"The angel, although not contained in place with\nfigured form as is body, yet is spoken of as being in place because he has a\nmental presence and energises in accordance with his nature, and is not\nelsewhere but has his mental limitations there where he energises. For it is\nimpossible to energise at the same time in different places. For to God alone\nbelongs the power of energising everywhere at the same time. The angel\nenergises in different places by the quickness of his nature and the promptness\nand speed by which he can change his place: but the Deity, Who is everywhere\nand above all, energises at the same time in diverse ways with one simple\nenergy.","index":"87","references":[]},{"text":"Further the soul is bound up with the body. whole\nwith whole and not part with part: and it is not contained by the body but\ncontains it as fire does iron, and being in it energises with its own proper\nenergies.","index":"88","references":[]},{"text":"That which is comprehended in place or time or\napprehension is circumscribed: while that which is contained by none of these\nis uncircumscribed. Wherefore the Deity alone is uncircumscribed, being without\nbeginning and without end, and containing all things, and in no wise\napprehended217 .\nFor He alone is incomprehensible and unbounded, within no one’s knowledge and\ncontemplated by Himself alone. But the angel is circumscribed alike in time\n(for His being had commencement) and in place (but mental space, as we said\nabove) and in apprehension. For they know somehow the nature of each other and\nhave their bounds perfectly defined by the Creator. Bodies in short are\ncircumscribed both in beginning and end, and bodily place and apprehension.","index":"89","references":[]},{"text":"Marg. ms.\nFrom various sources concerning God and the father, and the Son, and the Holy\nSpirit. And concerning the Word and the Spirit.","index":"90","references":[]},{"text":"The Deity, then, is quite unchangeable and\ninvariable. For all things which are not in our hands He hath predetermined by\nHis foreknowledge, each in its own proper and peculiar time and place. And\naccordingly the Father judgeth no one, but hath given all judgment to the\nSon218 . For clearly the\nFather and the Son and also the Holy Spirit judged as God. But the Son Himself\nwill descend in the body as man, and will sit on the throne of Glory (for\ndescending and sitting require circumscribed body), and will judge all the\nworld in justice.","index":"91","references":[]},{"text":"All things are far apart from God, not in place but\nin nature. In our case, thoughtfulness, and wisdom, and counsel come to pass\nand go away as states of being. Not so in the case of God: for with Him there\nis no happening or ceasing to be: for He is invariable and unchangeable: and it\nwould not be right to speak of contingency in connection with Him. For goodness\nis concomitant with essence. He who longs alway after God, he seeth Him: for\nGod is in all things. Existing things are dependent on that which is, and\nnothing can be unless it is in that which is. God then is mingled with\neverything, maintaining their nature: and in His holy flesh the God-Word is\nmade one in subsistence and is mixed with our nature, yet without confusion.No\none seeth the Father, save the Son and the Spirit219 .","index":"92","references":[]},{"text":"The Son is the counsel and wisdom and power of the\nFather. For one may not speak of quality in connection with God, from fear of\nimplying that He was a compound of essence and quality.","index":"93","references":[]},{"text":"The Son is from the Father, and derives from Him all\nHis properties: hence He cannot do ought of Himself220 . For He has not energy peculiar\nto Himself and distinct from the Father221\n.","index":"94","references":[]},{"text":"That God Who is invisible by nature is made visible\nby His energies, we perceive from the organisation and government of the world222 .","index":"95","references":[]},{"text":"The Son is the Father’s image, and the Spirit the\nSon’s, through which Christ dwelling in man makes him after his own image223 .","index":"96","references":[]},{"text":"The Holy Spirit is God, being between the unbegotten\nand the begotten, and united to the Father through the Son224 . We speak of the Spirit of God,\nthe Spirit of Christ, the mind of Christ, the Spirit of the Lord, the very Lord225 , the Spirit of adoption, of\ntruth, of liberty, of wisdom (for He is the creator of all these): filling all\nthings with essence, maintaining all things, filling the universe with essence,\nwhile yet the universe is not the measure of His power.","index":"97","references":[]},{"text":"God is everlasting and unchangeable essence, creator\nof all that is, adored with pious consideration.","index":"98","references":[]},{"text":"God is also Father, being ever unbegotten, for He was\nborn of no one, but hath begotten His co-eternal Son: God is likewise Son,\nbeing always with the Father, born of the Father timelessly, everlastingly,\nwithout flux or passion, or separation from Him. God is also Holy Spirit, being\nsanctifying power, subsistential, proceeding from the Father without\nseparation, and resting in the Son, identical in essence with Father and Son.","index":"99","references":[]},{"text":"Word is that which is ever essentially present with\nthe Father. Again, word is also the natural movement of the mind, according to\nwhich it is moved and thinks and considers, being as it were its own light and\nradiance. Again, word is the thought that is spoken only within the heart. And\nagain, word is the utterance226\nthat is the messenger of thought. God therefore is Word227 essential and enhypostatic: and\nthe other three kinds of word are faculties of the soul, and are not\ncontemplated as having a proper subsistence of their own. The first of these is\nthe natural offspring of the mind, ever welling228 up naturally out of it: the second\nis the thought: and the third is the utterance.","index":"100","references":[]},{"text":"The Spirit has various meanings. There is the Holy\nSpirit: but the powers of the Holy Spirit are also spoken of as spirits: the\ngood messenger is also spirit: the demon also is spirit: the soul too is\nspirit: and sometimes mind also is spoken of as spirit. Finally the wind is\nspirit and the air is spirit.","index":"101","references":[]}]},{"name":"Chapter XIV.","index":15,"paragraphs":[{"text":"The properties of the divine\nnature.","index":"103","references":[]},{"text":"Uncreate, without beginning, immortal, infinite, eternal,\nimmaterial229 ,\ngood, creative, just, enlightening, immutable, passionless, uncircumscribed,\nimmeasurable, unlimited, undefined, unseen, unthinkable, wanting in nothing,\nbeing His own rule and authority, all-ruling, life-giving, omnipotent, of\ninfinite power, con-raining and maintaining the universe and making provision\nfor all: all these and such like attributes the Deity possesses by nature, not\nhaving received them from elsewhere, but Himself imparting all good to His own\ncreations according to the capacity of each.","index":"104","references":[]},{"text":"The subsistences dwell and are established firmly in\none another. For they are inseparable and cannot part from one another, but\nkeep to their separate courses within one another, without coalescing or\nmingling, but cleaving to each other. For the Son is in the Father and the\nSpirit: and the Spirit in the Father and the Son: and the Father in the Son and\nthe Spirit, but there is no coalescence or commingling or confusion230 � And there is one and the same\nmotion: for there is one impulse and one motion of the three subsistences,\nwhich is not to be observed in any created nature.","index":"105","references":[]},{"text":"Further the divine effulgence and energy, being one\nanti simple and indivisible, assuming many varied forms in its goodness among\nwhat is divisible and allotting to each the component parts of its own nature,\nstill remains simple and is multiplied without division among the divided, and\ngathers and converts the divided into its own simplicity231 . For all things long after it and\nhave their existence in it. It gives also to all things being according to\ntheir several natures232 ,\nand it is itself the being of existing things, the life of living things, the\nreason of rational beings, the thought of thinking beings. But it is itself\nabove mind and reason and life and essence.","index":"106","references":[]},{"text":"Further the divine nature has the property of\npenetrating all things without mixing with them and of being itself\nimpenetrable by anything else. Moreover, there is the property of knowing all\nthings with a simple knowledge and of seeing all things, simply with His\ndivine, all-surveying, immaterial eye, both the things of the present, and the\nthings of the past, and the things of the future, before they come into being233 . It is also sinless, and can cast\nsin out, and bring salvation: and all that it wills, it can accomplish, but\ndoes not will all it could accomplish. For it could destroy the universe but it\ndoes not will so to do234 .","index":"107","references":[]},{"text":" ","index":"108","references":[]},{"text":"1 St.\nJohn I. 18 (R.V.).","index":"109","references":[]},{"text":"2 St.\nMatt. xi. 27.","index":"110","references":[]},{"text":"3 1\nCor.ii. 11","index":"111","references":[]},{"text":"4 Wisd.\nxiii. 5.","index":"112","references":[]},{"text":"5 Greg.\nNas., Orat. 34","index":"113","references":[]},{"text":"6 Dionys.,\nDe div. nom.., c.1.","index":"114","references":[]},{"text":"7 Greg,\nNas., Orat. 34.","index":"115","references":[]},{"text":"8 Reading\no}per de oujk\nejdunavmeqa for o}per de; oujn ejdunavmeqa. Cod. Reg. 3379 gives kai; o} orj dunavmeqa..","index":"116","references":[]},{"text":"9 Prov.\nxxii. 28.","index":"117","references":[]},{"text":"10 tav te th`\"\nqeologiva\", tav te th`\" oijkonomiva\".","index":"118","references":[]},{"text":"11 Dionys.,\nDe div. nom. c. I; Greg. Naz., Orat. 34 and 37.","index":"119","references":[]},{"text":"12 ou;siva,\nsubstance, being.","index":"120","references":[]},{"text":"13 uJpostavsesi,\nhypostases, persons.","index":"121","references":[]},{"text":"14 mia` de; sunqevtw\nnJpostavsei.","index":"122","references":[]},{"text":"15 ou;siva,\nsubstance, being.","index":"123","references":[]},{"text":"16 Dionys.,\nDe div. nom., c. 2.","index":"124","references":[]},{"text":"17 Ibid.\nc. I.","index":"125","references":[]},{"text":"18 Supr.\nc. 1; cf. Greg. Naz., Orat. 34.","index":"126","references":[]},{"text":"19 Ps.\nxiv. I (E.V.).","index":"127","references":[]},{"text":"20 The\nreadings vary between ajgnwsiva\" and ajgnoiva\".","index":"128","references":[]},{"text":"21 Greg.\nNaz., Orat. 34.","index":"129","references":[]},{"text":"22 Reading\nproaivresin;\na variant is trophvn.","index":"130","references":[]},{"text":"23 Athan.,\nCont. Gent.","index":"131","references":[]},{"text":"24 Various\nreading, Who.","index":"132","references":[]},{"text":"25 Greg.\nNaz., Orat. 34.","index":"133","references":[]},{"text":"26 The\nGreek is tw\naujtomavtw to the automatic ; prehaps=to\nthe accidental, or, to chance.","index":"134","references":[]},{"text":"27 Or,\nWhose was the disposing of them in order?","index":"135","references":[]},{"text":"28 Or,\nWhose are the preserving of them, and the keeping of them in accordance with\nthe principles under which they were first placed?","index":"136","references":[]},{"text":"29 para to; aujtovmaton;\nor, quite other than the spontaneous, or, than chance.","index":"137","references":[]},{"text":"30 Athan.,\nDe Incarn. Verbi, near the beginning. Greg. Naz., Orat. 34.","index":"138","references":[]},{"text":"31 Various\nreading, It is evident that the divine (to; Qei`on) is incorporeal.","index":"139","references":[]},{"text":"32 Text\na`trepton.\nMost mss. read septovn. So, too, Greg.\nNaz., Orat. 34, from which these words are taken. An old interpretation is\n‘venerabile ese._0’’ But in the opinion of Combetis, Gregory’s text is corrupt,\nand a[trepton\nshould be read, which reading is also supported by various authorities,\nincluding three Cod. Reg. : cf. also De Trinit. in Cyril.","index":"140","references":[]},{"text":"33 suvqesi\".","index":"141","references":[]},{"text":"34 Greg.\nNaz., Orat. 32, 34.","index":"142","references":[]},{"text":"35 Text,\nswqhvsetai\n: various reading, sunqhvsetai.","index":"143","references":[]},{"text":"36 Jer.\nxxiii. 24.","index":"144","references":[]},{"text":"37 Greg.\nNaz. ut supr.","index":"145","references":[]},{"text":"38 The\nreference is to the Pythagorean and Aristolian ideas of the heavens as being\nlike the body of Deity, something uncorrupt, different from the four elements,\nand therefore called a fifth body, or element (stoicei`on). In his\nMeteor. i. 3, De Caelo i. 3, &c., Aristotle speaks of the Ether as\nextending from the heaven of the fixed stars down to the moon, as of a nature\nspecially adapted for circular motion, as the first element in rank, but as the\nfifth, “if we enumerate beginning with the elements directly known by\nthe senses....the subsequently so-called tteutttov otolxelov, quinta essentia.”\nThe other elements, he taught, had the upward motion, or the downward: the\nearth having the attribute of heaviness, and its natural place in the world\nbeing the lowest; fire being the light element, and “its place the sphere next\nadjoining the sphere of the ether” See Ueberweg’s History of Philosophy, Vol.\nI. p. 167, Morris’s translation. and the chapter on the De Coelo in Grote’s\nAristotle, Vol II. pp. 389, &c.","index":"146","references":[]},{"text":"39 Gref.\nNaz. ut supr.","index":"147","references":[]},{"text":"40 Or,\nsuch as are said to exist in the case of God, or in relation to God. The\nGreek is, o}sa\nperij Qeou`, h` peri; Qeo`n ei\\nai levgetai.","index":"148","references":[]},{"text":"41 Greg.\nNaz. ut supr.","index":"149","references":[]},{"text":"42 Greg.\nNaz., Orat. 32, 34. The Greek is, oijkeiovteron de; ma`llon ejk th`\" aJpavntwn\najfairevsew\" poiei`sqai to;n lovgon.It may be given thus:-It is\nmore in accordance with the nature of the cae rather to discourse of Him in the\nway of abstracting from him all that belongs to us.","index":"150","references":[]},{"text":"43 Dionys.,\nDe Myst. Theolog.","index":"151","references":[]},{"text":"44 Or,\nabove being ; uJpe;r oujsivan.","index":"152","references":[]},{"text":"45 Or,\nabove being ; uJpe;r oujsivan.","index":"153","references":[]},{"text":"46 Or,\nbut only the things which relate to His nature. The Greek is, o}sa de; levgomen\nejpi; Qeou` katafantikw`\", o[ th;n fuvsin, ajlla; ta; peri; th;n fuvsin\ndhloi`.","index":"154","references":[]},{"text":"47 Or,\nthe things that relate to his nature.","index":"155","references":[]},{"text":"48 Various\nreading, but that He is one.","index":"156","references":[]},{"text":"49 Exod.\nxx. 2,3.","index":"157","references":[]},{"text":"50 Deut.\nvi. 4.","index":"158","references":[]},{"text":"51 Isai.\nxliii.10.","index":"159","references":[]},{"text":"52 St.\nJohn xvii. 3.","index":"160","references":[]},{"text":"53 See\nThomas Aquin. I. quaest. II, Art. 4; also cf. Book iv., c. 21 beneath. The\nquestion of the unity of the Deity is similarly dealt with by those of the\nFathers who wrote against the Marcionites and the Manichaeans, and by\nAthenagoras.","index":"161","references":[]},{"text":"54 Or,\ninfinite; ajperivgrapton.","index":"162","references":[]},{"text":"55 Infr.\nlib. iv. c.21.","index":"163","references":[]},{"text":"56 Greg.\nNyss., Prol. Catech.","index":"164","references":[]},{"text":"57 Greg.\nNaz., Orat. 35.","index":"165","references":[]},{"text":"58 Cf.\nDionys., De div. nom., c. 5, 13.","index":"166","references":[]},{"text":"59 a{logon; without\nWord, or, without Reason.","index":"167","references":[]},{"text":"60 Greg.\nNyss., Catech., c. I.","index":"168","references":[]},{"text":"61 In\nR. 2427 is added, ‘who is the Son._0’","index":"169","references":[]},{"text":"62 dihvrhtai,\ni.e. distinguished from the Father. Objection is taken to the use of such a\nverb as suggestive f division. It is often employed, however, by Greg. Naz.\n(e.g. Orat. 34) to express the distinction of persons. In many passages of Gregory\nand other Fathers the noun diaivresi\" is used to express the distinction\nof persons. In many passages of Gregory and other Fathers the noun oiaipeois is\nused to express the distinction f one thing from another: and in this sense it\nis opposed both to the Sabellian congusion and the Arian division.","index":"170","references":[]},{"text":"63 Reading\nuJpovstasin.\nVarios reading, u{parxin, existence.","index":"171","references":[]},{"text":"64 The\nGreek theologians, founding on the primary sense of the Greek term Pneu`ma, and\non certain passages of Scripture in which the word seemed to retain that sense\nmore or less (especially Psalm xxxiii. 6. in the Vulgate rendering, verbo Dei\ncoeli formati sunt: et spiritu oris ejus omnis virtus eorum), spoke of the Holy\nGhost as proceeding from the Father like the breath of His mouth in the\nutterance or emission of His Word. See ch. 15 of this Book, where we have the\nsentence, oujdemiva\nga;r oJrmh; a[neu pneuvmato\". Compare also such passages as\nthese—Greg. Naz., Orat. i. 3: Cyril. Alex., Thes., assert. 34, De Trin. dial.\n2, p 425, and 7, pp. 634, 640; Basil, Contra Eunom., B.V. and DeSpiritu Sancto,\nch.18; Greg. Scholar., Contra Latin., de process. Spiritus Sancti, i. 4. where\nwe have the statement ou{tw kai; to; a[gion Pneu`ma w}sper oJrmh; kai kivnhsi\", ejndotevra\nth`\" uJperfuou`\" ejkeinh\" oujsiva\", so the Holy\nSpirit is like an impulse and movement within that supernatural essence.","index":"172","references":[]},{"text":"65 Or,\nsubstance; oujsiva.","index":"173","references":[]},{"text":"66 Text\nfaneru`sa:\nvarious reading, fevrousa (cf. Cyril, De Trinitate.)","index":"174","references":[]},{"text":"67 Greg.\nNyss., Catech., c.2.","index":"175","references":[]},{"text":"68 Text,\najkouvsante\":\nvariant, ajkouvonte\" (so in Cyril)","index":"176","references":[]},{"text":"69 So\nCyril speaks frequently of the Holy spirit is proceeding from the Father\nand being (einai) and abiding (mevnein) in the Son; as also of the Spirit\nas being of the Son and having His nature in Him (ejx aujtou` kai;\nejmpefukw;\"). The idea seems to have been that as the Son is in the\nbosom of the Father so the Spirit is in the bosom of the Son. The spirit was\ncompared again to the energy, the natural, living energy, of the Son (ejnevrgeia fusikh;\nkai; zwsa, to; ejnerge;\" tou` ijo`), Cyril, Dial 7 ad\nHermiam. such terms as proboleu;\" ejkfantorikou` pneuvmato\",\nthe Producer, or, Emitter of the revealing Spirit, and the e{kfansi\"\nor e[llamyi\",\nthe revealing, the forth-shewing, were also used to express the\nprocession ot the one eternal Person from the Other as like the emission or\nforth-shewing, were also used to express the procession of the one eternal\nPerson from the Other as like the emission or forth-shewing or light from\nlight.","index":"177","references":[]},{"text":"70 Greg.\nNaz., Orat. 37, 44.","index":"178","references":[]},{"text":"71 Text,\npro;\"\npa`san provqesin : variant qevlhsin in almost all the codices.","index":"179","references":[]},{"text":"72 ai[resi\".","index":"180","references":[]},{"text":"73 Greg.\nOrat. 38, and elsewhere.","index":"181","references":[]},{"text":"74 Greg.\nNyss., Catech., c.3.","index":"182","references":[]},{"text":"75 Ps.\ncxix. 89.","index":"183","references":[]},{"text":"76 Ib.\ncvii. 30.","index":"184","references":[]},{"text":"77 Text,\ndiamevnei\n: variant, mevnei","index":"185","references":[]},{"text":"78 Ps.\nciv.30.","index":"186","references":[]},{"text":"79 Ib.\nxxxiii 6.","index":"187","references":[]},{"text":"80 Job\nxxxiii. 4.","index":"188","references":[]},{"text":"81 Basil,\nDe Spir. Sancto, ad Amphil. c. 18.","index":"189","references":[]},{"text":"82 Or,\nprinciple, ajrchvn.","index":"190","references":[]},{"text":"83 Cf.\nPs. cxxxv. 6.","index":"191","references":[]},{"text":"84 Or,\npenetrating, ejpibateuvousan.","index":"192","references":[]},{"text":"85 ajcravntw\".","index":"193","references":[]},{"text":"86 ujperouvsion.","index":"194","references":[]},{"text":"87 uJperqeon,\nuJperavgaqov, uJperplhvrh.","index":"195","references":[]},{"text":"88 Greg.\nNaz., Orat. 13, n. 32.","index":"196","references":[]},{"text":"89 An\nargument much used against the Arians, the Macedonians, and the Sabellians. See\ne.g. Athan, ad Serap. Epist. I and 2; Basilm Conta Eunom., bk. iii., and De\nspiritu sancto, ch. 10, 12; Greg. Naz., Orat. 34","index":"197","references":[]},{"text":"90 St.\nMatt. xviii. 19.","index":"198","references":[]},{"text":"91 Or,\nprinciple, ajrchvn.","index":"199","references":[]},{"text":"92 proboleva. The\nterm probolhv,\nrendered prolatio by Tertullian and Hilary, was rejected as unsuitable\nto the idea of the Divine procession, e.g. by Athanasius, who in his Expos.\nFidei denies that the Word is aJpovrjrJoia, efflux, or tmh`si\", segmen,\nor probolhv,\nemissio or prolatio,; and by Jerome, Adv. Ruf., Apol.\n2, his reason being that the word had been used by Gnostics in speaking of the\nemanations of Aeons, Greg. Naz., however, Orat. 13, 35, speaks of the Father as\ngennhvtwr\nand proboleuv\",\nand of the Spirit as provblhma.","index":"200","references":[]},{"text":"93 Greg.\nNaz., Orat. 36.","index":"201","references":[]},{"text":"94 Ibid.","index":"202","references":[]},{"text":"95 I\nCor. i. 24.","index":"203","references":[]},{"text":"96 The\nWord enhypostatic, oJ Lovgo\" ejnupovstato\".","index":"204","references":[]},{"text":"97 Heb.\ni. 3.","index":"205","references":[]},{"text":"98 the\nArians admitted that the Son is in the Father, in the sense in which all\ncreated things are in God. Basil (De Spiritu Sancto, ch. 25, Orat.\nin Princip. evang. Joan.) takes the preposition suvn, in, to\nexpress the idea of the suvnafeia, or conjuction of the two. The Scholiast on the\npresent passages calls attention to the two prepositions with and in\nas denoting the Son’s eternal existance and His union with the Father, as the shining\nis with the light, and comes from it without separation. Basil, De\nSpir. Sancto, ch. 26, holds it better to say that the Spirit is one with\n(sunei`nai)\nthe Father and the Son than that He is in (ejnei`nai) the Father\nand the Son.","index":"206","references":[]},{"text":"99 Greg.\nNaz., Orat. 35.","index":"207","references":[]},{"text":"100 Cyril,\nThesaurus, assert. 4 and 5.","index":"208","references":[]},{"text":"101 Ibid.,\nassert. 6.","index":"209","references":[]},{"text":"102 Ibid.,\nassert. 4.","index":"210","references":[]},{"text":"103 Greg.\nNaz., Orat. 29.","index":"211","references":[]},{"text":"104 Text,\najnovmoion\npantelw`\", varint, ajnovmoion pantelw`\" kat� oujsivan, cf. also Cyrill.","index":"212","references":[]},{"text":"105 Greg.\nNaz., Orat. 29 and 35.","index":"213","references":[]},{"text":"106 On\nthis distinction between generation and creation, compare Athan.,\nContra Arianos, Or. 2, 3 ; Basil, Contra Eunom., bk. iv; Cyril, Thes., assert.\n3. &c.","index":"214","references":[]},{"text":"107 Greg.\nNaz., Orat. 29.","index":"215","references":[]},{"text":"108 Cyril,\nThes., assert. 7 and 18.","index":"216","references":[]},{"text":"109 Greg.\nNaz., Orat. 29.","index":"217","references":[]},{"text":"110 Cyril,\nThes., assert. 5, 6, and 16; Greg., Orat. 35.","index":"218","references":[]},{"text":"111 ajrreuvstw\"\ngenna` kai; ekto;\" sunduasmou`. This argument is repeatedly made in\nrefutation both of Gnostic ideas of emanation and Arian misrepresentation of\nthe orthodox doctrine. Cf. Athan., De Synodis; Epiph.,\nHaeres. 69.; Hilary, De Trin. iii. iv.; Greg. Naz., Orat. 45.","index":"219","references":[]},{"text":"112 Infra,\nBook ii. c.3.","index":"220","references":[]},{"text":"113 Greg.\nNaz., Orat. 45.","index":"221","references":[]},{"text":"114 Text,\nmhd� o{lw\".\nVariant in many codices is mhdamw`\", as in the previous sentence.","index":"222","references":[]},{"text":"115 Greg.\nNaz., Orat. bk. i., Cont. Eun., p. 66; Cyril, Thes., assert. 5.","index":"223","references":[]},{"text":"116 Greg.\nNaz., Orat. 36.","index":"224","references":[]},{"text":"117 ejnupovstaton;\nenhypostatic. See Suicer, Thesaurus, sub voce.","index":"225","references":[]},{"text":"118 Greg.\nNaz., Orat. 23, 37, and 39.","index":"226","references":[]},{"text":"119 Cf.\nibid. 23, 36.","index":"227","references":[]},{"text":"120 Athan,\nContra Arian., Orat. 2; Basil, Contra Eunom. iv.; Greg. Naz., Orat. 35.","index":"228","references":[]},{"text":"121 ajxiwvmati.","index":"229","references":[]},{"text":"122 Basil,\nbk. ii. and iv.","index":"230","references":[]},{"text":"123 Greg.\nNaz., Orat. 36 and 37.","index":"231","references":[]},{"text":"124 Man.\nDialog. contr. Arian.","index":"232","references":[]},{"text":"125 Cyril,\nThes., assert. i, p. 12.","index":"233","references":[]},{"text":"126 Greg.\nNaz., Orat. 35.","index":"234","references":[]},{"text":"127 St.\nJohn xv. 26.","index":"235","references":[]},{"text":"128 Cf.\nBasil, Contra Eunom, v.; Athan., Contra Arian., ii.; Cyril, Thes., assert. 32;\nEpiphan., Haeres. 73, &c.","index":"236","references":[]},{"text":"129 Ephes.\niii. 14 and 15: Cyril. Thes., assert. 32: Dionys., De divin. nom., c. I.","index":"237","references":[]},{"text":"130 In\nthe first Book of his Contra Arianos Athanasius refers to Christ’s word\nin St. John xiv. 28. He remarks that He does not say “the Father is better (kreivsswn)\nthan I,”\" lest it should be inferred that the Son is not eaual to the\nFather in Dieine nature, but of another nature; but “the Father is greater (meivzwn) than\nI,” that is to say, not in dignity or age, but as being begotten of the Father.\nAnd further, that by the word “greater” He indicates the peculiar property of\nthe substance (ph`\" oujsiva\" th;n ijdiovthta). This declaration of our\nLord’s was understood in the same way by Basil, Gregory Nazianzenus, Cyril and others\nof the Greek Fathers, and by Hilary among the Larin Fathers. In the ixth and\nxth Books of his De Trinitate Hilary refers to this, and says that the\nFather is called ‘greater_0’ propter auctoritatem, meaning by auctoritas\nnot power, but what the Greeks understand by aijtiovth\", causation,\nprinciple or authorship of being. So also Soebadius says that the Father is\nrightly called ‘greater,_0’ because He alone is without an author cf His being.\nBut Latin theologians usually spoke of the Father as ‘greater,_0’ not because\nHe is Father, but because the Son was made Man. To this effect also\nAthanasius expresses himself in his De Hum. carne suscepta, while\nGregory Nazianzenus speaks otherwise in his Orat. 36.","index":"238","references":[]},{"text":"131 St.\nJohn xiv. 28.","index":"239","references":[]},{"text":"132 tou;\"\naijw`na\"; Heb i. 3.","index":"240","references":[]},{"text":"133 Greg.\nNaz., Orat. 37; Athan., Contr. Arian., bk. i.","index":"241","references":[]},{"text":"134 faivnein, shines.","index":"242","references":[]},{"text":"135 See\nCyril, Ad Herm., dial. 2; Irenaeus. iv. 14, v. 6, and John of\nDamascus, himself in his Dial. Contr. Manich.","index":"243","references":[]},{"text":"136 Greg.\nNaz., Orat. 13, 31 and 37.","index":"244","references":[]},{"text":"137 St.\nJohn v. 19.","index":"245","references":[]},{"text":"138 tevleia\nujpovstasi\"; a perfect hyposlasis.","index":"246","references":[]},{"text":"139 Greg.\nNaz., Orat. 37.","index":"247","references":[]},{"text":"140 hJgehonikovn.","index":"248","references":[]},{"text":"141 Greg.\nNaz., Orat. 49.","index":"249","references":[]},{"text":"142 qeou`n ouj qeouvmenon.","index":"250","references":[]},{"text":"143 Text\nouj ga;r e[k\ntunos� ejx eJautou` ga;r to` ei\\nai e[cei, oujdev ti tw`n o{saper e[cei ejx\neJtevrou e[cei� Another reading is, ouj ga;r e[k tino\" to; einai e[cei, oujde;\nti tw`n osa e[cei, i.e. or He does not derive His being nor any one\nof His qualities from any one.","index":"251","references":[]},{"text":"144 See\nGreg. Naz., Orat. 29, 35; Thomas Aquin., I. Quaest. 35, art I.","index":"252","references":[]},{"text":"145 Greg.\nNaz., Orat. 25.","index":"253","references":[]},{"text":"146 See\nAthan., Contra Arian., Orat. 3; Greg. Naz., Orat. 35. So\nAugustine (Contr. max. iii. 14, De Trin. xv.). Epiphanius (Anchor.), and\nGregory of Nyssa (Epist. ad Ablab.) teach that the Spirit proceeds,\nand is not begotten, because He is both of the Father and the Son, while\nthe Son is only of the Father.","index":"254","references":[]},{"text":"147 Reading,\ndia; to ei\\nai\nto;n Patevra a variant is, dia; to; ei\\nai aujto;v Pate;ra, as also in Cyrilli,\nDe Trinitate.","index":"255","references":[]},{"text":"148 Greg.\nNaz., Orat. 23.","index":"256","references":[]},{"text":"149 Ibid.,\nOrat., 25.","index":"257","references":[]},{"text":"150 uJpovstasei\";\nhypostases.","index":"258","references":[]},{"text":"151 See\nAthan., Contra Arian., Orat. 5.","index":"259","references":[]},{"text":"152 Greg.\nNaz., Orat. 13 and 29: Athan., Orat. Contr. Arian.","index":"260","references":[]},{"text":"153 The\nGreek is o{qen\noujde; levgomen to; ei\\do\" ejx uJpostavsewn, ajll� ejn uJpostavsesin.\nSee Basil., Orat. Contr. Sabell., Ar. et Eunom.","index":"261","references":[]},{"text":"154 See\nGreg. Naz., Orat. I and 37.","index":"262","references":[]},{"text":"155 Greg.\nNaz., Orat. 29, 34 and 40.","index":"263","references":[]},{"text":"156 Greg.\nNaz., Otat. 37.","index":"264","references":[]},{"text":"157 Ibid.\n32.","index":"265","references":[]},{"text":"158 ph;n th`\"\ngnwvmh\" suvhpnoian; co-operation of judgment, or, disposition.","index":"266","references":[]},{"text":"159 Greg.\nNaz., Orat. 40. The Greek is singular and difficult: to; e[n e[xalma th`\"\nkinhvsew\"; the one forthleaping of the motion, or movement.\nOrigen speaks of hJ ajp� auJtou` kivnhsi\" (I. 436 A.). In Athanasius (I. 253 C.)\nkivnhsi\"\nhas the metaphorical sense of indignation.","index":"267","references":[]},{"text":"160 Greg.\nNaz., Orat. 37: Greg. Nyss., Epist. ad Ablab. et Orat. 32.","index":"268","references":[]},{"text":"161 Basil.,\nEpist. 43.","index":"269","references":[]},{"text":"162 St.\nJohn xiv. II.","index":"270","references":[]},{"text":"163 eij\" e}n ai[tion.\nso elsewhere it is put, w{sper miva ajrchv, kata; tou`to ei| \" Qeov\". The three\nPersons or Subsistences are yet One God, because of the one Principle of Being\nwhence Son and spirit derive. So the Father is said to be the e{nwsi\" ejx ou| kai;\npro;\" o}n a[nagetai ta; eJxh`\".","index":"271","references":[]},{"text":"164 The\nGreek runs thus: —kai; th;n ejn ajllhvlai\" pericwvrhsin e[cousi divca pavsh\"\nsunaloifh`\" kai; sumfuvrsew\". The term pericwrhsi\", circumincessio,\nimmanentia, was meant to express the peculiarity of the relations of the\nThree Divine Persons or Subsistences—their Indwelling in each other, the fact\nthat; while they are distinct they yet are in one another, the Coinherence\nwhich implies their equal and identical Godhead. “In the Trinity,” says Bishop\nBull (Defence of the Nicene Creed, bk. iv. ch. iv., secs. 13, 14), “the\ncircumincession is most proper and perfect, forasmuch as the Persons mutually\ncontain Each Other, and all the three have an immeasureable whereabouts (immensum\nubi, as the Schoolmen express it), so that wherever one Person is there the\nother two exist; in otherwords They are all everywhere...This outcome of the\ncircumincession of the Persons in the Trinity is so far from introducing\nSabellianism, that it is of great use, as Petavius has also observed, for\nconfuting that heresy. For, in order to that mutual existence (in each other)\nwhich is descerned in the Father, the Son, and the Holy Ghost, it is absolutely\nnecessary that there should be different in reality, and not in mode of\nconception only; for that which is simply one is not said to exist in itself,\nor to interpenetrate itsef... Lastly, this is to be especially considered—tht\nthis circumincession of the Divine Persons is indeed a very great mystery,\nwhich we ought rather religiously to adore than curiously to pry into. No\nsimilitude can be devised which shall be in every respect apt to illustrate it;\nno language avails worthily to set it forth, seeing that it is an union which\nfar transcends all ohter unions.”","index":"272","references":[]},{"text":"165 Greg.,\nOrat. 29; Dionys., De div. nom., c. 2.","index":"273","references":[]},{"text":"166 Greg.\nNaz., Orat. 37.","index":"274","references":[]},{"text":"167 Greg.\nNaz., Orat. 19 and 29.","index":"275","references":[]},{"text":"168 Text,\nai[tiom:\nvariant, ajnaivtion,\ncauseless.","index":"276","references":[]},{"text":"169 Maxim.\nEpist. ad Marin.","index":"277","references":[]},{"text":"170 ejk tou` UiJou de;\nto; Pneu`ma ouj levgomen. See also ch. xii., kai; UiJou` Pneu`ma oujc\nwJ\" ejx aujtou`, and at the close of the Epist. ad Jordan, Pneu`ma UiJou` mh ejx\nUiJou`.","index":"278","references":[]},{"text":"171 Rom.\nviii. 9.","index":"279","references":[]},{"text":"172 St.\nJohn xx. 29.","index":"280","references":[]},{"text":"173 Greg.\nNaz., Orat. 37.","index":"281","references":[]},{"text":"174 The\nGreek runs:—h]\nscevsin tina; pro;\" ti; twn ajntidiastellomevnwn, h{ ti; tw`n parepomenwn\nth/ fu;sei, h] ejnevrgeian.","index":"282","references":[]},{"text":"175 Rendered\nin the Septuagint Version,  JEgwv eijmi\noJ w[n.Some of the Fathers made much of the fact that it is not the\nneuter form to;\no[n.","index":"283","references":[]},{"text":"176 Exod.\niii. 14.","index":"284","references":[]},{"text":"177 Greg.\nNaz., Orat. 36.","index":"285","references":[]},{"text":"178 Dionys.,\nDe div. nom. c. 2, 3 and 4. this sentence and the next are absent in some mss., and are rather more obscurely\nstated than usual with John of Damascus.","index":"286","references":[]},{"text":"179 In\nhis Cratylus Plato gives this etymology, and Eusebius quotes it in his Prep.\nEvangel. i. Clement of Alexandria refers to it more than once in his Strom.,\nbk. iv., and in his Protrept., where he says—Sidera qevou\" ejk tou’\nqevein, deos a currendo nominarunt.","index":"287","references":[]},{"text":"180 Deut.\niv. 24","index":"288","references":[]},{"text":"181 2\nMach. x. 5.","index":"289","references":[]},{"text":"182 kata; th;n qelhtikh;n\naujtou` a[cronon e[nnoian. See Thomas Aquin., I., II. Quaest. 17, Art.\nI, where he says, est actus rationis, praesupposito tamen actu voluntatis.","index":"290","references":[]},{"text":"183 This\nsentence is absent in some mss.,\nbeing added at the end of the chapter with the mark scovl.","index":"291","references":[]},{"text":"184 Dionys.,\nDe div. nom., c. 5.","index":"292","references":[]},{"text":"185 parevpontai th`\nfuvsei; follow the nature, are consequenta of the nature,\nor accompany it.","index":"293","references":[]},{"text":"186 Greg.\nNaz., Orat. 45; cf. also Epist. ad. Evagr., and Greg. Nyss., Epist. ad Ablab.; Dionys.,\nDe div. nom., c.2; Basil, Epist. 43 ad Greg. fratr.","index":"294","references":[]},{"text":"187 Dionys.,\nDe div. nom., c. 2; Greg. Naz., Orat. 37 and 45; Nyss. Epist. ad.\nAblab.","index":"295","references":[]},{"text":"188 oj de; aJlhqh;\"\nlovgo\".","index":"296","references":[]},{"text":"189 Text,\na[nqrwpo\",\nwhich is absent in some codices and in Dionys., De div. nom., from which\nthese words are taken.","index":"297","references":[]},{"text":"190 Greg.\nNaz., Orat. 24:Dionys., De div. nom., c.2.","index":"298","references":[]},{"text":"191 Dionys.,\nDe div. nom., c. I.;De Cael. Hier., c. 15.","index":"299","references":[]},{"text":"192 Greg.\nNaz., Orat. 37.","index":"300","references":[]},{"text":"193 Text,\npavnta to;n\na[nqrwpon: variant, a[panta.","index":"301","references":[]},{"text":"194 Dionys.,\nDe div. nom., c. I.","index":"302","references":[]},{"text":"195 Athan.,\nOrat. 2, Cont. Arian.; Cyril, Thes., assert. 13.","index":"303","references":[]},{"text":"196 Text\nreads, wJ\"\nujpavrcio\": surely a misprint for wJ\" uJperavrci\".","index":"304","references":[]},{"text":"197 This\nchapter is not found in the oldest copies, but only in a few of the latest\ndate. In Cod. Reg. 3109 it comes in after bk. iv. c. 9, and in Cod. Reg.\n3451, after bk. ii. c. 2.","index":"305","references":[]},{"text":"198 Greg.\nNaz., Orat. 36.","index":"306","references":[]},{"text":"199 Dioyns.,\nDe div. nom., c. I","index":"307","references":[]},{"text":"200 Text,\neij de; kai;\ntw`n o[ntwn aij gnwsei\", to; {perouvsion pw`\" gnwqhvsetai; a\nvariant, eij\nde; aiJ fuvsei: a[gnwstoi, aujto; uJperouvsion pw`\" gnwqhsetai. If\nthe natures are unknown how can the superessential itself be known?","index":"308","references":[]},{"text":"201 Or,\nsuper-substantial, uJperouvsio\".","index":"309","references":[]},{"text":"202 aJnouvsio\",\nnon-substantial, without substance.","index":"310","references":[]},{"text":"203 Coloss.\ni. 17.","index":"311","references":[]},{"text":"204 Dionys.,\nDe div. nom., c. 5.","index":"312","references":[]},{"text":"205 Text,\najparaleivprw\":\nvariant, ajparallavktw\",\nunchangeably, an adverb used by the Greeks in connection with the\nequality of the divine persons.","index":"313","references":[]},{"text":"206 proboleuv\",\nLat. productor, Emitter.","index":"314","references":[]},{"text":"207 Or,\nWord: lovgo\".","index":"315","references":[]},{"text":"208 qevkhsi\",\ncf. Cyril, Th., assert. 7; Athan., Contr. Arian. 4 ; Greg.\nNyss., Contr. Eunom., p. 345.","index":"316","references":[]},{"text":"209 hJ monh;\nduvnami\" tou Patro;\", h prokatartikh; th`\" tw`n pavntwn\npoihvsew\". The hJ prokatartikhv is understood by some to mean the\nprimordial or immediate Cause, by others to be better rendered as\nthe primordial Power or Energy. Basil in his De Spiritu Sancto\nspeaks of the Father as the primordial Cause (prokatartikh;\naijtiva) in the creation of the world.","index":"317","references":[]},{"text":"210 Arist.,\nPhysic, bk. iv. 4.","index":"318","references":[]},{"text":"211 Text,\noi|on oJ ajh;r\nperievxei, to` de` sw`ma perievcetai� oujc o[lo\" de oJ perievcwn aJhvr,\n&c. Variant, oi|on oJ ajh;r perievcei tovde sw`ma, oujc o[lo\", &c.","index":"319","references":[]},{"text":"212 a[?lo\" w[n.\nGreg. Naz., Orat. 34, Greg. Nyss., De anim. et resurr., &c. speak of God as\nnowhere and as everythere.","index":"320","references":[]},{"text":"213 Greg.\nNaz., Orat. 34.","index":"321","references":[]},{"text":"214 Isai.\nvi. I, seq.","index":"322","references":[]},{"text":"215 Isai.\nlxvi. i..","index":"323","references":[]},{"text":"216 Baruch\niii. 38","index":"324","references":[]},{"text":"217 Greg.\nNaz., Orat. 44.","index":"325","references":[]},{"text":"218 St.\nJohn v.22.","index":"326","references":[]},{"text":"219 St.\nJohn vi. 46.","index":"327","references":[]},{"text":"220 Ibid.\nv. 30.","index":"328","references":[]},{"text":"221 Greg.,\nOrat. 36.","index":"329","references":[]},{"text":"222 Wisd.\nxii. 5.","index":"330","references":[]},{"text":"223 Basil,\nCont. Eun., bk. v.","index":"331","references":[]},{"text":"224 mevson tou` ajgennhv\ntou kai; tou` gennhtoy`, kai di� Uijou` tw` Patri; sunptovhenon.","index":"332","references":[]},{"text":"225 aujtokuvrio\".","index":"333","references":[]},{"text":"226 proforikov\"\nis absent in mss. but added by a\nsecond hand in one codex.","index":"334","references":[]},{"text":"227 oujsiwvdh\" tev\nejsti kai;ejnupovstato\". Against the Sabellian doctrine, the views\nof Paul of Samosata., &c.","index":"335","references":[]},{"text":"228 phgazovmenon.","index":"336","references":[]},{"text":"229 Text,\nto; a[u>lon:\nin one codex there is added as emendation or explanation, to; ajplou\"v, to;\najsuvnqeton.","index":"337","references":[]},{"text":"230 Greg.\nNaz., Orat. I, 13 and 40.","index":"338","references":[]},{"text":"231 Dioyns.,\nDe div. nom., c. 5.","index":"339","references":[]},{"text":"232 Text,\nkaqw;\"\ne[cei fuvsew\": in the margin of the manuscript is wJ\" e[cousi.","index":"340","references":[]},{"text":"233 Dan.\nii. 22.","index":"341","references":[]},{"text":"234 Greg.,\nOrat. 40.BOOK II.","index":"342","references":[]}]}]}