[{"chapter":143,"verse":2,"source_code":"npnf1_03_npnf1_03_08_book_ii_","source_chapter":19,"source_paragraph":"69","folder":"NPNF1-03","text":"Not unfitly is it commonly understood to be prefigured from the person of our Lord Jesus Christ, that His \"back parts\" are to be taken to be His flesh, in which He was born of the Virgin, and died, and rose again; whether they are called back parts[fn-6-P603_223444:104-nf] on account of the posteriority of mortality, or because it was almost in the end of the world, that is, at a late period,[fn-6-P604_223587:105-nf] that He deigned to take it: but that His \"face\" was that form of God, in which He \"thought it not robbery to be equal with God,\"[fn-6-P605_223735:106-nf] which no one certainly can see and live; whether because after this life, in which we are absent from the Lord,[fn-6-P606_223867:107-nf] and where the corruptible body presseth down the soul,[fn-6-P607_223942:108-nf] we shall see \"face to facet,\"[fn-6-P608_223993:109-nf] as the apostle says-(for it is said in the Psalms, of this life, \"Verily every man living is altogether vanity;\"[fn-6-P609_224130:110-nf] and again, \"For in Thy sight shall no man living be justified;\"[fn-6-P610_224215:111-nf] and in this life also, according to John, \"It doth not yet appear what we shall be, but we know,\" he says, \"that when He shall appear, we shall be like Him, for we shall see Him as He is,\"[fn-6-P611_224426:112-nf] which he certainly intended to be understood as after this life, when we shall have paid the debt of death, and shall have received the promise of the resurrection);-or whether that even now, in whatever degree we spiritually understand the wisdom of God, by which all things were made, in that same degree we die to carnal affections, so that, considering this world dead to us, we also ourselves die to this world, and say what the apostle says, \"The world is crucified unto me, and I unto the world.\"[fn-6-P612_224952:113-nf] For it was of this death that he also says, \"Wherefore, if ye be dead with Christ, why as though living in the world are ye subject to ordinances?\"[fn-6-P613_225120:114-nf] Not therefore without cause will no one be able to see the \"face,\" that is, the manifestation itself of the wisdom of God, and live. For it is this very appearance, for the contemplation of which every one sighs who strives to love God with all his heart, and with all his soul, and with all his mind; to the contemplation of which, he who Loves his neighbor, too, as himself builds up his neighbor also as far as he may; on which two commandments hang all the law and the prophets.[fn-6-P614_225657:115-nf] And this is signified also in Moses himself. For when he had said, on account of the love of God with which he was specially inflamed, \"If I have found grace in thy sight, show me now Thyself plainly, that I may find grace in Thy sight;\" he immediately subjoined, on account of the love also of his neighbor, \"And that I may know that this nation is Thy people.\" It is therefore that \"appearance\" which hurries away every rational soul with the desire of it, and the more ardently the more pure that soul is; and it is the more pure the more it rises to spiritual things; and it rises the more to spiritual things the more it dies to carnal things. But whilst we are absent from the Lord, and walk by faith, not by sight,[fn-6-P615_226405:116-nf] we ought to see the \"back parts\" of Christ, that is His flesh, by that very faith, that is, standing on the solid foundation of faith, which the rock signifies,[fn-6-P616_226589:117-nf] and beholding it from such a safe watch-tower, namely in the Catholic Church, of which it is said, \"And upon this rock I will build my Church.\"[fn-6-P617_226876:118-nf] For so much the more certainly we love that face of Christ, which we earnestly desire to see, as we recognize in His back parts how much first Christ loved us.","title":"Book II.","author":"Augustine"},{"chapter":143,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1455","folder":"NPNF2-06","text":"I need not go through the lives of the saints or call attention to the moles and spots which mark the fairest skins. Many of our writers, it is true, unwisely, take this course; however, a few sentences of scripture will dispose alike of the heretics and the philosophers. What says the chosen vessel? \"God had concluded all in unbelief that he might have mercy upon all;[fn-52-P5292_1461107:3780-nf] and in another place, \"all have sinned and come short of the glory of God.\"[fn-52-P5293_1461205:3781-nf] The preacher also who is the mouthpiece of the Divine Wisdom freely protests and says: \"there is not a just man upon earth, that doeth good and sinneth not:\"[fn-52-P5294_1461386:3782-nf] and again, \"if thy people sin against thee, for there is no man that sinneth not:\"[fn-52-P5295_1461495:3783-nf] and \"who can say, I have made my heart clean?\"[fn-52-P5296_1461566:3784-nf] and \"none is clean from stain, not even if his life on earth has been but for one day. David insists on the same thing when he says: \"Behold, I was shapen in iniquity and in sin did my mother conceive me;\"[fn-52-P5297_1461794:3785-nf] and in another psalm, \"in thy sight shall no man living be justified.\"[fn-52-P5298_1461885:3786-nf] This last passage they try to explain away from motives of reverence, arguing that the meaning is that no man is perfect in comparison with God. Yet the scripture does not say: \"in comparison with thee shall no man living be justified\" but \"in thy sight shall no man living be justified.\" And when it says \"in thy sight\" it means that those who seem holy to men to God in his fuller knowledge are by no means holy. For \"man looketh on the outward appearance, but the Lord looketh on the heart.\"[fn-52-P5299_1462404:3787-nf] But if in the sight of God who sees all things and to whom the secrets of the heart lie open[fn-53-P5300_1462519:3788-nf] no man is just; then these heretics instead of adding to man's dignity, clearly take away from God's power. I might bring together many other passages of scripture of the same import; but were I to do so, I should exceed the limits I will not say of a letter but of a volume.","title":"The Letters of St. Jerome","author":false},{"chapter":143,"verse":2,"source_code":"npnf1_03_npnf1_03_10_book_iv_","source_chapter":5,"source_paragraph":"33","folder":"NPNF1-03","text":"5. But for our present need we must discuss, so far as God gives us power, in what manner the single of our Lord and Saviour Jesus Christ answers to, and is, so to say, in harmony with our double to the effect of salvation. We certainly, as no Christian doubts, are dead both in soul and body: in soul, because of sin; in body, because of the punishment of sin, and through this also in body because of sin. And to both these parts of ourselves, that is, both to soul and to body, there was need both of a medicine and of resurrection, that what had been changed for the worse might be renewed for the better. Now the death of the soul is ungodliness, and the death of the body is corruptibility, through which comes also a departure of the soul from the body. For as the soul dies when God leaves it, so the body dies when the soul leaves it; whereby the former becomes foolish, the latter lifeless. For the soul is raised up again by repentance, and the renewing of life is begun in the body still mortal by faith, by which men believe on Him who justities the ungodly;[fn-8-P828_322114:13-nf] and it is increased and strengthened by good habits from day to day, as the inner man is renewed more and more.[fn-8-P829_322243:14-nf] But the body, being as it were the outward man, the longer this life lasts is so much the more corrupted, either by age or by disease, or by various afflictions, until it come to that last affliction which all call death. And its resurrection is delayed until the end; when also our justification itself shall be perfected ineffably. For then we shall be like Him, for we shall see Him as He is.[fn-8-P830_322659:15-nf] But now, so long as the corruptible body presseth down the soul,[fn-8-P831_322744:16-nf] and human life upon earth is all temptation,[fn-8-P832_322807:17-nf] in His sight shall no man living be justified,[fn-8-P833_322872:18-nf] in comparison of the righteousness in which we shall be made equal with the angels, and of the glory which shall be revealed in us. But why mention more proofs respecting the difference between the death of the soul and the death of the body, when the Lord in one sentence of the Gospel has made either death easily distinguishable by any one from the other, where He says, \"Let the dead bury their dead\"?[fn-8-P834_323298:19-nf] For burial was the fitting disposal of a dead body. But by those who were to bury it He meant those who were dead in soul by the impiety of unbelief, such, namely, as are awakened when it is said, \"Awake thou that sleepest, and arise from the dead, and Christ shall give thee light.\"[fn-8-P835_323603:20-nf] And there is a death which the apostle denounces, saying of the widow, \"But she that liveth in pleasure is dead while she liveth.\"[fn-8-P836_323751:21-nf] Therefore the soul, which was before ungodly and is now godly, is said to have come alive again from the dead and to live, on account of the righteousness of faith. But the body is not only said to be about to die, on account of that departure of the soul which will be; but on account of the great infirmity of flesh and blood it is even said to be now dead, in a certain place in the Scriptures, namely, where the apostle says, that \"the body is dead because of sin, but the spirit is life because of righteousness.\"[fn-8-P837_324288:22-nf] Now this life is wrought by faith, \"since the just shall live by faith,\"[fn-8-P838_324380:23-nf] But what follows? \"But if the spirit of Him that raised up Jesus from the dead dwell in you, He that raised up Christ from the dead shall also quicken your mortal bodies by His Spirit which dwelleth in you.\"[fn-8-P839_324605:24-nf] ","title":"Book IV.","author":"Augustine"},{"chapter":143,"verse":2,"source_code":"npnf2_03_npnf2_03_06_prolegomena","source_chapter":1,"source_paragraph":"96","folder":"NPNF2-03","text":"As a specimen of the mode of treatment of a crucial passage, of interest in view of the writer's relations to the Nestorian and Eutychian controversies, the notes on I. Cor. xv. 27, I. Cor. xv. 28 may be quoted. \"This is a passage which Arians and Eunomians have been wont to be constantly adducing with the notion that they are thereby belittling the dignity of the only-begotten. They ought to have perceived that the divine apostle has written nothing in this passage about the Godhead of the only-begotten. He is exhorting us to believe in the resurrection of the flesh, and endeavours to prove the resurrection of the flesh by the resurrection of the Lord. It is obvious that like is conformed to like. On this account he calls Him `the first fruits of them that have fallen asleep,' and styles Him `Man,' and by comparison with Adam proves that by Him the general resurrection will come to pass, with the object of persuading objectors, by shewing the resurrection of one of like nature, to believe that all mankind will share His resurrection. It must therefore be recognised that the natures of the Lord are two: and that divine Scripture names Him sometimes from the human, and sometimes from the divine. If it speaks of God, it does not deny the manhood:if it mentions man it at the same time confesses the Godhead. It is impossible always to speak of Him in terms of sublimity, on account of the nature which He received from us, for if even when lowly terms are employed some men deny the assumption of the flesh, clearly still more would have been found infected with this unsoundness, had no lowly terms been used. What then is the meaning of `then is subjected'? This expression is applicable to sovereigns exercising sovereignty now, for if He then is subjected He is not yet subjected. So they are all in error who blaspheme and try to make subject Him who has not yet submitted to the limits of subjection. We must wait, and learn the mode of the subjection. But we have gone through long discussions on these points in our contests with them. It is enough now to indicate briefly the Apostle's aim. He is writing to the Corinthians who have only just been set free from the fables of heathendom. Their fables are full of violence and iniquity. Not to name others, and pollute my lips, they worship parricide gods, and say that sons revolted against their fathers, drove them from their realm, and seized their sovereignty. So after saying great things of Christ, in that He shall destroy all rule and authority and power, and shall put an end to death, and hath subdued all things under his feet; lest starting from those fables of theirs they should expect Him to treat His father like the Daemons whom they adore; after mentioning, as was necessary, the subjugation of all things the apostle adds `The Son Himself shall be subject to Him that did put all things under Him.' For not only shall He not subject the Father to Himself, but shall Himself accept the subjection becoming to a son. So the divine apostle, suspecting the mischief arising from the pagan mythology, uses expressions of lowliness because such terms are helpful. But let objectors tell us the form of that subjection. If they are willing to consider the truth, He shewed obedience when He was made man, and wrought out our salvation. How then shall He then be subjected, and how shall He then deliver the kingdom to God the Father? If the case be viewed in this way, it will appear that God the Father does not hold the kingdom now. So full of absurdity are their arguments. But He makes what is ours His own, since we are called His body, and He is called our Head. `He took our iniquities and bore our diseases.`[fn-7-P741_100065:117-nf] So He says in the Psalm `my God, my God, look upon me, why hast Thou forsaken me. The words of my transgressions are far from my health.'[fn-7-P742_100223:118-nf] And yet He did no sin, neither was guile found in His mouth. But a mouth is made of our nature, in that He was made the first fruits of the nature. So He appropriates our frequent disobedience and the then subjection, and, when we are subjected after our delivery from corruption He is said to be subjected. What follows leads us on to this sense. For after the words `then shall the son be subject to Him that did put all things under Him,' the Apostle adds `that God may be all in all.' He is everywhere now in accordance with His essence, for His nature is uncircumscribed, as says the divine apostle, `in Him we live and move and have our being.'[fn-7-P743_100894:119-nf] But, as regards His good pleasure, He is not in all, for `the Lord taketh pleasure in them that fear Him, in those that hope in his mercy.'[fn-7-P744_101056:120-nf] But in these He is not wholly. For no one is pure of uncleanness,[fn-7-P745_101145:121-nf] and In thy sight shall no man living be justified[fn-7-P746_101203:122-nf] and `If thou Lord shouldst mark iniquities O Lord who shall stand?' Therefore the Lord taketh pleasure wherein they do right and taketh not pleasure wherein they err. But in the life to come where corruption ceases and immortality is given passions have no place; and after these have been quite driven out no kind of sin is committed for the future. Thus hereafter God shall be all in all, when all have been released from sin and turned to Him and are incapable of any inclination to the worse. And what in this place the divine Apostle has said of God in another passage he has laid down of Christ. His words are these. `Where there is neither Jew nor Greek, circumcision nor uncircumcision, barbarian, Scythian ... but Christ is all and in all.'[fn-7-P747_101975:123-nf] He would not have applied to the Son what is attributable to the Father had he not of divine grace learnt that He is of equal honour with Him.'[fn-7-P748_102143:124-nf] ","title":"Prolegomena","author":"Theodoret"},{"chapter":143,"verse":2,"source_code":"npnf1_05_npnf1_05_11_book_i_","source_chapter":72,"source_paragraph":"212","folder":"NPNF1-05","text":"In infants it is certain that, by the grace of God, through His baptism who came in the likeness of sinful flesh, it is brought to pass that the sinful flesh is done away. This result, however, is so effected, that the concupiscence which is diffused over and innate in the living flesh itself is not removed all at once, so as to exist in it no longer; but only that might not be injurious to a man at his death, which was inherent at his birth. For should an infant live after baptism, and arrive at an age capable of obedience to a law, he finds there somewhat to fight against, and, by God's help, to overcome, if he has not received His grace in vain, and if he is not willing to be a reprobate. For not even to those who are of riper years is it given in baptism (except, perhaps, by an unspeakable miracle of the almighty Creator), that the law of sin which is in their members, warring against the law of their mind, should be entirely extinguished, and cease to exist; but that whatever of evil has been done, said, or thought by a man whilst he was servant to a mind subject to its concupiscence, should be abolished, and regarded as if it had never occurred. The concupiscence itself, however, (notwithstanding the loosening of the bond of guilt in which the devil, by it, used to keep the soul, and the destruction of the barrier which separated man from his Maker,) remains in the contest in which we chastenour body and bring it into subjection, whether to be relaxed for lawful and necessary uses, or to be restrained by continence.[fn-7-P718_462560:234-nf] But inasmuch as the Spirit of God, who knows so much better than we do all the past, and present, and future of the human race, foresaw and foretold that the life of man would be such that \"no man living should be justified in God's sight,\"[fn-7-P719_462822:235-nf] it happens that through ignorance or infirmity we do not exert all the powers of our will against it, and so yield to it in the commission of sundry unlawful things,-becoming worse in proportion to the greatness and frequency of our surrender; and better, in proportion to its un-importance and infrequency. The investigation, however, of the point in which we are now interested-whether there could possibly be (or whether in fact there is, has been, or ever will be) a man without sin in this present life, except Him who said, \"The prince of this world cometh, and hath nothing in me\"[fn-7-P720_463432:236-nf] -requires a much fuller discussion; and the arrangement of the present treatise is such as to make us postpone the question to the commencement of another book. ","title":"Book I.","author":"Augustine"},{"chapter":143,"verse":10,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":21,"source_paragraph":"142","folder":"NPNF2-08","text":"48. \"BE it so,\" it is rejoined, \"but glory is by no means so absolutely due to the Spirit as to require His exaltation by us in doxologies.\" Whence then could we get demonstrationsof the dignity of theour Spirit, \"passing all understanding,\"[fn-16-P1660_423399:407-nf] if His communion with the Father and the Son were not reckoned by our opponents as good for testimony of His rank? It is, at all events, possible for us to arrive to a certain extent at intelligent apprehension of the sublimity of His nature and of His unapproachable power, by looking at the meaning of His title, and at the magnitude of His operations, and by His good gifts bestowed on us or rather on all creation. He is called Spirit, as \"God is a Spirit,\"[fn-16-P1661_423883:408-nf] and \"the breath of our nostrils, the anointed of the Lord.\"[fn-16-P1662_423965:409-nf] He is called holy,[fn-16-P1663_424004:410-nf] as the Father is holy, and the Son is holy, for to the creature holiness was brought in from without, but to the Spirit holiness is the fulfilment of nature, and it is for this reason that He is described not as being sanctified, but as sanctifying. He is called good,[fn-16-P1664_424293:411-nf] as the Father is good, and He who was begotten of the Good is good, and to the Spirit His goodness is essence. He is called upright,[fn-16-P1665_424672:412-nf] as \"the Lord is upright,\"[fn-16-P1666_424719:413-nf] in that He is Himself truth,[fn-16-P1667_424771:414-nf] and is Himself Righteousness,[fn-16-P1668_424820:415-nf] having no divergence nor leaning to one side or to the other, on account of the immutability of His substance. He is called Paraclete, like the Only begotten, as He Himself says,\" I will ask the Father, and He will give you another comforter.\"[fn-16-P1669_425085:416-nf] Thus names are borne by the Spirit in common with the Father and the Son, and He gets these titles from His natural and close relationship. From what other source could they be derived? Again He is called royal,[fn-16-P1670_425348:417-nf] Spirit of truth,[fn-16-P1671_425390:418-nf] and Spirit of wisdom.[fn-16-P1672_425464:419-nf] \"The Spirit of God,\" it is said \"hath made me,\"[fn-16-P1673_425586:420-nf] and God filled Bezaleel with \"the divine Spirit of wisdom and understanding and knowledge.\"[fn-16-P1674_425703:421-nf] Such names as these are super-eminent and mighty, but they do not transcend His glory.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":143,"verse":2,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":5,"source_paragraph":"67","folder":"NPNF1-05","text":"Now these people imagine that they are acute (as if none among us knew it) when they say, that \"if we have not the will, we commit no sin; nor would God command man to do what was impossible for human volition.\" But they do not see, that in order to overcome certain things, which are the objects either of an evil desire or an ill-conceived fear, men need the strenuous efforts, and sometimes even all the energies, of the will; and that we should only imperfectly employ these in every instance, He foresaw who willed so true an utterance to be spoken by the prophet: \"In Thy sight shall no man living be justified.\"[fn-7-P737_467527:3-nf] The Lord, therefore, foreseeing that such would be our character, was pleased to provide and endow with efficacious virtue certain healthful remedies against the guilt and bonds even of sins committed after baptism,-for instance, the works of mercy,-as when he says: \"Forgive, and ye shall be forgiven; give, and it shall be given unto you.\"[fn-7-P738_467887:4-nf] For who could quit this life with any hope ofobtaining eternal salvation, with that sentence impending: \"Whosoever shall keep the whole law, and yet offend in one point, he is guilty of all,\"[fn-7-P739_468099:5-nf] if there did not soon after follow: \"So speak ye, and so do, as they that shall be judged by the law of liberty: for he shall have judgment without mercy that hath showed no mercy; and mercy rejoiceth against judgment?\"[fn-7-P740_468335:6-nf] ","title":"Book II.","author":"Augustine"},{"chapter":143,"verse":2,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":10,"source_paragraph":"77","folder":"NPNF1-05","text":"[2nd.] If, however, I am asked the second question which I have suggested,-whether there be a sinless man,-I believe there is not. For I rather believe the Scripture, which says: \"Enter not into judgment with Thy servant; for in Thy sight shall no man living be justified.\"[fn-7-P786_479423:37-nf] There is therefore need of the mercy of God, which \"exceedingly rejoiceth against judgment,\"[fn-7-P787_479536:38-nf] and which that man shall not obtain who does not show mercy.[fn-7-P788_479615:39-nf] And whereas the prophet says, \"I said, I will confess my transgressions unto the Lord, and Thou forgavest the iniquity of my heart,\"[fn-7-P789_479766:40-nf] he yet immediately adds, \"For this shall every saint pray unto Thee in an acceptable time.\"[fn-7-P790_479877:41-nf] Not indeed every sinner, but \"every saint;\" for it is the voice of saints which says, \"If we say that we have no sin, we deceive ourselves, and the truth is not in us.\"[fn-7-P791_480065:42-nf] Accordingly we read, in the Apocalypse of the same Apostle, of \"the hundred and forty and four thousand\" saints, \"which were not defiled with women; for they continued virgins: and in their mouth was found no guile; for they are without fault.\"[fn-7-P792_480328:43-nf] \"Without fault,\" indeed, they no doubt are for this reason,-because they truly found fault with themselves; and for this reason,\" in their mouth was discovered no guile,\"-\" because if they said they had no sin, they deceived themselves, and the truth was not in them.\"[fn-7-P793_480617:44-nf] Of course, where the truth was not, there would be guile; and when a righteous man begins a statement by accusing himself, he verily utters no falsehood.","title":"Book II.","author":"Augustine"},{"chapter":143,"verse":2,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":16,"source_paragraph":"89","folder":"NPNF1-05","text":"But let us see what Job has to say of himself, after God's great testimony of his righteousness. \"I know of a truth,\" he says, \"that it is so: for how shall a mortal man be just before the Lord? For if He should enter into judgment with him, he would not be able to obey Him.\"[fn-8-P834_493022:67-nf] And shortly afterwards he asks: \"Who shall resist His judgment? Even if I should seem righteous, my mouth will speak profanely.\"[fn-8-P835_493171:68-nf] And again, further on, he says: \"I know He will not leave me unpunished. But since I am ungodly, why have I not died? If I should wash myself with snow, and be purged with clean hands, thou hadst thoroughly stained me with filth.\"[fn-8-P836_493423:69-nf] In another of his discourses he says: \"For Thou hast written evil things against me, and hast compassed me with the sins of my youth; and Thou hast placed my foot in the stocks. Thou hast watched all my works, and hast inspected the soles of my feet, which wax old like a bottle, or like a moth-eaten garment. For man that is born of a woman hath but a short time to live, and is full of wrath; like a flower that hath bloomed, so doth he fall; he is gone like a shadow, and continueth not. Hast Thou not taken account even of him, and caused him to enter into judgment with Thee? For who is pure from uncleanness? Not even one; even should his life last but a day.\"[fn-8-P837_494107:70-nf] Then a little afterwards he says: \"Thou hast numbered all my necessities; and not one of my sins hath escaped Thee. Thou hast sealed up my transgressions in a bag, and hast marked whatever I have done unwillingly.\"[fn-8-P838_494352:71-nf] See how Job, too, confesses his sins, and says how sure he is that there is none righteous before the Lord. So he is sure of this also, that if we say we have no sin, the truth is not in us. While, therefore, God bestows on him His high testimony of righteousness, according to the standard of human conduct, Job himself, taking his measure from that rule of righteousness, which, as well as he can, he beholds in God, knows of a truth that so it is; and he goes on at once to say, \"How shall a mortal man be just before the Lord? For if He should enter into judgment with him, he would not be able to obey Him;\" in other words, if, when challenged to judgment, he wished to show that nothing could be found in him which He could condemn, \"he would not be able to obey him,\" since he misses even that obedience which might enable him to obey Him who teaches that sins ought to be confessed. Accordingly [the Lord] rebukes certain men, saying, \"Why will ye contend with me in judgment?\"[fn-8-P839_495359:72-nf] This [the Psalmist] averts, saying, \"Enter not into judgment with Thy servant; for in Thy sight shall no man living be justified.\"[fn-8-P840_495508:73-nf] In accordance with this, Job also asks: \"For who shall resist his judgment? Even if I should seem righteous, my mouth will speak profanely;\" which means: If, contrary to His judgment, I should call myself righteous, when His perfect rule of righteousness proves me to be unrighteous, then of a truth my mouth would speak profanely, because it would speak against the truth of God.","title":"Book II.","author":"Augustine"},{"chapter":143,"verse":2,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":19,"source_paragraph":"95","folder":"NPNF1-05","text":"That illustrious testimony of God, therefore, in which Job is commended, is not contrary to the passage in which it is said, \"In Thy sight shall no man living be justified;\"[fn-8-P860_500844:84-nf] for it does not lead us to suppose that in him there was nothing at all which might either by himself truly or by the Lord God rightly be blamed, although at the same time he might with no untruth be said to be a righteous man, and a sincere worshipper of God, and one who keeps himself from every evil work. For these are God's words concerning him: \"Hast thou diligently considered my servant Job? For there is none like him on the earth, blameless, righteous, a true worshipper of God, who keeps himself from every evil work.\"[fn-8-P861_501394:85-nf] First, he is here praised for his excellence in comparison with all men on earth. He therefore excelled all who were at that time able to be righteous upon earth; and yet, because of this superiority over others in righteousness, he was not therefore altogether without sin. He is next said to be \"blameless\" - no one could fairly bring an accusation against him in respect of his life; \"righteous\" - he had advanced so greatly in moral probity, that no man could be mentioned on a par with him; \"a true worshipper of God\"-because he was a sincere and humble confessor of his own sins; \"who keeps himself from every evil work\"-it would have been wonderful if this had extended to every evil word and thought. How great a man indeed Job was, we are not told; but we know that he was a just man; we know, too, that in the endurance of terrible afflictions and trials he was great; and we know that it was not on account of his sins, but for the purpose of demonstrating his righteousness, that he had to bear so much suffering. But the language in which the Lord commends Job might also be applied to him who \"delights in the law of God after the inner man, whilst he sees another law in his members warring against the law of his mind;\"[fn-8-P862_502645:86-nf] especially as he says, \"The good that I would I do not: but the evil which I would not, that I do. Now, if I do that I would not, it is no more I that do it, but sin that dwelleth in me.\"[fn-8-P863_502856:87-nf] Observe how he too after the inward man is separate from every evil work, because such work he does not himself effect, but the evil which dwells in his flesh; and yet, since he does not have even that ability to delight in the law of God except from the grace of God, he, as still in want of deliverance, exclaims, \"O wretched man that I am! who shall deliver me from the body of this death? God's grace, through Jesus Christ our Lord!\"[fn-8-P864_503317:88-nf] ","title":"Book II.","author":"Augustine"},{"chapter":143,"verse":2,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":23,"source_paragraph":"103","folder":"NPNF1-05","text":"In like manner, all who are described in the Scriptures as exhibiting in their present life good will and the actions of righteousness, and all whohave lived like them since, although lacking the same testimony of Scripture; or all who are even now so living, or shall hereafter so live: all these are great, they are all righteous, and they are all really worthy of praise, - yet they are by no means without sin: inasmuch as, on the authority of the same Scriptures which make us believe in their virtues, we believe also that in \"God's sight no man living is justified,\"[fn-8-P888_510375:100-nf] whence all ask that He will \"not enter into judgment with His servants:\"[fn-8-P889_510470:101-nf] and that not only to all the faithful in general, but to each of them in particular, the Lord's Prayer is necessary, which He delivered to His disciples.[fn-8-P890_510646:102-nf] ","title":"Book II.","author":"Augustine"},{"chapter":143,"verse":2,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":23,"source_paragraph":"103","folder":"NPNF1-05","text":"In like manner, all who are described in the Scriptures as exhibiting in their present life good will and the actions of righteousness, and all whohave lived like them since, although lacking the same testimony of Scripture; or all who are even now so living, or shall hereafter so live: all these are great, they are all righteous, and they are all really worthy of praise, - yet they are by no means without sin: inasmuch as, on the authority of the same Scriptures which make us believe in their virtues, we believe also that in \"God's sight no man living is justified,\"[fn-8-P888_510375:100-nf] whence all ask that He will \"not enter into judgment with His servants:\"[fn-8-P889_510470:101-nf] and that not only to all the faithful in general, but to each of them in particular, the Lord's Prayer is necessary, which He delivered to His disciples.[fn-8-P890_510646:102-nf] ","title":"Book II.","author":"Augustine"},{"chapter":143,"verse":2,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":35,"source_paragraph":"127","folder":"NPNF1-05","text":"But when we pray Him to give us His help to do and accomplish righteousness, what else do we pray for than that He would open what was hidden, and impart sweetness to that which gave no pleasure? For even this very duty of praying to Him we have learned by His grace, whereas before it was hidden; and by His grace have come to love it, whereas before it gave us no pleasure,-so that \"he who glorieth must glory not in himself, but in the Lord.\" To be lifted up, indeed, to pride, is the result of men's own will, not of the operation of God; for to such a thing God neither urges us nor helps us. There first occurs then in the will of man a certain desire of its own power, to become disobedient through pride. If it were not for this desire, indeed, there would be nothing difficult; and whenever man willed it, he might refuse without difficulty. There ensued, however, out of the penalty which was justly due such a defect, that henceforth it became difficult to be obedient unto righteousness; and unless this defect were overcome by assisting grace, no one would turn to holiness; nor unless it were healed by efficient grace would any one enjoy the peace of righteousness. But whose grace is it that conquers and heals, but His to whom the prayer is directed: \"Convert us, O God of our salvation, and turn Thine anger away from us?\"[fn-9-P963_532731:139-nf] And both if He does this, He does it in mercy, so that it is said of Him, \"Not according to our sins hath He dealt with us, nor hath He recompensed us according to our iniquities;\"[fn-9-P964_532933:140-nf] and when He refrains from doing this to any, it is in judgment that He refrains. And who shall say to Him, \"What hast Thou done?\" when with pious mind the saints sing to the praise of His mercy and judgment? Wherefore even in the case of His saints and faithful servants He applies to them a tardier cure in certain of their failings, in order that, while they are involved in these, a less pleasure than is sufficient for the fulfilling of righteousness in all its perfection may be experienced by them at any good they may achieve, whether hidden or manifest; so that in respect of His most perfect rule of equity and truth\" no man living can be justified in His sight.\"[fn-9-P965_533627:141-nf] He does not in His own self, indeed, wish us to fall under condemnation, but that we should become humble; and He displays to us all the self-same grace of His own. Let us not, however, afterwe have attained facility in all things,suppose that to be our own which is really His;for that would be an error most antagonistic to religion and piety. Nor let us think that we should, because of His grace, continue in the same sins as of old; but against that very pride, on account of which we are humiliated in them, let us, above all things, both vigilantly strive and ardently pray Him, knowing at the same time that it is by His gift that we have the power thus to strive and thus to pray; so that in every case, while we look not at ourselves, but raise our hearts above, we may render thanks to the Lord our God, and whenever we glory, glory in Him alone.","title":"Book II.","author":"Augustine"},{"chapter":143,"verse":2,"source_code":"npnf1_05_npnf1_05_13_book_iii_","source_chapter":25,"source_paragraph":"78","folder":"NPNF1-05","text":"As for what they say, that some men, by the use of their reason, have lived, and do live, in this world without sin, we should wish that it were true, we should strive to make it true, we should pray that it be true; but, at the same time, we should confess that it is not yet true. For to those who wish and strive and worthily pray for this result, whatever sins remain in them are daily remitted because we sincerely pray, \"Forgive us our debts, as we forgive our debtors.\"[fn-12-P1240_639289:55-nf] Whosoever shall deny that this prayer is in this life necessary for every righteous man who knows and does the will of God, except the one Saint of saints, greatly errs, and is utterly incapable of pleasing Him whom he praises. Moreover, if he supposes himself to be such a character, \"he deceives himself, and the truth is not in him,\"[fn-12-P1241_639645:56-nf] - for no other reason than that he thinks what is false. That Physician, then, who is not needed by the sound, but by the sick, knows how to heal us, and by healing to perfect us unto eternal life; and He does not in this world take away death, although inflicted because of sin, from those whose sins He remits, in order that they may enter on their conflict, and overcome the fear of death with full sincerity of faith. In some cases, too, He declines to help even His righteous servants, so long as they are capable of still higher elevation, to the attainment of a perfect righteousness, in order that (while in His sight no man living is justified[fn-12-P1242_640316:57-nf] ) we may always feel it to be our duty to give Him thanks for mercifully bearing with us, and so, by holy humility, be healed of that first cause of all our failings, even the swellings of pride. This letter, as my intention first sketched it, was to have been a short one; it has grown into a lengthy book. Would that it were as perfect as it has at last become complete! ","title":"Book III.","author":"Augustine"},{"chapter":143,"verse":2,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":5,"source_paragraph":"77","folder":"NPNF1-05","text":"They therefore are not a very dangerous set of persons and they ought to be urged to show, if they are able, that they are themselves such, who hold that man lives or has lived here without any sin whatever. There are indeed passages of Scripture, in which I apprehend it is definitely stated that no man who lives on earth, although enjoying freedom of will, can be found without sin; as, for instance, the place where it is written, \"Enter not into judgment with Thy servant, for in Thy sight shall no man living be justified.\"[fn-12-P1276_648353:8-nf] If, however, anybody shall have succeeded in showing that this text and the other similar ones ought to be taken in a different sense from their obvious one, and shall have proved that some man or men have spent a sinless life on earth, - whoever does not, not merely refrain from much opposing him, but also does not rejoice with him to the full, is afflicted by extraordinary goads of envy. Moreover, if there neither is, has been, nor will be any man endowed with such perfection of purity (which I am more inclined to believe), and yet it is firmly set forth and thought there is or has been, or is to be, - so far as I can judge, no great error is made, and certainly not a dangerous one, when a man is thus carried away by a certain benevolent feeling; provided that he who thinks so much of another, does not think himself to be such a being, unless he has ascertained that he really and clearly is such.","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":143,"verse":2,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":67,"source_paragraph":"201","folder":"NPNF1-05","text":"Forasmuch, however, as an inferior righteousness may be said to be competent to this life, whereby the just man lives by faith[fn-18-P1839_802211:385-nf] although absent from the Lord, and, therefore, walking by faith and not yet by sight,[fn-18-P1840_802317:386-nf] -it may be without absurdity said, no doubt, in respect of it, that it is free from sin; for it ought not to be attributed to it as a fault, that it is not as yet sufficient for so great a love to God as is due to the final, complete, and perfect condition thereof. It is one thing to fail at present in attaining to the fulness of love, and another thing to be swayed by no lust. A man ought therefore to abstain from every unlawful desire, although he loves God now far less than it is possible to love Him when He becomes an object of sight; just as in matters connected with the bodily senses, the eye can receive no pleasure from any kind of darkness, although it may be unable to look with a firm sight amidst refulgent light. Only let us see to it that we so constitute the soul of man in this corruptible body,that, although it has not yet swallowed up and consumed the motions of earthly lust in that super-eminent perfection of the love of God, it nevertheless, in that inferior righteousness to which we have referred, gives no consent to the aforesaid lust for the purpose of effecting any unlawful thing. In respect, therefore, of that immortal life, the commandment is even now applicable: \"Thou shalt love the Lord thy God with all thine heart, and with all thy soul, and with all thy might;\"[fn-18-P1841_803645:387-nf] but in reference to the present life the following: \"Let not sin reign in your mortal body, that ye should obey it in the lusts thereof.\"[fn-18-P1842_803803:388-nf] To the one, again, belongs, \"Thou shalt not covet;\"[fn-18-P1843_803875:389-nf] to the other, \"Thou shalt not go after thy lusts.\"[fn-18-P1844_803945:390-nf] To the one it appertains to seek for nothing more than to continue in its perfect state; to the other it belongs actively to do the duty committed to it, and to hope as its reward for the perfection of the future life,-so that in the one the just man may live forevermore in the sight of that happiness which in this life was his object of desire; in the other, he may live by that faith whereon rests his desire for the ultimate blessedness as its certain end. (These things being so, it will be sin in the man who lives by faith ever to consent to an unlawful delight,-by committing not only frightful deeds and crimes, but even trifling faults; sinful, if he lend an ear to a word that ought not to be listened to, or a tongue to a phrase which shouldnot be uttered; sinful, if he entertains a thought in his heart in such a way as to wish that an evil pleasure were a lawful one, although known to be unlawful by the commandment,-for this amounts to a consent to sin, which would certainly be carried out in act, unless fear of punishment deterred.)[fn-18-P1845_805025:391-nf] Have such just men, while living by faith, no need to say: \"Forgive us our debts, as we forgive our debtors?\"[fn-18-P1846_805344:392-nf] And do they prove this to be wrong which is written, \"In Thy sight shall no man living be justified?\"[fn-18-P1847_805466:393-nf] and this: \"If we say that we have no sin, we deceive ourselves, and the truth is not in us?\"[fn-18-P1848_805581:394-nf] and, \"There is no manthat sinneth not;\"[fn-18-P1849_805641:395-nf] and again, \"There is not on the earth a righteous man, who doeth good and sinneth not\"[fn-18-P1850_805753:396-nf] (for both these statements are expressed in a general future sense,-\"sinneth not,\" \"will not sin,\"-not in the past time, \"has not sinned\")?-and all other places of this purport contained in the Holy Scripture? Since, however, these passages cannot possibly be false, it plainly follows, to my mind, that whatever be the quality or extent of the righteousness which we may definitely ascribe to the present life, there is not a man living in it who is absolutely free from all sin; and that it is necessary for every one to give, that it may be given to him;[fn-18-P1851_806335:397-nf] and to forgive, that it may be forgiven him;[fn-18-P1852_806404:398-nf] and whatever righteousness he has, not to presume that he has it of himself, but from the grace of God, who justifies him, and still to go on hungering and thirsting for righteousness[fn-18-P1853_806607:399-nf] from Him who is the living bread,[fn-18-P1854_806660:400-nf] and with whom is the fountain of life;[fn-18-P1855_806719:401-nf] who works in His saints, whilst labouring amidst temptation in this life, their justification in such manner that He may still have somewhat to impart to them liberally when they ask, and something mercifully to forgive them when they confess.","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":143,"verse":2,"source_code":"npnf1_05_npnf1_05_16_on_nature_and_grace_against_pelagius","source_chapter":72,"source_paragraph":"228","folder":"NPNF1-05","text":"Now, whether there ever has been, or is, or ever can be, a man living so righteous a life in this world as to have no sin at all, may be an open question among true and pious Christians;[fn-22-P2278_943361:178-nf] but whoever doubts the possibility of this sinless state after this present life; is foolish. For my own part, indeed, I am unwilling to dispute the point even as respects this life. For although that passage seems to me to be incapable of bearing any doubtful sense, wherein it is written, \"In thy sight shall no man living be justified\"[fn-22-P2279_943753:179-nf] (and so of similar passages), yet I could wish it were possible to show either that such quotations were capable of beating a better signification, or that a perfect and plenary righteousness, to which it were impossible for any accession to be made, had been realized at some former time in some one whilst passing through this life in the flesh, or was now being realized, or would be hereafter. They, however, are in a great majority, who, while not doubting that to the last day of their life it will be needful to them to resort to the prayer which they can so truthfully utter, \"Forgive us our trespasses, as we forgive those who trespass against us,\"[fn-22-P2280_944433:180-nf] still trust that in Christ and His promises they possess a true, certain, and unfailing hope. There is, however, no method whereby any persons arrive at absolute perfection, or whereby any man makes the slightest progress to true and godly righteousness, but the assisting grace of our crucified Saviour Christ, and the gift of His Spirit; and whosoever shall deny this cannot rightly, I almost think, be reckoned in the number of any kind of Christians at all.","title":"On Nature and Grace, Against Pelagius","author":"Augustine"},{"chapter":143,"verse":10,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"80","folder":"NPNF2-05","text":"Let us now see further what he adds to this \"sanctifying the saints.\" If any one says this also of the Father and of the Son, he will speak truly. For those in whom the Holy One dwells, He makes holy, even as the Good One makes men good. And the Father, the Son, and the Holy Ghost are holy and good, as has been shown. \"Acting as a guide to those who approach the mystery.\" This may well be said of Apollos who watered what Paul planted. For the Apostle plants by his guidance[fn-12-P1272_692308:250-nf] , and Apollos, when he baptizes, waters by Sacramental regeneration, bringing to the mystery those who were instructed by Paul. Thus he places on a level with Apollos that Spirit Who perfects men through baptism. \"Distributing every gift.\" With this we too agree; for everything that is good is a portion of the gifts of the Holy Spirit. \"Co-operating with the faithful for the understanding and contemplation of things appointed.\" As he does not add by whom they are appointed, he leaves his meaning doubtful, whether it is correct or the reverse. But we will by a slight addition advance his statement so as to make it consistent with godliness. For since, whether it be the word of wisdom, or the word of knowledge, or faith, or help, or government, or aught else that is enumerated in the lists of saving gifts, \"all these worketh that one and the self-same Spirit, dividing to every man severally as He will[fn-12-P1273_693352:251-nf] ,\" we therefore do not reject the statement of Eunomius when he says that the Spirit \"co-operates with the faithful for understanding and contemplation of things appointed\" by Him, because by Him all good teachings are appointed for us. \"Sounding an accompaniment to those who pray.\" It would be foolish seriously to examine the meaning of this expression, of which the ludicrous and meaningless character is at once manifest to all. For who is so demented and beside himself as to wait for us to tell him that the Holy Spirit is not a bell nor an empty cask sounding an accompaniment and made to ring by the voice of him who prays as it were by a blow? \"Leading us to that which is expedient for us.\" This the Father and the Son likewise do: for \"He leadeth Joseph like a sheep[fn-12-P1274_694154:252-nf] ,\" and, \"led His people like sheep[fn-12-P1275_694209:253-nf] ,\" and, \"the good Spirit leadeth us in a land of righteousness[fn-12-P1276_694295:254-nf] .\" \"Strengthening us to godliness.\" To strengthen man to godliness David says is the work of God; \"For Thou art my strength and my refuge[fn-12-P1277_694460:255-nf] ,\" says the Psalmist, and \"the Lord is the strength of His people[fn-12-P1278_694550:256-nf] ,\" and, \"He shall give strength and power unto His people[fn-12-P1279_694630:257-nf] .\" If then the expressions of Eunomius are meant in accordance with the mind of the Psalmist, they are a testimony to the Divinity of the Holy Ghost: but if they are opposed to the word of prophecy, then by this very fact a charge of blasphemy lies against Eunomius, because he sets up his own opinions in opposition to the holy prophets. Next he says, \"Lightening souls with the light of knowledge.\" This grace also the doctrine of godliness ascribes alike to the Father, to the Son, and to the Holy Ghost. For He is called a light by David[fn-12-P1280_695195:258-nf] , and from thence the light of knowledge shines in them who are enlightened. In like manner also the cleansing of our thoughts of which the statement speaks is proper to the power of the Lord. For it was \"the brightness of the Father's glory, and the express image of His person,\" Who \"purged our sins[fn-12-P1281_695518:259-nf] .\" Again, to banish devils, which Eunomius says is a property of the Spirit, this also the only-begotten God, Who said to the devil, \"I charge thee[fn-12-P1282_695684:260-nf] ,\" ascribes to the power of the Spirit, when He says, \"If I by the Spirit of God cast out devils[fn-12-P1283_695808:261-nf] ,\" so that the expulsion of devils is not destructive of the glory of the Spirit, but rather a demonstration of His divine and transcendent power. \"Healing the sick,\" he says, \"curing the infirm, comforting the afflicted, raising up those who stumble, recovering the distressed.\" These are the words of those who think reverently of the Holy Ghost, for no one would ascribe the operation of any one of these effects to any one except to God. If then heresy affirms that those things which it belongs to none save God alone to effect, are wrought by the power of the Spirit, we have in support of the truths for which we are contending the witness even of our adversaries. How does the Psalmist seek his healing from God, saying, \"Have mercy upon me, O Lord, for I am weak; O Lord, heal me, for my hones are vexed[fn-12-P1284_696647:262-nf] !\" It is to God that Isaiah says, \"The dew that is from Thee is healing unto them[fn-12-P1285_696747:263-nf] .\" Again, prophetic language attests that the conversion of those in error is the work of God. For \"they went astray in the wilderness in a thirsty land,\" says the Psalmist, and he adds, \"So He led them forth by the right way, that they might go to the city where they dwelt[fn-12-P1286_697050:264-nf] :\" and, \"when the Lord turned again the captivity of Sion[fn-12-P1287_697131:265-nf] .\" In like manner also the comfort of the afflicted is ascribed to God, Paul thus speaking, \"Blessed be God, even the Father of our Lord Jesus Christ, Who comforteth us in all our tribulation[fn-12-P1288_697344:266-nf] .\" Again, the Psalmist says, speaking in the person of God \"Thou calledst upon Me in trouble and I delivered thee[fn-12-P1289_697491:267-nf] .\" And the setting upright of those who stumble is innumerable times ascribed by Scripture to the power of the Lord: \"Thou hast thrust sore at me that I might fall, but the Lord was my help[fn-12-P1290_697703:268-nf] ,\" and \"Though he fall, he shall not be cast away, for the Lord upholdeth him with His hand[fn-12-P1291_697818:269-nf] ,\" and \"The Lord helpeth them that are fallen[fn-12-P1292_697887:270-nf] .\" And to the loving-kindness of God confessedly belongs the recovery of the distressed, if Eunomius means the same thing of which we learn in prophecy, as the Scripture says, \"Thou laidest trouble upon our loins; Thou sufferedst men to ride over our heads; we went through fire and water, and Thou broughtest us out into a wealthy place[fn-12-P1293_698246:271-nf] .\"","title":"Book II","author":"Gregory of Nyssa"},{"chapter":143,"verse":2,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":30,"source_paragraph":"130","folder":"NPNF1-05","text":"\"They also, says he, \"quote the text:`For in thy sight shall no man living be justified.'\"[fn-26-P2696_1055989:185-nf] And his affected answer to this passage amounts to nothing else than the showing how texts of Holy Scripture seem to clash with one another, whereas it is our duty rather to demonstrate their agreement. These are his words: \"We must confront them with this answer, from the testimony of the evangelist concerning holy Zacharias and Elisabeth, when he says, `And they were both righteous before God, walking in all the commandments and ordinances of the Lord blameless.'\"[fn-26-P2697_1056482:186-nf] Now both these righteous persons had, of course, read amongst these very commandments the method of cleansing their own sins. For, according to what is said in the Epistle to the Hebrews of \"every high priest taken from among men,\"[fn-26-P2698_1056732:187-nf] Zacharias used no doubt to offer sacrifices even for his own sins. The meaning, however, of the phrase \"blameless,\" which is applied to him, we have already, as I suppose, sufficiently explained.[fn-26-P2699_1056946:188-nf] \"And,\" he adds, \"the blessed apostle says, `That we should be holy, and without blame before Him.'\"[fn-27-P2700_1057078:189-nf] This, according to him, is said that we should be so, if those persons are to be understood by \"blameless\" who are altogether without sin. If, however, they are \"blameless\" who are without blame or censure, then it is impossible for us to deny that there have been, and still are, such persons even in this present life; for it does not follow that a man is without sin because be has not a blot of accusation. Accordingly the apostle, when selecting ministers for ordination, does not say, \"If any be sinless,\" for he would be unable to find any such; but he says, \"If any be without accusation,\"[fn-27-P2701_1057694:190-nf] for such, of course, he would be able to find. But our opponent does not tell us how, in accordance with his views, we ought to understand the scripture, \"For in Thy sight shall no man livingbe justified.\"[fn-27-P2702_1057918:191-nf] The meaning of these words isplain enough, receiving as it does additional light from the preceding clause: \"Enter not,\" says the Psalmist, \"into judgment with Thy servant, for in Thy sight shall no man living be justified.\" It is judgment which he fears, therefore he desires that mercy which triumphs over judgment.[fn-27-P2703_1058258:192-nf] For the meaning of the prayer, \"Enter not into judgment with Thy servant,\" is this: \"Judge me not according to Thyself,\" who art without sin; \"for in Thy sight shall no man living be justified.\" This without doubt is understood as spoken of the present life, whilst the predicate \"shall not be justified\" has reference to that perfect state of righteousness which belongs not to this life.","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":143,"verse":2,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":30,"source_paragraph":"130","folder":"NPNF1-05","text":"\"They also, says he, \"quote the text:`For in thy sight shall no man living be justified.'\"[fn-26-P2696_1055989:185-nf] And his affected answer to this passage amounts to nothing else than the showing how texts of Holy Scripture seem to clash with one another, whereas it is our duty rather to demonstrate their agreement. These are his words: \"We must confront them with this answer, from the testimony of the evangelist concerning holy Zacharias and Elisabeth, when he says, `And they were both righteous before God, walking in all the commandments and ordinances of the Lord blameless.'\"[fn-26-P2697_1056482:186-nf] Now both these righteous persons had, of course, read amongst these very commandments the method of cleansing their own sins. For, according to what is said in the Epistle to the Hebrews of \"every high priest taken from among men,\"[fn-26-P2698_1056732:187-nf] Zacharias used no doubt to offer sacrifices even for his own sins. The meaning, however, of the phrase \"blameless,\" which is applied to him, we have already, as I suppose, sufficiently explained.[fn-26-P2699_1056946:188-nf] \"And,\" he adds, \"the blessed apostle says, `That we should be holy, and without blame before Him.'\"[fn-27-P2700_1057078:189-nf] This, according to him, is said that we should be so, if those persons are to be understood by \"blameless\" who are altogether without sin. If, however, they are \"blameless\" who are without blame or censure, then it is impossible for us to deny that there have been, and still are, such persons even in this present life; for it does not follow that a man is without sin because be has not a blot of accusation. Accordingly the apostle, when selecting ministers for ordination, does not say, \"If any be sinless,\" for he would be unable to find any such; but he says, \"If any be without accusation,\"[fn-27-P2701_1057694:190-nf] for such, of course, he would be able to find. But our opponent does not tell us how, in accordance with his views, we ought to understand the scripture, \"For in Thy sight shall no man livingbe justified.\"[fn-27-P2702_1057918:191-nf] The meaning of these words isplain enough, receiving as it does additional light from the preceding clause: \"Enter not,\" says the Psalmist, \"into judgment with Thy servant, for in Thy sight shall no man living be justified.\" It is judgment which he fears, therefore he desires that mercy which triumphs over judgment.[fn-27-P2703_1058258:192-nf] For the meaning of the prayer, \"Enter not into judgment with Thy servant,\" is this: \"Judge me not according to Thyself,\" who art without sin; \"for in Thy sight shall no man living be justified.\" This without doubt is understood as spoken of the present life, whilst the predicate \"shall not be justified\" has reference to that perfect state of righteousness which belongs not to this life.","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":143,"verse":2,"source_code":"npnf2_06_npnf2_06_15_book_i_","source_chapter":1,"source_paragraph":"72","folder":"NPNF2-06","text":"A. You have cited passages which have been detached not only from the rest of Scripture, but from the books in which they occur. For even Job, after he was stricken with the plague, is convicted of having spoken many things against the ruling of God, and to have summoned Him to the bar:[fn-73-P7301_2417397:13-nf] \"Would that a man stood with God in the judgment as a son of man stands with his fellow.\" And again:[fn-73-P7302_2417621:14-nf] \"Oh that I had one to hear me! that the Almighty might hear my desire, and that the judge would himself write a book!\" And again:[fn-73-P7303_2417770:15-nf] \"Though I be righteous, mine own mouth shall condemn me: though I be perfect, it shall prove me perverse. If I wash myself with snow-water, and make my bands never so clean, Thou hast dyed me again and again with filth. Mine own clothes have abhorred me.\" And of Zacharias it is written, that when the angel promised the birth of a son, he said:[fn-73-P7304_2418157:16-nf] \"Whereby shall I know this? for I am an old man, and my wife well stricken in years.\" For which answer he was at once condemned to silence:[fn-73-P7305_2418317:17-nf] \"Thou shalt be silent, and not able to speak, until the day that these things shall come to pass, because thou believest not my words, which shall be fulfilled in their season.\" From this it is clear that men are called righteous, and said to be without fault; but that, if negligence comes over them, they may fall; and that a man always occupies a middle place, so that he may slip from the height of virtue into vice, or may rise from vice to virtue; and that he is never safe, but must dread shipwreck even in fair weather; and, therefore, that a man cannot be without sin. Solomon says,[fn-73-P7306_2418923:18-nf] \"There is not a righteous man upon earth that doeth good and sinneth not\"; and likewise in the book of Kings:[fn-73-P7307_2419055:19-nf] \"There is no man that sinneth not.\" So, also, the blessed David says:[fn-73-P7308_2419146:20-nf] \"Who can understand his errors? Cleanse Thou me from hidden faults, and keep back Thy servant from presumptuous sins.\" And again:[fn-73-P7309_2419307:21-nf] \"Enter not into judgment with Thy servant, for in Thy sight shall no man living be justified.\" Holy Scripture is full of passages to the same effect.","title":"Book I.","author":false},{"chapter":143,"verse":2,"source_code":"npnf2_06_npnf2_06_15_book_i_","source_chapter":1,"source_paragraph":"85","folder":"NPNF2-06","text":"15. All this makes it clear that in Holy Scripture there are two sorts of perfection, two of righteousness, and two of fear. The first is that perfection, and incomparable truth, and perfect righteousness[fn-73-P7339_2430288:38-nf] and fear, which is the beginning of wisdom, and which we must measure by the excellence of God; the second, which is within the range not only of men, but of every creature, and is not inconsistent with our frailty, as we read in the Psalms:[fn-73-P7340_2430565:39-nf] \"In Thy sight shall no man living be justified,\" is that righteousness which is said to be perfect, not in comparison with God, but as recognized by God. Job, and Zacharias, and Elizabeth, were called righteous, in respect of that righteousness which might some day turn to unrighteousness, and not in respect of that which is incapable of change, concerning which it is said,[fn-73-P7341_2430962:40-nf] \"I am God, and change not.\" And this is that which the Apostle elsewhere writes:[fn-73-P7342_2431064:41-nf] \"That which hath been made glorious hath not been made glorious in this respect, by reason of the glory that surpasseth\"; because, that is, the righteousness of the law, in comparison of the grace of the Gospel, does not seem to be righteousness at all.[fn-73-P7343_2431339:42-nf] \"For if,\" he says, that which passeth away was with glory, much more that which remaineth is in glory.[fn-73-P7344_2431455:43-nf] And again, \"We know in part, and we prophesy in part; but when that which is perfect is come, that which is in part shall be done away.\" And,[fn-73-P7345_2431635:44-nf] \"For now we see in a mirror, darkly; but then face to face: now I know in part; but then shall I know even as also I have been known.\" And in the Psalms,[fn-73-P7346_2431811:45-nf] \"Such knowledge is too wonderful for me; it is high, I cannot attain unto it.\" And again,[fn-73-P7347_2431917:46-nf] \"When I thought how I might know this, it was too painful for me; until I went into the sanctuary of God, and considered their latter end.\" And in the same place,[fn-73-P7348_2432117:47-nf] \"I was as a beast before thee: nevertheless I am continually with thee.\" And Jeremiah says,[fn-73-P7349_2432228:48-nf] \"Every man is become brutish and without knowledge.\" And to return to the Apostle Paul,[fn-73-P7350_2432333:49-nf] \"The foolishness of God is wiser than men.\" And much besides, which I omit for brevity's sake.","title":"Book I.","author":false},{"chapter":143,"verse":2,"source_code":"npnf2_06_npnf2_06_17_book_iii_","source_chapter":1,"source_paragraph":"50","folder":"NPNF2-06","text":"14. From this swelling pride springs the audacity in prayer which marks the directions in your letter to a[fn-78-P7864_2546537:58-nf] certain widow as to how the saints ought to pray. \"He,\" you say,[fn-78-P7865_2546846:59-nf] \"rightly lifts up his hands to God; he pours out supplications with a good conscience who can say, `Thou knowest, Lord, how holy, how innocent, how pure from all deceit, wrong, and robbery are the hands which I spread out unto Thee; how righteous, how spotless, and free from all falsehood are the lips with which I pour forth my prayers unto Thee, that Thou mayest pity me.'\" Is this the prayer of a Christian, or of a proud Pharisee like him who[fn-78-P7866_2547743:60-nf] says in the Gospel, \"God, I thank Thee that I am not as other men are, robbers, unjust, adulterers, or even as this publican: I fast twice in the week, I give tithes of all that I possess.\" Yet he merely thanks God because, by His mercy, he is not as other men: he execrates sin, and does not claim his righteousness as his own. But you say, \"Now Thou knowest how holy, how innocent, how pure from all deceit, wrong, and robbery are the hands which I spread out before Thee.\" He says that he fasts twice in the week, that he may afflict his vicious and wanton flesh, and he gives tithes of all his substance. For[fn-78-P7867_2548381:61-nf] \"the ransom of a man's life is his riches.\" You join the devil in boasting,[fn-78-P7868_2548477:62-nf] \"I will ascend above the stars, I will place my throne in heaven, and I will be like the Most High.\" David says,[fn-78-P7869_2548652:63-nf] \"My loins are filled with illusions\"; and[fn-78-P7870_2548721:64-nf] \"My wounds stink and are corrupt because of my foolishness\"; and[fn-78-P7871_2548800:65-nf] \"Enter not into judgment with Thy servant\"; and[fn-78-P7872_2548868:66-nf] \"In Thy sight no man living shall be justified.\" You boast that you are holy, innocent, and pure, and spread out clean hands unto God. And you are not satisfied with glorying in all your works, unless you say that you are pure from all sins of speech; and you tell us how righteous, how spotless, how free from all falsehood your lips are. The Psalmist sings,[fn-78-P7873_2549242:67-nf] \"Every man is a liar\"; and this is supported by apostolical authority: \"That God may be true,\" says St. Paul,[fn-78-P7874_2549371:68-nf] \"and every man a liar\"; and yet you have lips righteous, spotless, and free from all falsehood. Isaiah laments, saying,[fn-78-P7875_2549509:69-nf] \"Woe is me! for I am undone, because I am a man of unclean lips, and I dwell in the midst of a people of unclean lips\"; and afterwards one of the seraphim brings a hot coal, taken with the tongs, to purify the prophet's lips, for he was not, according to the tenor of your words, arrogant, but he confessed his own faults. Just as we read in the Psalms,[fn-78-P7876_2549879:70-nf] \"What shall be due unto thee, and what shall be done more unto thee in respect of a deceitful tongue? Sharp arrows of the mighty, with coals that make desolate.\" And after all this swelling with pride, and boastfulness in prayer, and confidence in your holiness, like one fool trying to persuade another, you finish with the words \"These lips with which I pour out my supplication that Thou mayest have pity on me.\" If you are holy, if you are innocent, if you are cleansed from all defilement, if you have sinned neither in word nor deed-although James says,[fn-78-P7877_2550462:71-nf] \"He who offends not in word is a perfect man,\" and \"No one can curb his tongue\"-how is it that you sue for mercy? so that, forsooth, you bewail yourself, and pour out prayers because you are holy, pure, and innocent, a man of stainless lips, free from all falsehood, and endowed with a power like that of God. Christ prayed thus on the cross:[fn-78-P7878_2550824:72-nf] \"My God, my God, why hast Thou forsaken Me? Why art Thou so far from helping Me?\" And,again,[fn-78-P7879_2551028:73-nf] \"Father, into Thy hands I commend My spirit,\" and[fn-78-P7880_2551102:74-nf] \"Father, forgive them, for they know not what they do.\" And this is He, who, returning thanks for us, had said,[fn-78-P7881_2551238:75-nf] \"I confess to Thee, O Father, Lord of heaven and earth.\"","title":"Book III.","author":false},{"chapter":143,"verse":10,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"34","folder":"NPNF2-07","text":"28. In the might of this Spirit, as we have it in the Book of Judges, Othniel judged[fn-23-P2324_664666:91-nf] ; Gideon[fn-23-P2325_664692:92-nf] waxed strong; Jephtha conquered[fn-23-P2326_664743:93-nf] ; Deborah, a woman, waged war; and Samson, so long as he did righteously, and grieved Him not, wrought deeds above man's power. And as for Samuel and David, we have it plainly in the Books of the Kingdoms, how by the Holy Ghost they prophesied themselves, and were rulers of the prophets;-and Samuel was called the Seer[fn-23-P2327_665085:94-nf] ; and David says distinctly, The Spirit of the Lord spake by me[fn-23-P2328_665166:95-nf] , and in the Psalms, And take not thy Holy Spirit from me[fn-23-P2329_665245:96-nf] , and again, Thy good Spirit shall lead me in the land of righteousness[fn-23-P2330_665338:97-nf] . And as we have it in Chronicles, Azariah[fn-23-P2331_665398:98-nf] , in the time of King Asa, and Jahaziel[fn-23-P2332_665461:99-nf] in the time of King Jehoshaphat, partook of the Holy Ghost; and again, another Azariah, he who was stoned[fn-23-P2333_665646:100-nf] . And Ezra says, Thou gavest also Thy good Spirit to instruct them[fn-23-P2334_665940:101-nf] . But as touching Elias who was taken up, and Elisseus, those inspired[fn-23-P2335_666031:102-nf] and wonder-working men, it is manifest, without our saying so, that they were full of the Holy Ghost.","title":"Lecture XVI.","author":"Cyril"},{"chapter":143,"verse":10,"source_code":"npnf2_07_npnf2_07_22_lecture_xvii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-07","text":"5. Thou wilt find many other titles of the Holy Ghost besides. Thus He is called the Spirit of Holiness, as it is written, According to the Spirit of Holiness[fn-23-P2399_676724:26-nf] . He is also called the Spirit of adoption, as Paul saith, For ye received not the spirit of bondage again unto fear, but ye received the Spirit of adoption, whereby we cry, Abba, Father[fn-24-P2400_676927:27-nf] . He is also called the Spirit of revelation, as it is written, May give you the Spirit of wisdom and revelation in the knowledge of Him[fn-24-P2401_677083:28-nf] . He is also called the Spirit of promise, as the same Paul says, In whom ye also after that ye believed, were sealed with the Holy Spirit of promise[fn-24-P2402_677250:29-nf] . He is also called the Spirit of grace, as when he says again, And hath done despite to the Spirit of grace[fn-24-P2403_677375:30-nf] . And by many other such-like titles is He named. And thou heardest plainly in the foregoing Lecture, that in the Psalms He is called at one time the good Spirit[fn-24-P2404_677555:31-nf] , and at another the princely Spirit[fn-24-P2405_677627:32-nf] ; and in Esaias He was styled the Spirit of wisdom and understanding, of counsel, and might, of knowledge, and of godliness, and of the fear of God[fn-24-P2406_677846:33-nf] . By all which Scriptures both those before and those now alleged, it is established, that though the titles of the Holy Ghost be different, He is one and the same; living and subsisting, and always present together with the Father and the Son[fn-24-P2407_678106:34-nf] ; not uttered or breathed from the mouth and lips of the Father or the Son, nor dispersed into the air, but having a real substance[fn-24-P2408_678754:35-nf] , Himself speaking, and working, and dispensing, and sanctifying; even as the Economy of salvation which is to usward from the Father and the Son and the Holy Ghost, is inseparable and harmonious and one, as we have also said before. For I wish you to keep in mind those things which were lately spoken, and to know clearly that there is not one Spirit in the Law and the Prophets, and another in the Gospels and Apostles; but that it is One and the Self-same Holy Spirit, which both in the Old and in the New Testament, spoke the divine Scriptures[fn-24-P2409_679357:36-nf] .","title":"Lecture XVII.","author":"Cyril"},{"chapter":143,"verse":10,"source_code":"npnf2_07_npnf2_07_22_lecture_xvii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-07","text":"5. Thou wilt find many other titles of the Holy Ghost besides. Thus He is called the Spirit of Holiness, as it is written, According to the Spirit of Holiness[fn-23-P2399_676724:26-nf] . He is also called the Spirit of adoption, as Paul saith, For ye received not the spirit of bondage again unto fear, but ye received the Spirit of adoption, whereby we cry, Abba, Father[fn-24-P2400_676927:27-nf] . He is also called the Spirit of revelation, as it is written, May give you the Spirit of wisdom and revelation in the knowledge of Him[fn-24-P2401_677083:28-nf] . He is also called the Spirit of promise, as the same Paul says, In whom ye also after that ye believed, were sealed with the Holy Spirit of promise[fn-24-P2402_677250:29-nf] . He is also called the Spirit of grace, as when he says again, And hath done despite to the Spirit of grace[fn-24-P2403_677375:30-nf] . And by many other such-like titles is He named. And thou heardest plainly in the foregoing Lecture, that in the Psalms He is called at one time the good Spirit[fn-24-P2404_677555:31-nf] , and at another the princely Spirit[fn-24-P2405_677627:32-nf] ; and in Esaias He was styled the Spirit of wisdom and understanding, of counsel, and might, of knowledge, and of godliness, and of the fear of God[fn-24-P2406_677846:33-nf] . By all which Scriptures both those before and those now alleged, it is established, that though the titles of the Holy Ghost be different, He is one and the same; living and subsisting, and always present together with the Father and the Son[fn-24-P2407_678106:34-nf] ; not uttered or breathed from the mouth and lips of the Father or the Son, nor dispersed into the air, but having a real substance[fn-24-P2408_678754:35-nf] , Himself speaking, and working, and dispensing, and sanctifying; even as the Economy of salvation which is to usward from the Father and the Son and the Holy Ghost, is inseparable and harmonious and one, as we have also said before. For I wish you to keep in mind those things which were lately spoken, and to know clearly that there is not one Spirit in the Law and the Prophets, and another in the Gospels and Apostles; but that it is One and the Self-same Holy Spirit, which both in the Old and in the New Testament, spoke the divine Scriptures[fn-24-P2409_679357:36-nf] .","title":"Lecture XVII.","author":"Cyril"},{"chapter":143,"verse":2,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":15,"source_paragraph":"168","folder":"NPNF2-10","text":"122. As for me, Lord Jesu, though I am conscious within myself of great sin, yet will I say: \"I have not denied Thee; Thou mayest pardon the infirmity of my flesh. My transgression I confess; my sin I deny not.[fn-46-P4684_1206520:175-nf] If Thou wilt Thou canst make me clean.[fn-46-P4685_1206591:176-nf] For this saying, the leper obtained his request. Enter not, I pray, into judgment with Thy servant.[fn-46-P4686_1206716:177-nf] I ask, not that Thou mayest judge, but that Thou mayest forgive.\"","title":"Book II.","author":"St. Ambrose"},{"chapter":143,"verse":10,"source_code":"npnf2_05_npnf2_05_29_on_the_faith","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-05","text":"Now touching the Holy Spirit also the blasphemers make the same statement as they do concerning the Lord, saying that He too is created. But the Church believes, as concerning the Son, so equally concerning the Holy Spirit, that He is uncreated, and that the whole creation becomes good by participation in the good which is above it, while the Holy Spirit needs not any to make Him good (seeing that He is good by virtue of His nature, as the Scripture testifies)[fn-26-P2629_1795155:17-nf] ; that the creation is guided by the Spirit, while the Spirit gives guidance; that the creation is governed, while the Spirit governs; that the creation is comforted, while the Spirit comforts; that the creation is in bondage, while the Spirit gives freedom; that the creation is made wise, while the Spirit gives the grace of wisdom; that the creation partakes of the gifts, while the Spirit bestows them at His pleasure: \"For all these worketh that one and the self-same Spirit, dividing to every man severally as He will[fn-26-P2630_1795724:18-nf] .\" And one may find multitudes of other proofs from the Scriptures that all the supreme and Divine attributes which are applied by the Scriptures to the Father and the Son are also to be contemplated in the Holy Spirit:-immortality, blessedness, goodness, wisdom, power, justice, holiness- every excellent attribute is predicated of the Holy Spirit just as it is predicated of the Father and of the Son, with the exception of those by which the Persons are clearly and distinctly divided from each other; I mean, that the Holy Spirit is not called the Father, or the Son; but all other names by which the Father and the Son are named are applied by Scripture to the Holy Spirit also. By this, then, we apprehend that the Holy Spirit is above creation. Thus, where the Father and the Son are understood to be, there the Holy Spirit also is understood to be; for the Father and the Son are above creation, and this attribute the drift of our argument claims for the Holy Spirit. So it follows, that one who places the Holy Spirit above the creation has received the right and sound doctrine: for he will confess that uncreated nature which we behold in the Father and the Son and the Holy Spirit to be one.","title":"On the Faith","author":"Gregory of Nyssa"},{"chapter":143,"verse":10,"source_code":"npnf1_02_npnf1_02_35_book_iv","source_chapter":18,"source_paragraph":"85","folder":"NPNF1-02","text":"33. Now if any one says that we need not direct men how or what they should teach, since the Holy Spirit makes them teachers, he may as well say that we need not pray, since our Lord says, \"Your Father knoweth what things ye have need of before ye ask Him;\"[fn-53-P5379_2855324:25-nf] or that the Apostle Paul should not have given directions to Timothy and Titus as to how or what they should teach others. And these three apostolic epistles ought to be constantly before the eyes of every one who has obtained the position of a teacher in the Church. In the First Epistle to Timothy do we not read: \"These things command and teach?\"[fn-53-P5380_2855691:26-nf] What these things are, has been told previously. Do we not read there: \"Rebuke not an elder, but entreat him as a father?\"[fn-53-P5381_2855834:27-nf] Is it not said in the Second Epistle: \"Hold fast the form of sound words, which thou hast heard of me?\"[fn-53-P5382_2855956:28-nf] And is he not be ashamed, rightly dividing the word of truth?\"[fn-53-P5383_2856038:29-nf] And in the same place: \"Preach the word; be instant in season, out of season; reprove, rebuke, exhort, with all long-suffering and doctrine.\"[fn-53-P5384_2856199:30-nf] And so in the Epistle to Titus, does he not say that a bishop ought to \"hold fast the faithful word as he hath been taught, that he may be able by sound doctrine both to exhort and to convince the gainsayers?\"[fn-53-P5385_2856427:31-nf] There, too, he says: \"But speak thou the things which become sound doctrine: that the aged men be sober,\" and so on.[fn-53-P5386_2856560:32-nf] And there, too: \"These things speak, and exhort, and rebuke with all authority. Let no man despise thee. Put them in mind to be subject to principalities and powers\"[fn-53-P5387_2856746:33-nf] and so on. What then are we to think? Does the apostle in any way contradict himself, when, though he says that men are made teachers by the operation of the Holy Spirit, he yet himself gives them directions how and what they should teach? Or are we to understand, that though the duty of men to teach even the teachers does not cease when the Holy Spirit is given, yet that neither is he who planteth anything, nor he who watereth, but God who giveth the increase?[fn-53-P5388_2857237:34-nf] Wherefore though holy men be our helpers, or even holy angels assist us, no one learns aright the things that pertain to life with God, until God makes him ready to learn from Himself, that God who is thus addressed in the psalm: \"Teach me to do Thy will; for Thou art my God.\"[fn-53-P5389_2857535:35-nf] And so the same apostle says to Timothy himself, speaking, of course, as teacher to disciple: \"But continue thou in the things which thou hast learned, and hast been assured of, knowing of whom thou hast learned them.\"[fn-53-P5390_2857775:36-nf] For as the medicines which men apply to the bodies of their fellow-men are of no avail except God gives them virtue (who can heal without their aid, though they cannot without His), and yet they are applied; and if it be done from a sense of duty, it is esteemed a work of mercy or benevolence; so the aids of teaching, applied through the instrumentality of man, are of advantage to the soul only when God works to make them of advantage, who could give the gospel to man even without the help or agency of men. Chap 17.-Threefold Division OF The Various Styles OF Speech.","title":"Book IV","author":"Augustine"},{"chapter":143,"verse":2,"source_code":"anf_10_anf10_38_book_ii_","source_chapter":1,"source_paragraph":"37","folder":"ANF-10","text":"\"He was in the beginning with God.\" By his three foregoing propositions the Evangelist has made us acquainted with three orders, and he now sums up the three in one, saying, \"This (Logos) was in the beginning with God.\" In the first premiss we learned where the Logos was: He was in the beginning; then we learned with whom He was, with God; and then who He was, that He was God. He now points out by this word \"He,\" the Word who is God, and gathers up into a fourth proposition the three which went before, \"In the beginning was the Word,\" \"The Word was with God,\" and \"The Word was God.\" Now he says, He, this (Word) was in the beginning with God. The term beginning may be taken of the beginning of the world, so that we may learn from what is said that the Word was older than the things which were made from the beginning. For if \"in the beginning God created heaven and earth,\" but \"He\" was in the beginning, then the Logos is manifestly older than those things which were made at the beginning, older not only than the firmament and the dry land, but than the heavens and earth. Now some one might ask, and not unreasonably, why it is not said, \"In the beginning was the Word of God, and the Word of God was with God, and the Word of God was God.\" But he who asked such a question could be shown to be taking for granted that there are a plurality of logoi, differing perhaps from each other in kind, one being the word of God, another perhaps the word of angels, a third of men, and so on with the other logoi. Now, if this were so with the Logos, the case would be the same with wisdom and with righteousness. But it would be absurd that there should be a number of things equally to be called \"The Word; \"and the same would apply to wisdom and to righteousness. We shall be driven to confess that we ought not to look for a plurality of logoi, or of wisdom, or of righteousness, if we look at the case of truth. Any one will confess that there is only one truth; it could never be said in this case that there is one truth of God, and another of the angels, and another of man,-it lies ill the nature of things that the truth about anything is one. Now, if truth be one, it is clear that the preparation of it and its demonstration, which is wisdom, must in reason be conceived as one, since what is regarded as wisdom cannot justly claim that title where truth, which is one, is absent from its grasp. But if truth is one and wisdom one, then Reason (Logos) also, which announces truth and makes truth simple and manifest to those who are fitted to receive it, will be one. This we say, by no means denying that truth and wisdom and reason are of God, but we wish to indicate the purpose of the omission in this passage of the words \"of God,\" and of the form of the statement, \"In the beginning the Logos was with God.\" The same John in the Apocalypse gives Him His name with the addition \"of God,\" where he says:[fn-64-P6442_1063492:10-nf] \"And I saw heaven opened, and behold a white horse, and He that sat thereon called Faithful and True; and in righteousness doth He judge and make war. And His eyes are as a flame of fire, and on His head are many diadems, and He hath a name written which no one knoweth but He Himself. And He is arrayed in a garment sprinkled with blood, and His name is called[fn-64-P6443_1063877:11-nf] Word of God. And His armies in heaven followed Him on white horses, clothed in pure fine linen. And out of His mouth proceedeth a sharp sword, that with it He should smite the nations, and He shall rule them with a rod of iron, and He treadeth the winepress of the fierceness of the wrath of Almighty God. And He hath on His garment and on His thigh a name written: King of kings, and Lord of lords.\" In this passage Logos is necessarily spoken of absolutely without the article, and also with the addition Logos of God; had the first not been the case (i.e., had the article been given) we might have been led to take up the meaning wrongly,[fn-64-P6444_1064567:12-nf] and so to depart from the truth about the Logos. For if it had been called simply Logos, and had not been said to be the Logos of God, then we would not be clearly informed that the Logos is the Logos of God. And, again, had it been called Logos of God but not said to be Logos absolutely, then we might imagine many logoi, according to the constitution of each of the rational beings which exist; then we might assume a number of logoi properly so called. Again, in his description in the Apocalypse of the Logos of God, the Apostle and Evangelist (and the Apocalypse entitles him to be styled a prophet, too) says he saw the Word of God in the opened heaven, and that He was riding on a white horse. Now we must consider what he means to convey when he speaks of heaven being opened and of the white horse, and of the Word of God riding on the white horse, and also what is meant by saying that the Word of God is Faithful and True, and that in righteousness He judges and makes war. All this will greatly advance our study on the subject of the Word of God. Now I conceive heaven to have been shut against the ungodly, and those who bear the image of the earthly, and to have been opened to the righteous and those adorned with the image of the heavenly. For to the former, being below and still dwelling in the flesh, the better things are closed, since they cannot understand them and have neither power nor will to see their beauty, looking down as they do and not striving to look up. But to the excellent, or those who have their commonwealth in heaven,[fn-64-P6445_1066168:13-nf] he opens, with the key of David, the things in heavenly places and discloses them to their view, and makes all clear to them by riding on his horse. These words also have their meaning; the horse is white because it is the nature of higher knowledge (gnw=sij) to be clear and white and full of light. And on the white horse sits He who is called Faithful, seated more firmly, and so to speak more royally, on words which cannot be set aside, words which run sharply and more swiftly than any horse, and overhear in their rushing course every so-called word that simulates the Word, and every so-called truth that simulates the Truth. He who sits on the white horse is called Faithful, not because of the faith He cherishes, but of that which He inspires, because He is worthy of faith. Now the Lord Jehovah, according to Moses,[fn-64-P6446_1067019:14-nf] is Faithful and True. He is true also in respect of His relation to shadow, type, and image; for such is the Word who is in the opened heaven, for He is not on earth as He is in heaven; on earth He is made flesh and speaks through shadow, type, and image. The multitude, therefore, of those who are reputed to believe are disciples of the shadow of the Word, not of the true Word of God which is in the opened heaven. Hence Jeremiah says,[fn-64-P6447_1067479:15-nf] \"The Spirit of our face is Christ the Lord, of whom we said, In His shadow shall we live among the nations.\" Thus the Word of God who is called Faithful is also called True, and ill righteousness He judges and makes war; since He has received from God the faculty of judging in very righteousness and very judgment, and of apportioning its due to every existing creature. For none of those who have some portion of righteousness and of the faculty of judgment can receive on his soul such copies and impressions of righteousness and judgment as to come short in no point of absolute righteousness and absolute justice, just as no painter of a picture can communicate to the representation all the qualities of the original. This, I conceive, is the reason why David says,[fn-64-P6448_1068269:16-nf] \"Before Thee shall no living being be justified.\" He does not say, no man, or no angel, but no living being, since even if any being partakes of life and has altogether put off mortality, not even then can it be justified in comparison of Thee, who art, as it were, Life itself. Nor is it possible that one who partakes of life and is therefore called living, should become life itself, or that one who partakes of righteousness and, therefore, is called righteous should become equal to righteousness itself. Now it is the function of the Word of God, not only to judge in righteousness, but also to make war in righteousness, that by making war on His enemies by reason and righteousness, so that what is irrational and wicked is destroyed,[fn-64-P6449_1069032:17-nf] He may dwell in the soul of him who, for his salvation, so to speak, has become captive to Christ, and may justify that soul and cast out from her all adversaries. We shall, however, obtain a better view of this war which the Word carries on if we remember that He is an ambassador for the truth. while there is another who pretends to be the Word and is not, and one who calls herself the truth and is not, but a lie. Then the Word, arming Himself against the lie, slays it with the breath of His mouth and brings it to naught by the manifestation of His coming.[fn-64-P6450_1069633:18-nf] And consider whether these words of the Apostle to the Thessalonians may be understood in an intellectual sense. For what is that which is destroyed by the breath of the mouth of Christ, Christ being the Word and Truth and Wisdom, but the lie? And what is that which is brought to naught by the manifestation of Christ's coming, Christ being conceived as wisdom and reason, what but that which announces itself as wisdom, when in reality it is one of those things with which God deals as the Apostle describes,[fn-64-P6451_1070166:19-nf] \"He taketh the wise, those who are not wise with the true wisdom, in their own craftiness\"? To what he says of the rider on the white horse, John adds the wonderful statement: \"His eyes are like a flame of fire.\" For as the flame of fire is bright and illuminating, but at the same thee fiery and destructive of material things, so, if I may so say, are the eyes of the Logos with which He sees, and every one who has part in Him; they have not only the inherent quality of laying hold of the things of the mind, but also that of consuming and putting away those conceptions which are more material and gross, since whatever is in any way false flees from the directness and lightness of truth. It is in a very natural order that after speaking of Him who judges in righteousness and makes war in accordance with His righteous judgments, and then after His warring of His giving light, the writer goes on to say, \"On His head are many diadems.\" For had the lie been one, and of one form only, against which the True and Faithful Word contended, and for conquering which. He was crowned, then one crown alone would naturally have been given Him for the victory. As it is, however, as the lies are many which profess the truth and for warring against which the Word is crowned, the diadems are many which surround the head of the conqueror of them all. As He has overcome every revolting power many diadems mark His victory. Then after the diadems He is said to have a name written which no one knows but He Himself. For there are some things which are known to the Word alone; for the beings which come into existence after Him have a poorer nature than His, and none of them is able to behold all that He apprehends. And perhaps it is the case that only those who have part in that Word know the things which are kept from the knowledge of those who do not partake of Him. Now, in John's vision, the Word of God as He rides on the white horse is not naked: He is clothed with a garment sprinkled with blood, for the Word who was made flesh and therefore died is surrounded with marks of the fact that His blood was poured out upon the earth, when the soldier pierced His side. For of that passion, even should it be our lot some day to come to that highest and supreme contemplation of the Logos, we shall not lose all memory, nor shall we forget the truth that our admission was brought about by His sojourning in our body. This Word of God is followed by the heavenly armies one and all; they follow the Word as their leader, and imitate Him in all things, and chiefly in having mounted, they also, white horses. To him that understands, this secret is open. And as sorrow and grief and wailing fled away at the end of things, so also, I suppose, did obscurity and doubt, all the mysteries of God's wisdom being precisely and clearly opened. Look also at the white horses of the followers of the Word and at the white and pure linen with which they were clothed. As linen comes out of the earth, may not those linen garments stand for the dialects on the earth in which those voices are clothed which make clear announcements of things? We have dealt at some length with the statements found in the Apocalypse about the Word of God; it is important for us to know clearly about Him.","title":"Book II.","author":"Origen"},{"chapter":143,"verse":2,"source_code":"anf_10_anf10_38_book_ii_","source_chapter":1,"source_paragraph":"51","folder":"ANF-10","text":"The Greeks have certain apothegms, called paradoxes, in which the wisdom of their sages is presented at its highest, and some proof. or what appears to be proof, is given. Thus it is said that the wise man alone, and that every wise man, is a priest, because the wise man aloha: and every wise man possesses knowledge as to the service of God. Again, that the wise man alone and that every wise man is free and has received from the divine law authority to do what he himself is minded to do, and this authority they call lawful power of decision. Why should we say more about these so-called paradoxes? Much discussion is devoted to them, and they call for a comparison of the sense of Scripture with the doctrine thus conveyed. so that we may be in a position to determine where religious doctrine agrees with them and where it differs from them. This has been suggested to us by our study of the words, \"That which was made was life in Him; \"for it appears possible to follow the words of Scripture here and to make out a number of thing's which partake of the character of the paradoxes and are even more paradoxical than these sentences of the Greeks. If we consider the Logos in the beginning, who was with God, God the Word, we shall perhaps be able to declare that only he who partakes of this being, considered in this character, is to be pronounced reasonable (\"logical\"), and thus we should demonstrate that the saint alone is reasonable. Again, if we apprehend that life has come in the Logos, he, namely, who said, \"I am the life,\" then we shall say that no one is alive who is outside the faith of Christ, that all are dead who are not living to God, that their life is life to sin, and therefore, if I may so express myself, a life of death. Consider however, whether the divine Scriptures do not in many places teach this; as where the Saviour says,[fn-64-P6497_1099855:45-nf] \"Or have ye not read that which was spoken at the bush, I am the God of Abraham and the God of Isaac and the God of Jacob. He is not God of the dead but of the living.\" And[fn-64-P6498_1100047:46-nf] \"Before Thee shall no living being be justified.\" But why need we speak about God Himself or the Saviour? For it is disputed to which of them the voice belongs which says in the prophets,[fn-64-P6499_1100255:47-nf] \"As I live, saith the Lord.\"","title":"Book II.","author":"Origen"},{"chapter":143,"verse":5,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"107","folder":"NPNF2-07","text":"103. In the next place there was my care, my duty, the hoar hairs and weakness of my holy parents, who were more greatly distressed on my account than by their advanced age-of this Patriarch Abraham whose person is honored by me, and numbered among the angels, and of Sarah, who travailed in my spiritual birth by instructing me in the truth. Now, I had specially pledged myself to become the stay of their old age and the support of their weakness, a pledge which, to the best of my power, I have fulfilled, even at the expense of philosophy itself, the most precious of possessions and titles to me; or, to speak more truly, although I made it the first object of my philosophy to appear to be no philosopher, I could not bear that my labor in consequence of a single purpose should be wasted, nor yet that blessing should be lost, which one of the saints of old is said to have stolen from his father, whom he deceived by the food which he offered to him, and the hairy appearance he assumed, thus attaining a good object by disgraceful trickery.[fn-34-P3444_969077:329-nf] These are the two causes of my submission and tractability. Nor is it, perchance, unreasonable that my arguments should yield and submit to them both, for there is a time to be conquered, as I also think there is for every purpose,[fn-34-P3445_969332:330-nf] and it is better to be honorably overcome than to win a dangerous and lawless victory.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":143,"verse":10,"source_code":"npnf1_05_npnf1_05_39_book_iv_","source_chapter":4,"source_paragraph":"52","folder":"NPNF1-05","text":"In the praise of the saints they conceal themselves, saying \"that baptism perfectly renews men, inasmuch as the apostle is a witness whotestifies that, by the washing of water, the Church is made out of the heathen holy and spotless;[fn-55-P5574_2191802:3-nf] that the Holy Spirit also assisted pious souls in ancient times, even as the prophet says to God, 'Thy good Spirit shall lead me into the right way;'[fn-55-P5575_2191967:4-nf] that all the prophets, moreover, and apostles or saints, as well of the New as of the Old Testament, to whom God gives witness, were righteous, not in comparison with the wicked, but by the rule of virtue; and that in future time there is a reward as well of good works as of evil. But that no one can then perform the commandment which here he may have contemned, because the apostle said, `We must be manifested before the judgment-seat of Christ, that every one may receive the things belonging to the body, according to what he has done, whether good or evil.'\"[fn-55-P5576_2192552:5-nf] ","title":"Book IV.","author":"Augustine"},{"chapter":143,"verse":6,"source_code":"npnf2_05_npnf2_05_42_on_the_baptism_of_christ","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-05","text":"Even these instances might be enough to confirm our present position; but the lover of good thoughts must yet not neglect what follows. The people of the Hebrews, as we learn, after many sufferings, and after accomplishing their weary course in the desert, did not enter the land of promise until it had first been brought, with Joshua for its guide and the pilot of its life, to the passage of the Jordan[fn-41-P4181_2762977:25-nf] . But it is clear that Joshua also, who set up the twelve stones in the stream[fn-41-P4182_2763076:26-nf] , was anticipating the coming of the twelve disciples, the ministers of Baptism. Again, that marvellous sacrifice of the old Tishbite[fn-41-P4183_2763229:27-nf] , that passes all human understanding, what else does it do but prefigure in action the Faith in the Father, the Son, and the Holy Ghost, and redemption? For when all the people of the Hebrews had trodden underfoot the religion of their fathers, and fallen into the error of polytheism, and their king Ahab was deluded by idolatry, with Jezebel, of ill-omened name, as the wicked partner of his life, and the vile prompter of his impiety, the prophet, filled with the grace of the Spirit, coming to a meeting with Ahab, withstood the priests of Baal in a marvellous and wondrous contest in the sight of the king and all the people; and by proposing to them the task of sacrificing the bullock without fire, he displayed them in a ridiculous and wretched plight, vainly praying and crying aloud to gods that were not. At last, himself invoking his own and the true God, he accomplished the test proposed with further exaggerations and additions. For he did not simply by prayer bring down the fire from heaven upon the wood when it was dry, but exhorted and enjoined the attendants to bring abundance of water. And when he had thrice poured out the barrels upon the cleft wood, he kindled at his prayer the fire from out of the water, that by the contrariety of the elements, so concurring in friendly cooperation, he might show with superabundant force the power of his own God. Now herein, I by that wondrous sacrifice, Elijah clearly proclaimed to us the sacramental rite of Baptism that should afterwards be instituted. For the fire was kindled by water thrice poured upon it, so that it is clearly shown that where the mystic water is, there is the kindling, warm, and fiery Spirit, that burns up the ungodly, and illuminates the faithful. Yes, and yet again his disciple Elisha, when Naaman the Syrian, who was diseased with leprosy, had come to him as a suppliant, cleanses the sick man by washing him in Jordan[fn-41-P4184_2765171:28-nf] , clearly indicating what should come, both by the use of water generally, and by the dipping in the river in particular. For Jordan alone of rivers, receiving in itself the first-fruits of sanctification and benediction, conveyed in its channel to the whole world, as it were from some fount in the type afforded by itself, the grace of Baptism. These then are indications in deed and act of regeneration by Baptism. Let us for the rest consider the prophecies of it in words and language. Isaiah cried saying, \"Wash you, make you clean, put away evil from your souls[fn-41-P4185_2765760:29-nf] ;\" and David, \"Draw nigh to Him and be enlightened, and your faces shall not be ashamed[fn-41-P4186_2765871:30-nf] .\" And Ezekiel, writing more clearly and plainly than them both, says, \"And I will sprinkle clean water upon you, and ye shall be cleansed: from all your filthiness, and from all your idols, will I cleanse you. A new heart also will I give you, and a new spirit will I give you: and I will take away the stony heart out of your flesh, and I will give you an heart of flesh, and my Spirit will I put within you[fn-41-P4187_2766307:31-nf] .\" Most manifestly also does Zechariah prophesy of Joshua[fn-41-P4188_2766410:32-nf] , who was clothed with the filthy garment (to wit, the flesh of a servant, even ours), and stripping him of his ill-favoured raiment adorns him with the clean arid fair apparel; teaching us by the figurative illustration that verily in the Baptism of Jesus[fn-41-P4189_2766795:33-nf] all we, putting off our sins like some poor and patched garment, are clothed in the holy and most fair garment of regeneration. And where shall we place that oracle of Isaiah, which cries to the wilderness, \"Be glad, O thirsty wilderness: let the desert rejoice and blossom as a lily: and the desolate places of Jordan shall blossom and shall rejoice[fn-41-P4190_2767454:34-nf] \"? For it is clear that it is not to places without soul or sense that he proclaims the good tidings of joy: but he speaks, by the figure of the desert, of the soul that is parched and unadorned, even as David also, when he says, \"My soul is unto Thee as a thirsty land[fn-41-P4191_2767762:35-nf] ,\" and, \"My soul is athirst for the mighty, for the living God[fn-41-P4192_2767852:36-nf] .\" So again the Lord says in the Gospels, \"If any man thirst, let him come unto Me and drink[fn-41-P4193_2767977:37-nf] ;\" and to the woman of Samaria, \"Whosoever drinketh of this water shall thirst again: but whosoever drinketh of the water that I shall give him shall never thirst[fn-41-P4194_2768162:38-nf] .\" And \"the excellency of Carmel\"[fn-41-P4195_2768229:39-nf] is given to the soul that bears the likeness to the desert, that is, the grace bestowed through the Spirit. For since Elijah dwelt in Carmel, and the mountain became famous and renowned by the virtue of him who dwelt there, and since moreover John the Baptist, illustrious in the spirit of Elijah, sanctified the Jordan, therefore the prophet foretold that \"the excellency of Carmel\" should be given to the river. And \"the glory of Lebanon[fn-41-P4196_2768687:40-nf] ,\" from the similitude of its lofty trees, he transfers to the river. For as great Lebanon presents a sufficient cause of wonder in the very trees which it brings forth and nourishes, so is the Jordan glorified by regenerating men and planting them in the Paradise of God: and of them, as the words of the Psalmist say, ever blooming and bearing the foliage of virtues, \"the leaf shall not wither[fn-41-P4197_2769099:41-nf] ,\" and God shall be glad, receiving their fruit in due season, rejoicing, like a good planter, in his own works. And the inspired David, foretelling also the voice which the Father uttered from heaven upon the Son at His Baptism, that He might lead the hearers, who till then had looked upon that low estate of His Humanity which was perceptible by their senses, to the dignity of nature that belongs to the Godhead, wrote in his book that passage, \"The voice of the Lord is upon the waters, the voice of the Lord in majesty[fn-41-P4198_2769663:42-nf] .\" But here we must make an end of the testimonies from the Divine Scriptures: for the discourse would extend to an infinite length if one should seek to select every passage in detail, and set them forth in a single book.","title":"On the Baptism of Christ","author":"Gregory of Nyssa"},{"chapter":143,"verse":11,"source_code":"npnf1_04_npnf1_04_57_book_vi_","source_chapter":33,"source_paragraph":"137","folder":"NPNF1-04","text":"60. To this we answer: Are the unrighteous Christians or not? If they are Christians, why are they not on that rock on which the Church is built? for they hear the words of Christ and do them not. If they are not Christians, let them be made so. Else what will be the reference in the discourse of our Lord, in which He says, \"He that is not with me is against me; and he that gathereth not with me scattereth abroad?\" For they scatter His sheep who lead them to the ruin of their lives by a false imitation of the Lord. Whence it is clear that upon strange children (as all the unrighteous are called), and upon the offspring of Antichrist (which all are who oppose themselves to Christ), the Holy Spirit cannot descend by the laying on of hands alone, if there be not added a true conversion of the heart; since it is clear that the unrighteous, so long as they are unrighteous, may indeed have baptism, but cannot have the salvation of which baptism is the sacrament. For let us see whether heretics are described in that psalm where the following words are used of strange children: \"Deliver me, O Lord, from the hand of strange children, whose mouth speaketh vanity, and their right hand is a right hand of falsehood: whose sons are like young shoots well established, and their daughters polished after the similitude of the temple. Their garners are full, affording all manner of store; their sheep are fruitful, bringing forth plenteously in their streets; their oxen are strong: there is no breaking down of their fence, no opening of a passage out, no complaining in their streets. Men deemed happy the people that is in such a case; rather blessed is the people whose God is the Lord.\"[fn-40-P4087_2186791:125-nf] If, therefore, those are strange children who place their happiness in temporal things, and in the abundance of earthly prosperity, and despise the commandments of the Lord, let us see whether these are not the very same of whom Cyprian so speaks, transforming them also into himself, that he may show that he is speaking of men with whom he held communion in the sacraments: \"In not keeping,\" he says, \"the way of the Lord, nor observing the heavenly commandments given us for our salvation. Our Lord did the will of His Father, and we do not do the will of the Lord, being eager about our patrimony or our gains, following after pride, and so forth.\"[fn-40-P4088_2187509:126-nf] But if these could both have and transmit baptism, why is it denied that it may exist among strange children, whom he yet exhorts, that, by keeping the heavenly commandments conveyed to them through the only-begotten Son, they should deserve to be His brethren and the sons of God?","title":"Book VI.","author":"Augustine"},{"chapter":143,"verse":4,"source_code":"npnf2_05_npnf2_05_61_letter_xviii_to_flavian_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-05","text":"Without any delay a messenger was despatched to inform him of our being there; and a very short while after, the deacon in attendance on him met us, and we requested him to tell Helladius at once, so that we might spend as much time as possible with him, and so have an opportunity of leaving nothing in the misunderstanding between us unhealed. As for myself, I then remained sitting, still in the open air, and waited for the invitation indoors; and at a most inopportune time I became, as I sat there, a gazing stock to all the visitors at the conference. The time was long; drowsiness came on, and languor, intensified by the fatigue of the journey and the excessive heat of the day; and all these things, with people staring at me, and pointing me out to others, were so very distressing that in me the words of the prophet were realized: \"My spirit within me was desolate[fn-44-P4413_2884794:5-nf] .\" I was kept in this state till noon, and heartily did I repent of this visit, and that I had brought upon myself this piece of discourtesy; and my own reflection vexed me worse than this injury done me by my enemies[fn-44-P4414_2885049:6-nf] , warring as it did against itself, and changing into a regret that I had made the venture. At last the approach to the Altars was thrown open, and we were admitted to the sanctuary; the crowd, however, were excluded, though my deacon entered along with me, supporting with his arm my exhausted frame. I addressed his Lordship, and stood for a moment, expecting from him an invitation to be seated; but when nothing of the kind was heard from him, I turned towards one of the distant seats, and rested myself upon it, still expecting that he would utter something that was friendly, or at all events kind; or at least give one nod of recognition.","title":"Letter XVIII. To Flavian .","author":"Gregory of Nyssa"},{"chapter":143,"verse":2,"source_code":"npnf1_06_npnf1_06_60_sermon_xliii_xciii_ben_","source_chapter":1,"source_paragraph":"16","folder":"NPNF1-06","text":"14. See then what this, \"Give us oil,\" is. They were told \"Go ye rather to them that sell.\" In that ye have been used to live upon the praises of men, ye do not carry oil with you; but we can give you none; \"lest there be not enough for us and you.\" For scarcely do we judge of ourselves, how much less can we judge of you? What is \"scarcely do we judge of ourselves\"? Because, \"When the righteous King sitteth on the throne, who will glory that his heart is pure?\"[fn-50-P5012_2138637:34-nf] It may be thou dost not discover anything in thine own conscience; but He who seeth better, whose Divine glance penetrateth into deeper things, discovereth it may be something, He seeth it may be something, He discovereth something. How much better mayest thou say to Him, \"Enter not into judgment with Thy servant\"?[fn-50-P5013_2138981:35-nf] Yea, how much better, \"Forgive us our debts\"? Because it shall be also said to thee because of those torches, because of those lamps; \"I was hungry, and ye gave Me meat.\" What then? did not the foolish virgins do so too? Yea, but they did it not before Him. How then did they do it? As the Lord forbiddeth, who said, \"Take heed that ye do not your righteousness before men to be seen of them, otherwise ye have no reward of your Father which is in heaven: and when ye pray, be not as the hypocrites, for they love to pray, standing in the streets, that they may be seen of men. Verily I say unto you, they have received their reward.\"[fn-50-P5014_2139636:36-nf] They have bought oil, they have given the price; they have bought it, they have not been defrauded of men's praises, they have sought men's praises, and have had them. These praises of men aid them not in the judgment day. But the other virgins, how have they done? \"Let your works shine before men, that they may see your good works, and glorify your Father which is in heaven.\"[fn-50-P5015_2140040:37-nf] He did not say, \"may glorify you.\" For thou hast no oil of thine own self. Boast thyself and say, I have it; but from Him, \"for what hast thou that thou hast not received?\"[fn-50-P5016_2140231:38-nf] So then in this way acted the one, and in that the other.","title":"Sermon XLIII. [XCIII. Ben.]","author":"Augustine"}]