[{"chapter":10,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"263","folder":"NPNF2-06","text":"4. But all this, you argue, only touches the case of martyrs. Ah! my brother, you are mistaken, you are mistaken, if you suppose that there is ever a time when the Christian does not suffer persecution. Then are you most hardly beset when you know not that you are beset at all. \"Our adversary as a roaring lion walketh about seeking whom he may devour,\"[fn-3-P392_71686:191-nf] and do you think of peace? \"He sitteth in the lurking-places of the villages: in the secret places doth he murder the innocent; his eyes are privily set against the poor. He lieth in wait secretly as a lion in his den; he lieth in wait to catch the poor;\"[fn-3-P393_71962:192-nf] and do you slumber under a shady tree, so as to fall an easy prey? On one side self-indulgence presses me hard; on another covetousness strives to make an inroad; my belly wishes to be a God to me, in place of Christ,[fn-3-P394_72207:193-nf] and lust would fain drive away the Holy Spirit that dwells in me and defile His temple.[fn-3-P395_72316:194-nf] I am pursued, I say, by an enemy","title":"The Letters of St. Jerome","author":false},{"chapter":10,"verse":9,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"263","folder":"NPNF2-06","text":"4. But all this, you argue, only touches the case of martyrs. Ah! my brother, you are mistaken, you are mistaken, if you suppose that there is ever a time when the Christian does not suffer persecution. Then are you most hardly beset when you know not that you are beset at all. \"Our adversary as a roaring lion walketh about seeking whom he may devour,\"[fn-3-P392_71686:191-nf] and do you think of peace? \"He sitteth in the lurking-places of the villages: in the secret places doth he murder the innocent; his eyes are privily set against the poor. He lieth in wait secretly as a lion in his den; he lieth in wait to catch the poor;\"[fn-3-P393_71962:192-nf] and do you slumber under a shady tree, so as to fall an easy prey? On one side self-indulgence presses me hard; on another covetousness strives to make an inroad; my belly wishes to be a God to me, in place of Christ,[fn-3-P394_72207:193-nf] and lust would fain drive away the Holy Spirit that dwells in me and defile His temple.[fn-3-P395_72316:194-nf] I am pursued, I say, by an enemy","title":"The Letters of St. Jerome","author":false},{"chapter":10,"verse":3,"source_code":"npnf1_02_npnf1_02_09_book_iii","source_chapter":16,"source_paragraph":"77","folder":"NPNF1-02","text":"This vice of restless ambition was the sole motive to that social and parricidal war,-a vice which Sallust brands in passing; for when he has spoken with brief but hearty commendation of those primitive times in which life was spent without covetousness, and every one was sufficiently satisfied with what he had, he goes on: \"But after Cyrus in Asia, and the Lacedemonians and Athenians in Greece, began to subdue cities and nations, and to account the lust of sovereignty a sufficient ground for war, and to reckon that the greatest glory consisted in the greatest empire;\"[fn-6-P619_276564:25-nf] and so on, as I need not now quote. This lust of sovereignty disturbs and consumes the human race with frightful ills. By this lust Rome was overcome when she triumphed over Alba, and praising her own crime, called it glory. For, as our Scriptures say, \"the wicked boasteth of his heart's desire, and blesseth the covetous, whom the Lord abhorreth.\"[fn-6-P620_276943:26-nf] Away, then, with these deceitful masks, these deluding whitewashes, that things may be truthfully seen and scrutinized. Let no man tell me that this and the other was a \"great\" man, because he fought and conquered so and so. Gladiators fight and conquer, and this barbarism has its meed of praise; but I think it were better to take the consequences of any sloth, than to seek the glory won by such arms. And if two gladiators entered the arena to fight, one being father, the other his son, who would endure such a spectacle? who would not be revolted by it? How, then, could that be a glorious war which a daughter-state waged against its mother? Or did it constitute a difference, that the battlefield was not an arena, and that the wide plains were filled with the carcasses not of two gladiators, but of many of the flower of two nations; and that those contests were viewed not by the amphitheatre, but by the whole world, and furnished a profane spectacle both to those alive at the time, and to their posterity, so long as the fame of it is handed down?","title":"Book III","author":"Augustine"},{"chapter":10,"verse":4,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"110","folder":"NPNF2-09","text":"Against these, the expressions of Hilary's usual opinion, must be set others in which he anticipates the language of St. Augustine in the Pelagian controversy. But certain deductions must be made, before we can rightly judge the weight of his testimony on the side of original sin. Passages where he is merely amplifying the words of Scripture must be excluded, as also those which are obviously exhibitions of unguarded rhetoric. For instance such words as these, 'Ever since the sin and unbelief of our first parent, we of later generations have had sin for the father of our body and unbelief for the mother of our soul[fn-5-P552_384868:367-nf] ,' contradicting as they do Hilary's well-known theory of the origin of the soul, cannot be regarded as giving his deliberate belief concerning sin. Again, we must be careful not to interpret strong language concerning the body (e.g. Tr. in Ps. cxviii, Caph, 5 fin. ), as though it referred to our whole complex manhood. But after all deductions a good deal of strong Augustinianism remains. In the person of Adam God created all mankind, and all are implicated in his downfall, which was not only the beginning of evil but is a continuous power[fn-5-P553_385432:368-nf] . Not only as a matter of experience, is no man sinless, but no man can, by any possibility, be free from sin[fn-5-P554_385608:369-nf] . Because of the sin of one sentence is passed upon all[fn-5-P555_385699:370-nf] ; the sentence of slavery which is so deep a degradation that the victim of sin forfeits even the name of man[fn-5-P556_385837:371-nf] . But Hilary not only states the doctrine; be approaches very nearly, on rare occasions, to the term 'original sin[fn-5-P557_386091:372-nf] .' It follows that nothing less than a regeneration, the free gift of God, will avail[fn-5-P558_386431:373-nf] ; and the grace by which the Christian must be maintained is also His spontaneous and unconditional gift. Faith, knowledge, Christian life, all have their origin and their maintenance from Him[fn-5-P559_386659:374-nf] . Such is a brief statement of Hilary's position as a forerunner of St. Augustine. The passages cited are scattered over his writings, from the earliest to the latest, and there is no sign that the more modern view was gaining ground in his mind as his judgment ripened. He had no occasion to face the question, and was content to say whatever seemed obviously to arise from the words under discussion, or to be most profitable to his audience. His Augustinianism, if it may be called so, is but one of many instances of originality, a thought thrown out but not developed. It is a symptom of revolt against the inadequate views of older theologians; but it had more influence upon the mind of his great successor than upon his own. Dealing, as he did, with the subject in hortatory writings, hardly at all, and only incidentally, in his formal treatise on the Trinity, he preferred to regard it as a matter of morals rather than of doctrine. And the dignity of man, impressed upon him by the great Alexandrians, seemed to demand for humanity the fullest liberty.","title":"Introduction","author":false},{"chapter":10,"verse":2,"source_code":"npnf1_07_npnf1_07_09_tractate_iv_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-07","text":"11. You know that certain men say sometimes, We take away sin from men, we who are holy; for if he be not holy who baptizeth, how taketh he away the sin of another, when he is a man himself full of sin? In opposition to these disputations, let us not speak our own words, let us read what John says: \"Behold the Lamb of God; behold Him who taketh away the sin of the world!\" Let there not be presumptuous confidence of men upon men: let not the sparrow flee to the mountains, but let it trust in the Lord;[fn-3-P372_112068:13-nf] and if it lift its eyes to the mountains, from whence cometh aid to it, let it understand that its aid is from the Lord who made heaven and earth.[fn-3-P373_112230:14-nf] So great is the excellence of John, that to him it is said, \"Art thou the Christ?\" He says, No. Art thou Elias? He says, No. Art thou a prophet? He says, No. Wherefore then dost thou baptize? \"Behold the Lamb of God; behold Him who taketh away the sin of the world! This is He of whom I spake, After me cometh a Man who was made before me; for He was before me.\" \"Cometh after me,\" because He was born later; \"was made before me,\" because preferred before me; \"He was before me,\" because, \"In the beginning was the Word, and the Word was with God, and the Word was God.\"","title":"Tractate IV.","author":"Augustine"},{"chapter":10,"verse":16,"source_code":"npnf2_05_npnf2_05_12_book_i","source_chapter":1,"source_paragraph":"248","folder":"NPNF2-05","text":"The eternity of God's life, to sketch it in mere outline, is on this wise. He is always to be apprehended as in existence; He admits not a time when He was not, and when He will not be. Those who draw a circular figure in plane geometry from a centre to the distance of the line of circumference tell us there is no definite beginning totheir figure; and that the line is interrupted by no ascertained end any more than by any visible commencement: they say that, as itforms a single whole in itself with equal radii on all sides, it avoids giving any indication of beginning or ending. When, then, we compare the Infinite being to such a figure, circumscribed though it be, let none find fault with this account; for it is not on the circumference, but on the similarity which the figure bears to the Life which in every direction eludes the grasp, that we fix our attention when we affirm that such is our intuition of the Eternal. From the present instant, as from a centre and a \"point,\" we extend thought in all directions, to the immensity of that Life. We find that we are drawn round uninterruptedly and evenly, and that we are always following a circumference where there is nothing to grasp; we find the divine life returning upon itself in an unbroken continuity, where no end and no parts can be recognized. Of God's eternity we say that which we have heard from prophecy[fn-9-P920_504862:170-nf] ; viz.. that God is a king \"of old,\" and rules for ages, and for ever, and beyond. Therefore we define Him to be earlier than any beginning, and exceeding any end. Entertaining, then, this idea of the Almighty, as one that is adequate, we express it by two titles; i.e., `Ungenerate' and `Endless' represent this infinitude and continuity and ever-lastingness of the Deity. If we adopted only one of them for our idea, and if the remaining one was dropped, our meaning would be marred by this omission; for it is impossible with either one of them singly[fn-9-P921_505626:171-nf] to express the notion residing in each of the two; but when one speaks of the `endless,' only the absence as regards an end has been indicated, and it does not follow that any hint has been given about a beginning; while, when one speaks of the `Unoriginate[fn-9-P922_505910:172-nf] ,' the fact of being beyond a beginning has been expressed, but the case as regards an end has been left quite doubtful.","title":"Book I","author":"Gregory of Nyssa"},{"chapter":10,"verse":3,"source_code":"npnf1_07_npnf1_07_105_tractate_c_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. But there is also a false glory, when the praise given is the result of a mistake, whether in regard to things or to persons, or to both. For men are mistaken in regard to things, when they think that to be good which is evil; and in regard to persons, when they think one to be good who is evil; and in regard to both, when what is actually a vice is esteemed a virtue; and when he who is praised for something is destitute of what he is supposed to have, whether he be good or evil. To credit vain-glorious persons[fn-33-P3329_1849765:3-nf] with the things they profess, is surely a huge vice, and not a virtue; and yet you know how common is the laudatory fame of such; for, as Scripture says, \"The sinner is praised in the desires of his soul, and he who practises iniquity is blessed.\"[fn-33-P3330_1850054:4-nf] Here those who praise are not mistaken in the persons, but in the things; for that is evil which they believe to be good. But those who are morally corrupted with the evil of prodigality are undoubtedly such as those who praise them do not simply suspect, but perceive them to be. But further, if one feign himself a just man, and be not so, but, as regards all that he seems to do in a praiseworthy way in the sight of men, does it not for God's sake, that is, for the sake of true righteousness, but makes glory from men the only glory he seeks and hankers after; while those with whom his extolled fame is generally accepted think of him only as living in a praiseworthy way for God's sake,-they are not mistaken in the thing, but are deceived in the person. For that which they believe to be good, is good; but the person whom they believe to be good, is the reverse. But if, for example, skill in magical arts be esteemed good, and any one, so long as he is believed to have delivered his country by those same arts whereof all the while he is utterly ignorant, attain amongst the irreligious to that generally accepted renown which is defined as glory, those who so praise err in both respects; to wit, both in the thing, for they esteem that good which is evil; and in the person, for he is not at all what they suppose him. But when, in regard to any one who is righteous by God's grace and for God's sake, in other words, truly righteous, there is on account of that very righteousness a generally accepted fame of a laudatory kind, then the glory is indeed a true one; and yet we are not to suppose that thereby the righteous man is made blessed, but rather those who praise him are to be congratulated, because they judge rightly, and love the righteous. And how much more, then, did Christ the Lord, by His own glory, benefit, not Himself, but those whom He also benefited by His death?","title":"Tractate C.","author":"Augustine"},{"chapter":10,"verse":9,"source_code":"npnf2_06_npnf2_06_13_to_pammachius_against_john_of_jerusalem","source_chapter":1,"source_paragraph":"36","folder":"NPNF2-06","text":"29. The true confession of the resurrection declares that the flesh will be glorious, but without destroying its reality. And when the Apostle says,[fn-71-P7101_2338505:72-nf] \"This is corruptible and mortal,\" his words denote this very body, that is to say, the flesh which was then seen. But when he adds that it puts on incorruption and immortality, he does not say that that which is put on, that is the clothing, does away with the body which it adorns in glory, but that it makes that body glorious, which before lacked glory; so that the more worthless robe of mortality and weakness being laid aside, we may be clothed with the gold of immortality, and, so to speak, with the blessedness of strength as well as virtue; since we wish not to be stripped of the flesh, but to put on over it the vesture of glory, and desire to be clothed upon with our house, which is from heaven, that mortality may be swallowed up by life. Certainly, no one is clothed upon who was not previously clothed. Accordingly, our Lord was not so transfigured on the mountain that He lost His hands and feet and other members, and suddenly began to roll along in a round shape like that of the sun or a ball; but the same members glowed with the brightness of the sun and blinded the eyes of the Apostles. Hence, also, His garments were changed, but so as to become white and glistening, not aërial, for I suppose you do not intend to maintain that His clothes also were spiritual.[fn-71-P7102_2339814:73-nf] The Evangelist adds that His face shone like the sun; but when mention is made of His face, I reckon that His other members were beheld as well. Enoch was translated in the flesh; Elias was carried up to heaven in the flesh. They are not dead, they are inhabitants of Paradise, and even there retain the members with which they were rapt away and translated. What we aim at in fasting, they have through fellowship with God. They feed on heavenly bread, and are satisfied with every word of God, having Him as their food who is also their Lord. Listen to the Saviour saying:[fn-71-P7103_2340409:74-nf] \"And my flesh rests in hope.\" And elsewhere,[fn-71-P7104_2340469:75-nf] \"His flesh saw not corruption.\" And again,[fn-71-P7105_2340530:76-nf] \"All flesh shall see the salvation of God.\" And must you be for ever making the body a twofold thing? Rather quote the vision of[fn-71-P7106_2340675:77-nf] Ezekiel, who joins bones to bones and brings them forth from their sepulchres, and then, making them to stand on their feet, binds them together with flesh and sinews, and clothes them with skin.","title":"To Pammachius Against John of Jerusalem","author":false},{"chapter":10,"verse":3,"source_code":"npnf1_03_npnf1_03_19_book_xiii_","source_chapter":8,"source_paragraph":"35","folder":"NPNF1-03","text":"8. Or is, perhaps, the deliverance from our difficulties to be found in this, that, since we have said that every one places his idea of a blessed life in that which has most pleased him, as pleasure pleased Epicurus, and goodness Zeno, and something else pleased other people, we say that to live blessedly is nothing else but to live according to one's own pleasure: so that it is not false that all will to live blessedly, because all will that which pleases each? For if this, too, had been proclaimed to the people in the theatre, all would have found it in their own wills. But when Cicero, too, had propounded this in opposition to himself, he so refuted it as to make them blush who thought so. For he says: \"But, behold! people who are not indeed philosophers, but who yet are prompt to dispute, say that all are blessed, whoever live as they will;\" which is what we mean by, as pleases each. But by and by he has subjoined: \"But this is indeed false. For to will what is not fitting, is itself most miserable; neither is it so miserable not to obtain what one wills, as to will to obtain what one ought not.\" Most excellently and altogether most truly does he speak. For who can be so blind in his mind, so alienated from all light of decency, and wrapped up in the darkness of indecency, as to call him blessed, because he lives as he will, who lives wickedly and disgracefully; and with no one restraining him, no one punishing, and no one daring even to blame him, nay more, too, with most people praising him, since, as divine Scripture says, \"The wicked is praised in his heart's desire: and he who works iniquity is blessed,\"[fn-16-P1635_810850:10-nf] gratifies all his most criminal and flagitious desires; when, doubtless, although even so he would be wretched, yet he would be less wretched, if he could have had nothing of those things which he had wrongly willed? For every one is made wretched by a wicked will also, even though it stop short with will but more wretched by the power by which the longing of a wicked will is fulfilled. And, therefore, since it is true that all men will to be blessed, and that they seek for this one thing with the most ardent love, and on account of this seek everything which they do seek; nor can any one love that of which he does not know at all what or of what sort it is, nor can be ignorant what that is which he knows that he wills; it follows that all know a blessed life. But all that are blessed have what they will, although not all who have what they will are forewith blessed. But they are forewith wretched, who either have not what they will, or have that which they do not rightly will. Therefore he only is a blessed man, who both has all things which he wills, and wills nothing ill.","title":"Book XIII.","author":"Augustine"},{"chapter":10,"verse":3,"source_code":"npnf1_03_npnf1_03_23_introductory_notice","source_chapter":82,"source_paragraph":"298","folder":"NPNF1-03","text":"Add to this, that sins, however great and detestable they may be, are looked upon as trivial, or as not sins at all, when men get accustomed to them; and so far does this go, that such sins are not only not concealed, but are boasted of, and published far and wide; and thus, as it is written, \"The wicked boasteth of his heart's desire, and blesseth the covetous, whom the Lord abhorreth.\"[fn-26-P2601_1229063:172-nf] Iniquity of this kind is in Scripture called a cry. You have an instance in the prophet Isaiah, in the case of the evil vineyard: \"He looked for judgment, but behold oppression; for righteousness, but behold a cry.\"[fn-26-P2602_1229297:173-nf] Whence also the expression in Genesis: \"The cry of Sodom and Gomorrah is great,\"[fn-26-P2603_1229396:174-nf] because in these cities crimes were not only not punished, but were openly committed, as if under the protection of the law. And so in our own times: many forms of sin, though not just the sameas those of Sodom and Gomorrah, are now so openly and habitually practised, that not only dare we not excommunicate a layman, we dare not even degrade a clergyman, for the commission of them. So that when, a few years ago, I was expounding the Epistle to the Galatians, in commenting on that very place where the apostle says, \"I am afraid of you, lest I have bestowed labor upon you in vain,\" I was compelled to exclaim, \"Woe to the sins of men! for it is only when we are not accustomed to them that we shrink from them: when once we are accustomed to them, though the blood of the Son of God was poured out to wash them away, though they are so great that the kingdom of God is wholly shut against them, constant familiarity leads to the toleration of them all, and habitual toleration leads to the practice of many of them. And grant, O Lord, that we may not come to practise all that we have not the power to hinder.\" But I shall see whether the extravagance of grief did not betray me into rashness of speech.","title":"Introductory Notice","author":"Augustine"},{"chapter":10,"verse":5,"source_code":"npnf1_02_npnf1_02_32_book_i","source_chapter":25,"source_paragraph":"94","folder":"NPNF1-02","text":"23. Morever, it thinks it has attained something very great if it is able to lord it over its companions, that is, other men. For it is inherent in the sinful soul to desire above all things, and to claim as due to itself, that which is properly due to God only. Now such love of itself is more correctly called hate. For it is not just that it should desire what is beneath it to be obedient to it while itself will not obey its own superior; and most justly has it been said, \"He who loveth iniquity hateth his own soul.\"[fn-47-P4728_2581485:18-nf] And accordingly the soul becomes weak, and endures much suffering about the mortal body. For, of course, it must love the body, and be grieved at its corruption; and the immortality and incorruptibility of the body spring out of the health of the soul. Now the health of the soul is to cling steadfastly to the better part, that is, to the unchangeable God. But when it aspires to lord it even over those who are by nature its equals,-that is, its fellow-men,-this is a reach of arrogance utterly intolerable.","title":"Book I","author":"Augustine"},{"chapter":10,"verse":3,"source_code":"npnf1_03_npnf1_03_38_on_patience","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-03","text":"3. Look we then, beloved, what hardships in labors and sorrows men endure, for things which they viciously love, and by how much they think to be made by them more happy, by so much more unhappily covet. How much for false riches, how much for vain honors, how much for affections of games and shows, is of exceeding peril and trouble most patiently borne! We see men hankering after money, glory, lasciviousness, how, that they may arrive at their desires, and having gotten not lose them, they endure sun, rain, icy cold, waves, and most stormy tempests, the roughnesses and uncertainties of wars, the strokes of huge blows, and dreadful wounds, not of inevitable necessity but of culpable will. But these madnesses are thought, in a manner, permitted. Thus avarice, ambition, luxury, and the delights of all sorts of games and shows, unless for them some wicked deed be committed or outrage which is prohibited by human laws, are accounted to pertain to innocence: nay moreover, the man who without wrong to any shall, whether for getting or increasing of money, whether for obtaining or keeping of honors, whether in contending in the match, or in hunting, or in exhibiting with applause some theatrical spectacle, have borne great labors and pains, it is not enough that through popular vanity he is checked by no reproofs, but he is moreover extolled with praises: \"Because,\" as it is written, \"the sinner is praised in the desires of his soul.\"[fn-47-P4733_2333754:6-nf] For the force of desires makes endurance of labors and pains: and no man save for that which he enjoyeth, freely takes on him to bear that which annoyeth. But these lusts, as I said, for the fulfilling of which they which are on fire with them most patiently endure much hardship and bitterness, are accounted to be permitted, and allowed by laws.","title":"On Patience","author":"Augustine"},{"chapter":10,"verse":4,"source_code":"npnf1_11_npnf1_11_46_homily_xxxix_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-11","text":"This man let us also imitate: to them that beat us, let us return blow for blow, by meekness, by silence, by long-suffering. More grievous these wounds, greater this blow, and more heavy. For to show that it is not the receiving a blow in the body that is grievous, but the receiving it in the mind, we often smite people, but since it is in the way of friendship, they are even pleased: but if you smite any indifferent person in an insolent manner, you have pained him exceedingly, because you have touched his heart. So let us smite their heart. But that meekness inflicts a greater blow than fierceness, come, let us prove, so far as that is possible, by words. For the sure proof indeed is by acts and by experience: but if you will, let us also make the enquiry by word, though indeed we have often made it already. Now in insults, nothing pains us so much, as the opinion passed by the spectators; for it is not the same thing to be insulted in public and in private, but those same insults we endure even with ease, when we suffer them in a solitary place, and with none by to witness them, or know of them. So true is it that it is not the insult, as it is in itself, that mortifies us, but the having to suffer it in the sight of all men: since if one should do us honor in the sight of all men, and insult us in private, we shall notwithstanding even feel obliged to him. The pain then is not in the nature of the insult, but in the opinion of the beholders; that one may not seem to be contemptible. What then, if this opinion should be in our favor? Is not the man attempting to disgrace us himself more disgraced, when men give their opinion in our favor? Say, whom do the bystanders despise? Him who insults, or him who being insulted keeps silence? Passion indeed suggests, that they despise him who is insulted: but let us look into it now while we are free from that excitement, in order that we may not be carried away when the time comes. Say, whom do we all condemn? Plainly the man who insults: and if he be an inferior, we shall say that he is even mad; if an equal, that he is foolish; if a superior, still we shall not approve of it. For which man, I ask, is worthy of approval, the man who is excited, who is tossed with a tempest of passion, who is infuriated like a wild beast, who demeans himself in this sort against our common nature, or he who lives in a state of calm, in a haven of repose, and in virtuous equanimity? Is not the one like an angel, the other not even like a man? For the one cannot even bear his own evils, while the other bears even those of others also: here, the man cannot even endure himself; there, he endures another too: the one is in danger of shipwreck, the other sails in safety, his ship wafted along the favoring gales: for he has not suffered the squall of passion to catch his sails and overturn the bark of his understanding: but the breath of a soft and sweet air fanning upon it, the breath of forbearance, wafts it with much tranquillity into the haven of wise equanimity. And like as when a ship is in danger of foundèring, the sailors know not what they cast away, whether what they lay hands upon be their own or other men's property, but they throw overboard all the contents without discrimination, alike the precious and what is not such: but when the storm has ceased, then reckoning up all that they have thrown out, they shed tears, and are not sensible of the calm for the loss of what they have thrown overboard: so here, when passion blows hard, and the storm is raised, people in flinging out their words know not how to use order or fitness; but when the passion has ceased, then recalling to mind what kind of words they have given utterance to, they consider the loss and feel not the quiet, when they remember the words by which they have disgraced themselves, and sustained most grievous loss, not as to money, but as to character for moderation and gentleness. Anger is a darkness. \"The fool,\" saith Scripture, \"hath said in his heart, There is no God.\" (Ps. xiii. 1.) Perhaps also of the angry man it is suitable to say the same, that the angry man hath said, There is no God. For, saith Scripture, \"Through the multitude of his anger he will not seek\" (after God).[fn-15-P1518_1463736:16-nf] (Ps. x. 4.) For let what pious thought will enter in, (passion) thrusts and drives all out, flings all athwart. (b) When you are told, that he whom you abused uttered not one bitter word, do you not for this feel more pain than you have inflicted? (a) If you in your own mind do not feel more pain than he whom you have abused, abuse still; (but) though there be none to call you to account, the judgment of your conscience, having taken you privately, shall give you a thousand lashes, (when you think) how you poured out a flood of railings on one so meek, and humble, and forbearing. We are forever saying these things, but we do not see them exhibited in works. You, a human being, insult your fellow-man? You, a servant, your fellow-servant? But why do I wonder at this, when many even insult God? Let this be a consolation to you when suffering insult. Are you insulted? God also is insulted. Are you reviled? God also was reviled. Are you treated with scorn? Why, so was our Master also. In these things He shares with us, but not so in the contrary things. For He never insulted another unjustly: God forbid! He never reviled, never did a wrong. So that we are those who share with Him, not ye. For to endure when insulted is God's part: to be merely abusive, is the part of the devil. See the two sides. \"Thou hast a devil\" (John vii. 20; ib. xviii. 22), Christ was told: He received a blow on the face from the servant of the high-priest. They who wrongfully insult, are in the same class with these. For if Peter was even called \"Satan\" (Matt. xvi. 23) for one word; much[fn-15-P1519_1465406:17-nf] more shall these men, when they do the works of the Jews, be called, as those were called, \"children of the devil\" (John viii. 44), because they wrought the works of the devil. You insult; who are you, I ask (that you do so)? Nay, rather the reason why you insult, is this, that you are nothing: no one that is human insults. So that what is said in quarrels, \"Who are you?\" ought to be put in the contrary way: \"Insult: for you are nothing.\" Instead of that the phrase is, \"Who are you, that you insult?\" \"A better man than you,\" is the answer. And yet it is just the contrary: but because we put the question amiss, therefore they answer amiss: so that the fault is ours. For as if we thought it was for great men to insult, therefore we ask, \"Who are you, that you insult?\" And therefore they make this answer.","title":"Homily XXXIX.","author":"St. John Chrysostom"},{"chapter":10,"verse":3,"source_code":"npnf1_07_npnf1_07_141_homily_x_","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-07","text":"7. \"For this is the love of God, that we keep His commandments.\"[fn-46-P4660_2509192:33-nf] Already ye have heard, \"On these two commandments hang all the law and the prophets.\" See how He would not have thee divide thyself over a multitude of pages: \"On these two commandments hang all the law and the prophets.\" On what two commandments? \"Thou shall love the Lord thy God with all thy heart, and with all thy soul, and with all thy mind. And, thou shall love thy neighbor as thyself. On these two commandments hang all the law and the prophets.\"[fn-46-P4661_2509667:34-nf] See here of what commandments this whole epistle talks. Therefore hold fast love, and set your minds at rest. Why fearest thou lest thou do evil to some man? Who does evil to the man he loves? Love[fn-46-P4662_2509890:35-nf] thou: it is impossible to do this without doing good. But it may be, thou rebukest? Kindness[fn-46-P4663_2509996:36-nf] does it, not fierceness. But it may be thou beatest? For discipline thou dost this; because thy kindness of love[fn-46-P4664_2510120:37-nf] will not let thee leave him undisciplined. And indeed there come somehow these different and contrary results, that sometimes hatred uses winning ways, and charity shows itself fierce. A person hates his enemy, and feigns friendship for him: he sees him doing some evil, he praises him: he wishes him to go headlong, wishes him to go blind over the precipice of his lusts, haply never to return; he praises him, \"For the sinner is praised in the desires of his soul;\"[fn-46-P4665_2510618:38-nf] he applies to him the unction of adulation; behold, he hates, and praises. Another sees his friend doing something of the same sort; he calls him back; if he will not hear, he uses words even of castigation, he scolds, he quarrels:[fn-46-P4666_2510865:39-nf] there are times when it comes to this, that one must even quarrel! Behold, hatred shows itself winningly gentle, and charity quarrels! Stay not thy regard upon the words of seeming kindness, or the seeming cruelty of the rebuke; look into the vein[fn-46-P4667_2511127:40-nf] they come from; seek the root whence they proceed. The one is gentle and bland that he may deceive, the other quarrels that he may correct. Well then, it is not for us, brethren, to enlarge your heart: obtain from God the gift to love one another. Love all men, even your enemies, not because they are your brethren, but that they may be your brethren; that ye may be at all times on fire with brotherly love, whether toward him that is become thy brother, or towards thine enemy, so that, by being beloved, he may become thy brother. Wheresoever ye love a brother, ye love a friend. Now is he with thee, now is he knit to thee in unity, yea catholic unity. If thou art living aright, thou lovest a brother made out of an enemy. But thou lovest some man who has not yet believed Christ, or, if he have believed, believes as do the devils: thou rebukest his vanity. Do thou love, and that with a brotherly love: he is not yet a brother, but thou lovest to the end he may be a brother. Well then, all our love is a brotherly love, towards Christians, towards all His members. The discipline of charity, my brethren, its strength, flowers, fruit, beauty, pleasantness, food, drink, meat, embracing, hath in it no satiety. If it so delight us while in a strange land, in our own country how shall we rejoice!","title":"Homily X.","author":"Augustine"},{"chapter":10,"verse":5,"source_code":"anf_08_anf08_147_acts_of_sharbil_","source_chapter":1,"source_paragraph":"58","folder":"ANF-08","text":"Sharbil said: Thou hast driven in nails between my eyes, even as nails were driven into the hands of the glorious Architect of the creation, and by reason of this did all orders of the creation tremble and quake at that season. For these tortures which lo! thou art inflicting on me are nothing in view of that judgment which is to come. For those \"whose ways are always firm,\" because \"they have not the judgment of God before their eyes,\"[fn-101-P10173_3214840:40-nf] and who on this account do not even confess that God exists-neither will He confess them.","title":"Acts of Sharbil,","author":"Memoirs of Edessa"},{"chapter":10,"verse":5,"source_code":"npnf1_06_npnf1_06_57_sermon_xl_xc_ben_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-06","text":"6. What is that \"wedding garment\" then? This is the wedding garment: \"Now the end of the commandment,\" says the Apostle, \"is charity out of a pure heart, and of a good conscience, and of faith unfeigned.\"[fn-48-P4856_2082335:24-nf] This is \"the wedding garment.\" Not charity of any kind whatever; for very often they who are partakers together of an evil conscience seem to love one another. They who commit robberies together, who love the hurtful arts of sorceries, and the stage together, who join together in the shout of the chariot race, or the wild beast fight; these very often love one another; but in these there is no \"charity out of a pure heart, and of a good conscience, and of faith unfeigned. The wedding garment\" is such charity as this. \"Though I speak with the tongues of men and of Angels, and have not charity, I am become as sounding brass, and a tinkling cymbal.\"[fn-48-P4857_2083008:25-nf] Tongues have come in alone, and it is said to them, \"How came ye in hither not having a wedding garment?\" \"Though,\" said he, \"I have the gift of prophecy, and understand all mysteries, and all knowledge, and though I have all faith, so that I could remove mountains, and have not charity, I am nothing.\" See, these are the miracles of men who very often have not \"the wedding garment.\" \"Though,\" he says,\" I have all these, and have not Christ, I am nothing.\" Is then \"the gift of prophecy\" nothing? is then \"the knowledge of mysteries\"[fn-48-P4858_2083566:26-nf] nothing? It is not that these are nothing; but\" I,\" if I have them, \"and have not charity, am nothing.\"How many good things profit nothing without this one good thing! If then I have not charity, though I bestow alms freely upon the poor, though I have come to the confession of Christ's Name even unto blood and fire, these things may be done even through the love of glory, and so are vain. Because then they may be done even from the love of glory, and so be vain, and not through the rich charity of a godly affection, he names them all also in express terms, and do thou give ear to them; \"though I distribute all my goods for the use of the poor, and though I give my body to be burned, and have not charity, it profiteth me nothing.\"[fn-48-P4859_2084327:27-nf] This then is \"the wedding garment.\" Question yourselves; if ye have it, ye may be without fear in the Feast of the Lord. In one and the same man there exist two things, charity and desire. Let charity be born in thee, if it be yet unborn, and if it be born, be it nourished, fostered, increased. But as to that desire, though in this life it cannot be utterly extinguished; \"for if we say that we have no sin we deceive ourselves, and the truth is not in us;\"[fn-48-P4860_2084808:28-nf] but in so far as desire is in us, so far we are not without sin: let charity increase, desire decrease; that the one, that is, charity, may one day be perfected, and desire be consumed. Put on \"the wedding garment:\" you I address, who as yet have it not. Ye are already within, already do ye approach to the Feast, and I still have ye not yet the garment to do honour to the Bridegroom; \"Ye are yet seeking your own things, not the things which are Jesus Christ's.\"[fn-48-P4861_2085292:29-nf] For \"the wedding garment\" is taken in honour of the union, the union, that is, of the Bridegroom to the Bride. Ye know the Bridegroom; it is Christ. Ye know the Bride; it is the Church. Pay honour[fn-48-P4862_2085508:30-nf] to the Bride, pay honour to the Bridegroom. If ye pay due honour to them both, ye will be their children. Therefore in this make progress. Love the Lord, and so learn to love yourselves; that when by loving the Lord ye shall have loved yourselves, ye may securely love your neighbour as yourselves. For when I find a man that does not love himself, how shall I commit his neighbour whom he should love as himself to him? And who is there, you will say, who does not love himself? Who is there? See, \"He that loveth iniquity hateth his own soul.\"[fn-48-P4863_2086069:31-nf] Does he love himself, who loves his body, and hates his soul to his own hurt, to the hurt of both his body and soul? And who loves his own soul? He that loveth God with all his heart and with all his mind. To such an one I would at once entrust his neighbour. \"Love your neighbour as yourselves.\"","title":"Sermon XL. [XC. Ben.]","author":"Augustine"},{"chapter":10,"verse":5,"source_code":"npnf1_06_npnf1_06_92_sermon_lxxv_cxxv_ben_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-06","text":"8. Thou wilt say and make answer to me, \"Yea, God knows that I possess innocently what I have.\" Temptation proves thee. There is a troubling of thy possessions, and thou dost blaspheme. It is but lately we were in such a case. There is a troubling of thy possessions, and thou art not found what thou wast, and dost show that there is one thing in thy mouth to-day, and another in thy mouth yesterday. And I would that thou wouldest only defend thine own even with vehemence;[fn-59-P5983_2534994:34-nf] and not try to usurp with audacity another's; and what is worse, to escape reprehension, maintain that what is another's is thine own. But why need I say more? This I advise, this I say, Brethren, and as a brother advise; God bids, and I admonish because I am admonished. He alarmeth me, who doth not allow me to keep silence. He exacteth of me what He hath given. For He hath given it to be laid out, not to be kept up. And if I should keep it and hide it, He saith to me, \"Thou wicked and slothful servant, wherefore gavest thou not My money to the exchangers, that at My coming I might require it with usury? \"[fn-59-P5984_2535622:35-nf] And what will it profit me that I have lost nothing of that which I received? That is not enough for my Lord, He is covetous; but God's covetousness is our salvation. He is covetous, He looketh for His own money, He gathereth in His Own image. \"Thou shouldest have given,\" saith He, \"the money to the exchangers, that at My coming I might require it with usury.\" And if by any chance forgetfulness should make me fail of admonishing you, the temptations and tribulations at least which we are suffering, would be an admonition to you. Ye have heard at least the word of God. Blessed be the Lord and His glory. For ye are here gathered together, and are hanging on the word of God's minister. Turn not your attention to our flesh, by which the word is given out to you; for hungry men regard not the meanness of the dish, but the preciousness of the food. God is proving you. Ye are gathered together, ye praise the word of God; temptation will prove in what manner ye hear it: ye will have the active business of life whereby your true character will be shown. For so he who to-day is shouting with railings, was yesterday a ready listener. Therefore I forewarn; therefore I tell you, therefore I do not withhold it, my Brethren, that the time of questioning will come. For the Lord maketh question of the righteous and of the ungodly. This you know ye have sung, this have we sung together; \"The Lord maketh question of the righteous and the ungodly.\" And what follows? \"But he that loveth iniquity, hateth his own soul.\"[fn-59-P5985_2537168:36-nf] And in another place, \"Into the thoughts of the ungodly there shall be questioning made.\"[fn-59-P5986_2537305:37-nf] God doth not make question of thee there, where I question thee. I question thy tongue, God questioneth thy thoughts. For He knoweth how thou dost hear, and He knoweth how to require, Who ordereth me to give. He hath wished me to be a dispenser, the requiring He hath reserved to Himself. To admonish, to teach, to rebuke, is ours; but to save, and to crown, or to condemn, and to cast into hell, is not ours; \"But the Judge shall deliver to the officer, and the officer to the prison. Verily I say unto thee, thou shalt not go out thence, till thou payest the last farthing.\"[fn-59-P5987_2537899:38-nf] ","title":"Sermon LXXV. [CXXV. Ben.]","author":"Augustine"},{"chapter":10,"verse":5,"source_code":"npnf1_06_npnf1_06_95_sermon_lxxviii_cxxviii_ben_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-06","text":"5. For in this body of ours there is a struggle; as long as we live, we are in combat; as long as we are in combat, we are in peril; but, \"in all these things we are conquerors through Him who loved us.\"[fn-61-P6142_2605567:11-nf] Our combat ye heard of just now when the Apostle was being read. \"All the law,\" saith he, \"is fulfilled in one word, even in this, Thou shalt love thy neighbour as thyself.\"[fn-61-P6143_2605761:12-nf] This love is from the Holy Spirit. \"Thou shalt love thy neighbour as thyself.\" First see, if thou knowest yet how to love thyself; and then will I commit to thee the neighbour whom thou art to love as thyself. But if thou dost not yet know how to love thyself; I fear lest thou shouldest deceive thy neighbour as thyself. For if thou lovest iniquity, thou dost not love thyself. The Psalm is witness; \"But whoso loveth iniquity, hateth his own soul.\"[fn-61-P6144_2606229:13-nf] Now if thou hate thine own soul, what doth it profit thee that thou dost love thy flesh? If thou hate thine own soul and lovest thy flesh, thy flesh shall rise again;but only that thy soul may be tormented. Therefore the soul must first be loved, which is to he subdued unto God, that this service may maintain its due order, the soul to God, the flesh to the soul. Wouldest thou that thy flesh should serve thy soul? Let thy soul serve God. Thou oughtest to be ruled, that thou mayest be able to rule. For so perilous is this struggle, that if thy Ruler forsake thee, ruin must ensue.","title":"Sermon LXXVIII. [CXXVIII. Ben.]","author":"Augustine"},{"chapter":10,"verse":14,"source_code":"npnf1_07_npnf1_07_80_tractate_lxxv_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-07","text":"1. After the promise of the Holy Spirit, lest any should suppose that the Lord was to give Him, as it were, in place of Himself, in any such way as that He Himself would not likewise be with them, He added the words: \"I will not leave you orphans; I will come to you.\" Orphani [Greek] are pupilli [parent-less children] in Latin. The one is the Greek, the other the Latin name of the same thing: for in the psalm where we read, \"Thou art the helper of the fatherless\" [in the Latin version, pupillo], the Greek has orphano.[fn-27-P2779_1614496:1-nf] Accordingly, although it was not the Son of God that adopted sons to His Father, or willed that we should have by grace that same Father, who is His Father by nature, yet in a sense it is paternal feelings toward us that He Himself displays, when He declares, \"I will not leave you orphans; I will come to you.\" In the same way He calls us alsohe children of the bridegroom, when He says, \"The time will come, when the bridegroom shall be taken away from them, and then shall the children of the bridegroom fast.\"[fn-27-P2780_1615024:2-nf] And who is the bridegroom, but Christ the Lord?","title":"Tractate LXXV.","author":"Augustine"}]