{"title":"Epistle XLVII.","code":"anf_05_anf05_72_epistle_xlvii_","author":"Cyprian","filename":"sources/www.tertullian.org/fathers2/ANF-05/anf05-72.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Epistle XLVII. ","index":"1","references":[]},{"text":"Cornelius to Cyprian, Concerning the Faction of Novatian with His Party.","index":"2","references":[]},{"text":"Argument.-Cornelius Gives Cyprian an Account of the Faction of Novatian.2 ","index":"3","references":[]},{"text":"\nCornelius to Cyprian, Concerning the Faction of Novatian with His Party.","index":"4","references":[]},{"text":"\nArgument.-Cornelius Gives Cyprian an Account of the Faction of Novatian.[fn-55-P5516_1681783:2-nf] ","index":"5","references":[{"fn":"55","code":"P5516_1681783","folder":"ANF-05","text":"Oxford trans., p. III. Elucidation VIII. and p. 319, supra.","bible_refs":[]}]},{"text":"Cornelius to Cyprian his brother, greeting. That nothing might be wanting to the future punishment of this wretched man, when cast down by the powers of God, (on the expulsion by you of Maximus, and Longinus, and Machaeus;) he has risen again; and, as I intimated in my former letter which I sent to you by Augendus the confessor, I think that Nicostratus, and Novatus, and Evaristus, and Primus, and Dionysius, have already come thither. Therefore let care be taken that it be made known to all our co-bishops and brethren, that Nicostratus is accused of many crimes, and that not only has he committed frauds and plunders on his secular patroness, whose affairs he managed; but, moreover (which is reserved to him for a perpetual punishment), he has abstracted no small deposits of the Church; that Evaristus has been the author of a schism; and that Zetus has been appointed bishop in his room, and his successor to the people over whom he had previously presided. But he contrived greater and worse things by his malice and insatiable wickedness than those which he was then always practising among his own people; so that you may know what kind of leaders and protectors that schismatic and heretic constantly had joined to his side. I bid you, dearest brother, ever heartily fare well. ","index":"6","references":[]},{"text":"","index":"7","references":[]},{"text":"","index":"8","references":[]}]}]}