[{"chapter":7,"verse":1,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"45","folder":"NPNF2-06","text":"30. I pass to the Song of Songs, and whereas our opponent thinks it makes altogether for marriage, I shall show that it contains the mysteries of virginity. Let us hear what the bride says before that the bridegroom comes to earth, suffers, descends to the lower world, and rises again.[fn-63-P6358_1955785:195-nf] \"We will make for thee likenesses of gold with ornaments of silver while the king sits at his table.\" Before the Lord rose again, and the Gospel shone, the bride had not gold, but likenesses of gold. As for the silver, however, which she professes to have at the marriage, she not only had silver ornaments, but she had them in variety-in widows, in the continent, and in the married. Then the bridegroom makes answer to the bride, and teaches her that the shadow of the old law has passed away, and the truth of the Gospel has come.[fn-63-P6359_1956395:196-nf] \"Rise up, my love, my fair one, and come away, for lo, the winter is past, the rain is over and gone.\" This relates to the Old Testament. Once more he speaks of the Gospel and of virginity: \"The flowers appear on the earth, the time of the pruning of vines has come.\" Does he not seem to you to say the very same thing that the Apostle says:[fn-63-P6360_1956774:197-nf] \"The time is shortened that henceforth both those that have wives may be as though they had none\"? And more plainly does he herald chastity:[fn-63-P6361_1956938:198-nf] \"The voice,\" he says, \"of the turtle is heard in our land.\" The turtle, the chastest of birds, always dwelling in lofty places, is a type of the Saviour. Let us read the works of naturalists and we shall find that it is the nature of the turtle-dove, if it lose its mate, not to take another; and we shall understand that second marriage is repudiated even by dumb birds. And immediately the turtle says to its fellow:[fn-63-P6362_1957378:199-nf] \"The fig tree hath put forth its green figs,\" that is, the commandments of the old law have fallen, and the blossoming vines of the Gospel give forth their fragrance Whence the Apostle also says,[fn-63-P6363_1957592:200-nf] \"We are a sweet savour of Christ.\"[fn-63-P6364_1957649:201-nf] \"Arise, my love, my fair one, and come away. O my dove, thou art in the clefts of the rock, in the covert of the steep place. Let me see thy countenance, let me hear thy voice; for sweet is thy voice, and thy countenance is comely.\"[fn-63-P6365_1957917:202-nf] Whilst thou coveredst thy countenance like Moses and the veil of the law remained, I neither saw thy face, nor did I condescend to hear thy voice. I said,[fn-63-P6366_1958127:203-nf] \"Yea, when ye make many prayers, I will not hear.\" But now with unveiled face behold my glory, and shelter thyself in the cleft and steep places of the solid rock. On hearing this the bride disclosed the mysteries of chastity:[fn-63-P6367_1958372:204-nf] \"My beloved is mine, and I am his: he feedeth his flock among the lilies,\" that is among the pure virgin bands. Would you know what sort of a throne our true Solomon, the Prince of Peace, has, and what his attendants are like?[fn-63-P6368_1958620:205-nf] \"Behold,\" he says, \"it is the litter of Solomon: threescore mighty men are about it, of the mighty men of Israel. They all handle the sword, and are expert in war: every man hath his sword upon his thigh.\" They who are about Solomon have their sword upon their thigh, like Ehud, the left-handed judge, who slew the fattest of foes, a man devoted to the flesh, and cut short all his pleasures.[fn-63-P6369_1959048:206-nf] \"I will get me,\" he says, \"to the mountain of myrrh;\" to those, that is, who have mortified their bodies; \"and to the hill of frankincense,\" to the crowds of pure virgins; \"and I will say to my bride, thou art all fair, my love, and there is no spot in thee.\" Whence too the Apostle:[fn-63-P6370_1959352:207-nf] \"That he might present the church to himself a glorious church, not having spot or wrinkle, or any such thing.\"[fn-63-P6371_1959483:208-nf] \"Come with me from Lebanon, my bride, with me from Lebanon. Thou shalt come[fn-63-P6372_1959579:209-nf] and pass on from the beginning of faith, from the top of Sanir and Hermon, from the lions' dens, from the mountains of the leopards.\" Lebanon is, being interpreted, whiteness. Come then, fairest bride, concerning whom it is elsewhere said[fn-63-P6373_1959866:210-nf] \"Who is she that cometh up, all in white?\" and pass on by way of this world, from the beginning of faith, and from Sanir, which is by interpretation, God of light, as we read in the psalm:[fn-63-P6374_1960077:211-nf] \"Thy word is a lantern unto my feet, and light unto my path;\" and \"from Hermon,\" that is, consecration: and \"flee from the lions' dens, and the mountains of the leopards who cannot change their spots.\" Flee, he says, from the lions' dens, flee from the pride of devils, that when thou hast been consecrated to me, I may be able to say unto thee:[fn-63-P6375_1960445:212-nf] \"Thou hast ravished my heart, my sister, my bride, thou hast ravished mine heart with one of thine eyes, with one chain of thy neck.\" What he says is something like this-I do not reject marriage: you have a second eye, the left, which I have given to you on account of the weakness of those who cannot see the right. But I am pleased with the right eye of virginity, and if it be blinded the whole body is in darkness. And that we might not think he had in view carnal love and bodily marriage, he at once excludes this meaning by saying[fn-63-P6376_1961003:213-nf] \"Thou hast ravished my heart, my bride, my sister.\" The name sister excludes all suspicion of unhallowed love. \"How fair are thy breasts with wine,\" those breasts concerning which he had said above, My beloved is mine, and I am his: \"betwixt my breasts shall he lie,\" that is in the princely portion of the heart where the Word of God has its lodging. What wine is that which gives beauty to the breasts of the bride, and fills them with the milk of chastity? That, forsooth, of which the bridegroom goes on to speak:[fn-63-P6377_1961555:214-nf] \"I have drunk my wine with my milk. Eat, O friends: yea, drink and be drunken, my brethren.\" Hence the Apostles also were said to be filled with new wine; with new, he says, not with old wine; because[fn-63-P6378_1961775:215-nf] new wine is put into fresh wine-skins, and they[fn-63-P6379_1961847:216-nf] did not walk in oldness of the letter, but in newness of the Spirit. This is wine wherewith when youths and maidens are intoxicated, they at once thirst for virginity; they are filled with the spirit of chastity, and the prophecy of Zechariah comes to pass, at least if we follow the Hebrew literally, for he prophesied concerning virgins:[fn-63-P6380_1962207:217-nf] \"And the streets of the city shall be full of boys and girls playing in the streets thereof. For what is his goodness, and what is his beauty, but the corn of the elect, and wine that giveth birth to virgins?\" They are virgins of whom it is written in the forty-fifth psalm:[fn-63-P6381_1962646:218-nf] \"The virgins her companions that follow her shall be brought unto thee. With gladness and rejoicing shall they be led: they shall enter into the King's palace.\" 31. Then follows:[fn-63-P6382_1962857:219-nf] \"A garden shut up is my sister, my bride: a garden shut up, a fountain sealed.\" That which is shut up and sealed reminds us of the mother of our Lord who was a mother and a Virgin. Hence it was that no one before or after our Saviour was laid in his new tomb, hewn in the solid rock. And yet she that was ever a Virgin is the mother of many virgins. For next we read: \"Thy shoots are an orchard of pomegranates with precious fruits.\" By pomegranates and fruits is signified the blending of all virtues in virginity.[fn-63-P6383_1963409:220-nf] \"My beloved is white and ruddy\"; white in virginity, ruddy in martyrdom. And because He is white and ruddy, therefore it is immediately added[fn-63-P6384_1963571:221-nf] \"His mouth is most sweet, yea, he is altogether lovely.\" The virgin bridegroom having been praised by the virgin bride, in turn praises the virgin bride, and says to her:[fn-63-P6385_1963762:222-nf] \"How beautiful are thy feet in sandals,[fn-63-P6386_1963823:223-nf] O daughter of Aminadab,\" which is, being interpreted, a people that offereth itself willingly. For virginity is voluntary, and therefore the steps of the Church in the beauty of chastity are praised. This is not the time for me like a commentator to explain all the mysteries of virginity from the Song of Songs I have no doubt that the fastidious reader will turn up his nose at what has already been said.","title":"Book I.","author":false},{"chapter":7,"verse":8,"source_code":"npnf2_10_npnf2_10_14_book_ii_","source_chapter":9,"source_paragraph":"99","folder":"NPNF2-10","text":"68. For there are spiritual nostrils, as we read, which the spouse of the Word has, to whom it is said: \"And the smell of thy nostrils;\"[fn-27-P2730_639041:87-nf] and in another place: \"The Lord smelled a smell of sweetness.\"[fn-27-P2731_639123:88-nf] There are, then, as it were, inward members of a man, whose hands are considered to be in action, his ears in hearing, his feet in a kind of progress in a good work. And so from what is done we gather as it were figures of the members, for it is not suitable for us to imagine anything in the inner man after a fleshly manner.","title":"Book II.","author":"St. Ambrose"},{"chapter":7,"verse":6,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":22,"source_paragraph":"88","folder":"NPNF1-02","text":"But as regards those three books which it is evident are Solomon's and held canonical by the Jews, to show what of this kind may be found in them pertaining to Christ and the Church demands a laborious discussion, which, if now entered on, would lengthen this work unduly. Yet what we read in the Proverbs of impious men saying, \"Let us unrighteously hide in the earth the righteous man; yea, let us swallow him up alive as hell, and let us take away his memory from the earth: let us seize his precious possession,\"[fn-32-P3229_1772210:137-nf] is not so obscure that it may not be understood, without laborious exposition, of Christ and His possession the Church. Indeed, the gospel parable about the wicked husbandmen shows that our Lord Jesus Himself said something like it: \"This is the heir; come, let us kill him, and the inheritance shall be ours.\"[fn-32-P3230_1772544:138-nf] In like manner also that passage in this same book, on which we have already touched[fn-32-P3231_1772652:139-nf] when we were speaking of the barren woman who hath born seven, must soon after it was tittered have come to be understood of only Christ and the Church by those who knew that Christ was the Wisdom of God. \"Wisdom hath builded her an house, and hath set up seven pillars; she hath sacrificed her victims, she hath mingled her wine in the bowl; she hath also furnished her table. She hath sent her servants summoning to the bowl with excellent proclamation, saying, Who is simple, let him turn aside to me. And to the void of sense she hath said, Come, eat of my bread, and drink of the wine which I have mingled for you.\"[fn-32-P3232_1773287:140-nf] Here certainly we perceive that the Wisdom of God, that is, the Word co-eternal with the Father, hath builded Him an house, even a human body in the virgin womb, and hath subjoined the Church to it as members to a head, hath slain the martyrs as victims, hath furnished a table with wine and bread, where appears also the priesthood after the order of Melchizedek, and hath called the simple and the void of sense, because, as saith the apostle, \"He hath chosen the weak things of this world that He might confound the things which are mighty.\"[fn-32-P3233_1773888:141-nf] Yet to these weak ones she saith what follows, \"Forsake simplicity, that ye may live; and seek prudence, that ye may have life.\"[fn-32-P3234_1774039:142-nf] But to be made partakers of this table is itself to begin to have life. For when he says in another book, which is called Ecclesiastes, \"There is no good for a man, except that he should eat and drink,\"[fn-32-P3235_1774262:143-nf] what can he be morecredibly understood to say, than what belongs to the participation of this table which the Mediator of the New Testament Himself, the Priest after the order of Melchizedek, furnishes with His own body and blood? For that sacrifice has succeeded all the sacrifices of the Old Testament, which were slain as a shadow of that which was to come; wherefore also we recognize the voice in the 40th Psalm as that of the same Mediator speaking through prophesy,\" Sacrifice and offering Thou didst not desire; but a body hast Thou perfected for me.\"[fn-32-P3236_1774872:144-nf] Because, instead of all these sacrifices and oblations, His body is offered, and is served up to the partakers of it. For that this Ecclesiastes, in this sentence about eating and drinking, which he often repeats, and very much commends, does not savor the dainties of carnal pleasures, is made plain enough when he says, \"It is better to go into the house of mourning than to go into the house of feasting.\"[fn-32-P3237_1775299:145-nf] And a little after He says, \"The heart of the wise is in the house of mourning, and the heart of the simple in the house of feasting.\"[fn-32-P3238_1775458:146-nf] But I think that more worthy of quotation from this book which relates to both cities, the one of the devil, the other of Christ, and to their kings, the devil and Christ: \"Woe to thee, O land,\" he says, \"when thy king is a youth, and thy princes eat in the morning! Blessed art thou, O land, when thy king is the son of nobles, and thy princes eat in season, in fortitude, and not in confusion!\"[fn-32-P3239_1775878:147-nf] He has called the devil a youth, because of the folly and pride, and rashness and unruliness, and other vices which are wont to abound at that age; but Christ is the Son of nobles, that is, of the holy patriarchs, of those belonging to the free city, of whom He was begotten in the flesh. The princes of that and other cities are eaters in the morning, that is, before the suitable hour, because they do not expect the seasonable felicity, which is the true, in tile world to come, desiring to be speedily made happy with the renown of this world; but the princes of the city of Christ patiently wait for the time of a blessedness that is not fallacious. This is expressed by the words, \"in fortitude, and not in confusion,\" because hope does not deceive them; of which the apostle says, \"But hope maketh not ashamed.\"[fn-32-P3240_1776724:148-nf] A psalm also saith, \"For they that hope in Thee shall not be put to shame.\"[fn-32-P3241_1776818:149-nf] But now the Song of Songs is a certain spiritual pleasure of holy minds, in the marriage of that King and Queen-city, that is, Christ and the Church. But this pleasure is wrapped up in allegorical veils, that the Bridegroom may be more ardently desired, and more joyfully unveiled, and may appear; to whom it is said in this same song, \"Equity hath delighted Thee;[fn-32-P3242_1777204:150-nf] and the bride who there hears, \"Charity is in thy delights.\"[fn-32-P3243_1777284:151-nf] We pass over many things in silence, in our desire to finish this work.","title":"Book XVII","author":"Augustine"},{"chapter":7,"verse":9,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"56","folder":"NPNF2-10","text":"32. But why do we doubt? The Church hath believed in His goodness all these ages, and hath confessed its faith in the saying: \"Let Him kiss me with the kisses of His mouth; for thy breasts are better than wine;\"[fn-44-P4431_1144301:45-nf] and again: \"And thy throat is like the goodliest wine.\" Of His goodness, therefore. He nourisheth us with the breasts of the Law and Grace, soothing men's sorrows with telling them of heavenly things; and do we, then, deny His goodness, when He is the manifestation of goodness, expressing in His Person the likeness of the Eternal Bounty, even as we showed above that it was written, that He is the spotless reflection and counterpart of that Bounty?[fn-44-P4432_1144780:46-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":7,"verse":6,"source_code":"npnf2_10_npnf2_10_29_the_book_concerning_the_mysteries_","source_chapter":8,"source_paragraph":"64","folder":"NPNF2-10","text":"39. The Church is beautiful in them. So that God the Word says to her: \"Thou art all fair, My love, and there is no blemish in thee,\" for guilt has been washed away. \"Come hither from Lebanon, My spouse, come hither from Lebanon, from the beginning of faith wilt thou pass through and pass on,\"[fn-63-P6302_1608012:50-nf] because, renouncing the world, she passed through things temporal and passed on to Christ. And again, God the Word says to her: \"How beautiful and sweet art thou made, O love, in thy delights! Thy stature is become like that of a palm-tree, and thy breasts like bunches of grapes.\"[fn-63-P6303_1608325:51-nf] ","title":"The Book Concerning the Mysteries.","author":"St. Ambrose"},{"chapter":7,"verse":7,"source_code":"npnf2_10_npnf2_10_29_the_book_concerning_the_mysteries_","source_chapter":8,"source_paragraph":"64","folder":"NPNF2-10","text":"39. The Church is beautiful in them. So that God the Word says to her: \"Thou art all fair, My love, and there is no blemish in thee,\" for guilt has been washed away. \"Come hither from Lebanon, My spouse, come hither from Lebanon, from the beginning of faith wilt thou pass through and pass on,\"[fn-63-P6302_1608012:50-nf] because, renouncing the world, she passed through things temporal and passed on to Christ. And again, God the Word says to her: \"How beautiful and sweet art thou made, O love, in thy delights! Thy stature is become like that of a palm-tree, and thy breasts like bunches of grapes.\"[fn-63-P6303_1608325:51-nf] ","title":"The Book Concerning the Mysteries.","author":"St. Ambrose"},{"chapter":7,"verse":11,"source_code":"npnf2_10_npnf2_10_37_book_i_","source_chapter":10,"source_paragraph":"78","folder":"NPNF2-10","text":"46. To work, then, O Virgin, and if you wish your garden to be sweet after this sort, enclose it with the precepts of the prophets: \"Set a watch before thy mouth, and a door to thy lips,\"[fn-70-P7079_1812191:45-nf] that you, too, may be able to say: \"As the apple-tree among the trees of the wood, so is my Beloved among the sons. In His shadow I delighted and sat down, and His fruit was sweet to my palate.[fn-70-P7080_1812410:46-nf] I found Him Whom my soul loved, I held Him and would not let him go. My beloved came down into His garden to eat the fruit of His trees.[fn-70-P7081_1812565:47-nf] Come, my Beloved, let us go forth into the field.[fn-70-P7082_1812649:48-nf] Set me as a signet upon Thine heart, and as a seal upon Thine arm.[fn-70-P7083_1812736:49-nf] My Beloved is white and ruddy.\"[fn-70-P7084_1812788:50-nf] For it is fitting, O Virgin, that you should fully know Him Whom you love, and should recognize in Him all the mystery of His Divine Nature and the Body which He has assumed. He is white fittingly, for He is the brightness of the Father; and ruddy, for He was born of a Virgin. The colour of each nature shines and glows in Him. But remember that the marks of His Godhead are more ancient in Him than the mysteries of His body, for He did not take His origin from the Virgin, but, He Who already existed came into the Virgin.","title":"Book I.","author":"St. Ambrose"}]