{"verses":["Hear ye what the Lord saith:  Arise, contend thou in judgment\nagainst the mountains, and let the hills hear thy voice.","Let the mountains hear the judgment of the Lord, and the strong\nfoundations of the earth:  for the Lord will enter into judgment with\nhis people, and he will plead against Israel.","O my people, what have I done to thee, or in what have I molested\nthee?  answer thou me.","For I brought thee up out of the land of Egypt, and delivered thee\nout of the house of slaves:  and I sent before thy face Moses, and\nAaron, and Mary.","O my people, remember, I pray thee, what Balach, the king of Moab,\npurposed:  and what Balaam, the son of Beor, answered him, from Setim to\nGalgal, that thou mightest know the justice of the Lord.","What shall I offer to the Lord that is worthy?  wherewith shall I\nkneel before the high God?  shall I offer holocausts unto him, and\ncalves of a year old?","May the Lord be appeased with thousands of rams, or with many\nthousands of fat he goats?  shall I give my firstborn for my wickedness,\nthe fruit of my body for the sin of my soul?","I will shew thee, O man, what is good, and what the Lord requireth\nof thee:  Verily to do judgment, and to love mercy, and to walk\nsolicitous with thy God.","The voice of the Lord crieth to the city, and salvation shall be\nto them that fear thy name:  hear O ye tribes, and who shall approve it?","As yet there is a fire in the house of the wicked, the treasures\nof iniquity, and a scant measure full of wrath.","Shall I justify wicked balances, and the deceitful weights of the\nbag?","By which her rich men were filled with iniquity, and the\ninhabitants thereof have spoken lies, and their tongue was deceitful in\ntheir mouth.","And I therefore began to strike thee with desolation for thy\nsins.","Thou shalt eat, but shalt not be filled:  and thy humiliation\nshall be in the midst of thee:  and thou shalt take hold, but shalt not\nsave:  and those whom thou shalt save, I will give up to the sword.","Thou shalt sow, but shalt not reap:  thou shalt tread the olives,\nbut shalt not be anointed with oil:  and the new wine, but shalt not\ndrink the wine.","For thou hast kept the statutes of Amri, and all the works of the\nhouse of Achab:  and thou hast walked according their wills, that I\nshould make thee a desolation, and the inhabitants thereof a hissing,\nand you shall bear the reproach of my people."]}