{"verses":["When I would have healed Israel, the iniquity of Ephraim was\ndiscovered, and the wickedness of Samaria, for they have committed\nfalsehood, and the thief is come in to steal, the robber is without.","And lest they may say in their hearts, that I remember all their\nwickedness:  their own devices now have beset them about, they have been\ndone before my face.","They have made the king glad with their wickedness:  and the\nprinces with their lies.","They are all adulterers, like an oven heated by the baker:  the\ncity rested a little from the mingling of the leaven, till the whole\nwas leavened.","The day of our king, the princes began to be mad with wine:  he\nstretched out his hand with scorners.","Because they have applied their heart like an oven, when he laid\nsnares for them:  he slept all the night baking them, in the morning he\nhimself was heated as a flaming fire.","They were all heated like an oven, and have devoured their judges:\nall their kings have fallen:  there is none amongst them that calleth\nunto me.","Ephraim himself is mixed among the nations:  Ephraim is become as\nbread baked under the ashes, that is not turned.","Strangers have devoured his strength, and he knew it not:  yea,\ngrey hairs also are spread about upon him, and he is ignorant of it.","And the pride of Israel shall be humbled before his face:  and\nthey have not returned to the Lord their God, nor have they sought him\nin all these.","And Ephraim is become as a dove that is decoyed, not having a\nheart:  they called upon Egypt, they went to the Assyrians.","And when they shall go, I will spread my net upon them:  I will\nbring them down as the fowl of the air, I will strike them as their\ncongregation hath heard.","Woe to them, for they have departed from me:  they shall be wasted\nbecause they have transgressed against me:  and I redeemed them:  and\nthey have spoken lies against me.","And they have not cried to me with their heart, but they howled\nin their beds:  they have thought upon wheat and wine, they are departed\nfrom me.","And I have chastised them, and strengthened their arms:  and they\nhave imagined evil against me.","They returned, that they might be without yoke:  they became like\na deceitful bow:  their princes shall fall by the sword, for the rage of\ntheir tongue.  This is their derision in the land of Egypt."]}