[{"chapter":7,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"327","folder":"NPNF2-06","text":"17. Let your companions be women pale and thin with fasting, and approved by their years and conduct; such as daily sing in their hearts: \"Tell me where thou feedest thy flock, where thou makest it to rest at noon,\"[fn-7-P710_141483:437-nf] and say, with true earnestness, \"I have a desire to depart and to be with Christ.\"[fn-7-P711_141590:438-nf] Be subject to your parents, imitating the example of your spouse.[fn-7-P712_141676:439-nf] Rarely go abroad, and if you wish to seek, the aid of the martyrs seek it in your own chamber. For you will never need a pretext for going out if you always go out when there is need. Take food in moderation, and never overload your stomach. For many women, while temperate as regards wine, are intemperate in the use of food. When you rise at night to pray, let your breath be that of an empty and not that of an overfull stomach. Read often, learn all that you can. Let sleep overcome you, the roll still in your hands; when your head falls, let it be on the sacred page. Let your fasts be of daily occurrence and your refreshment such as avoids satiety. It is idle to carry an empty stomach if, in two or three days' time, the fast is to be made up for by repletion. When cloyed the mind immediately grows sluggish, and when the ground is watered it puts forth the thorns of lust. If ever you feel the outward man sighing for the flower of youth, and if, as you lie on your couch after a meal, you are excited by the alluring train of sensual desires; then seize the shield of faith, for it alone can quench the fiery darts of the devil.[fn-7-P713_142837:440-nf] \"They are all adulterers,\" says the prophet; \"they have made ready their heart like an oven.\"[fn-7-P714_142951:441-nf] But do you keep close to the footsteps of Christ, and, intent upon His words, say: \"Did not our heart burn within us by the way while Jesus opened to us the Scriptures?\"[fn-7-P715_143159:442-nf] and again: \"Thy word is tried to the uttermost, and thy servant loveth it.\"[fn-7-P716_143257:443-nf] It is hard for the human soul to avoid loving something, and our mind must of necessity give way to affection of one kind or another. The love of the flesh is overcome by the love of the spirit. Desire is quenched by desire. What is taken from the one increases the other. Therefore, as you lie on your couch, say again and again: \"By night have I sought Him whom my soul loveth.\"[fn-7-P717_143667:444-nf] \"Mortify, therefore,\" says the apostle, \"your members which are upon the earth.\"[fn-7-P718_143769:445-nf] Because he himself did so, he could afterwards say with confidence: \"I live, yet not I, but Christ, liveth in me.\"[fn-7-P719_143904:446-nf] He who mortifies his members, and feels that he is walking in a vain show,[fn-7-P720_143999:447-nf] is not afraid to say: \"I am become like a bottle in the frost.[fn-7-P721_144134:448-nf] Whatever there was in me of the moisture of lust has been dried out of me.\" And again: \"My knees are weak through fasting; I forget to eat my bread. By reason of the voice of my groaning my bones cleave to my skin.\"[fn-7-P722_144376:449-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":7,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"327","folder":"NPNF2-06","text":"17. Let your companions be women pale and thin with fasting, and approved by their years and conduct; such as daily sing in their hearts: \"Tell me where thou feedest thy flock, where thou makest it to rest at noon,\"[fn-7-P710_141483:437-nf] and say, with true earnestness, \"I have a desire to depart and to be with Christ.\"[fn-7-P711_141590:438-nf] Be subject to your parents, imitating the example of your spouse.[fn-7-P712_141676:439-nf] Rarely go abroad, and if you wish to seek, the aid of the martyrs seek it in your own chamber. For you will never need a pretext for going out if you always go out when there is need. Take food in moderation, and never overload your stomach. For many women, while temperate as regards wine, are intemperate in the use of food. When you rise at night to pray, let your breath be that of an empty and not that of an overfull stomach. Read often, learn all that you can. Let sleep overcome you, the roll still in your hands; when your head falls, let it be on the sacred page. Let your fasts be of daily occurrence and your refreshment such as avoids satiety. It is idle to carry an empty stomach if, in two or three days' time, the fast is to be made up for by repletion. When cloyed the mind immediately grows sluggish, and when the ground is watered it puts forth the thorns of lust. If ever you feel the outward man sighing for the flower of youth, and if, as you lie on your couch after a meal, you are excited by the alluring train of sensual desires; then seize the shield of faith, for it alone can quench the fiery darts of the devil.[fn-7-P713_142837:440-nf] \"They are all adulterers,\" says the prophet; \"they have made ready their heart like an oven.\"[fn-7-P714_142951:441-nf] But do you keep close to the footsteps of Christ, and, intent upon His words, say: \"Did not our heart burn within us by the way while Jesus opened to us the Scriptures?\"[fn-7-P715_143159:442-nf] and again: \"Thy word is tried to the uttermost, and thy servant loveth it.\"[fn-7-P716_143257:443-nf] It is hard for the human soul to avoid loving something, and our mind must of necessity give way to affection of one kind or another. The love of the flesh is overcome by the love of the spirit. Desire is quenched by desire. What is taken from the one increases the other. Therefore, as you lie on your couch, say again and again: \"By night have I sought Him whom my soul loveth.\"[fn-7-P717_143667:444-nf] \"Mortify, therefore,\" says the apostle, \"your members which are upon the earth.\"[fn-7-P718_143769:445-nf] Because he himself did so, he could afterwards say with confidence: \"I live, yet not I, but Christ, liveth in me.\"[fn-7-P719_143904:446-nf] He who mortifies his members, and feels that he is walking in a vain show,[fn-7-P720_143999:447-nf] is not afraid to say: \"I am become like a bottle in the frost.[fn-7-P721_144134:448-nf] Whatever there was in me of the moisture of lust has been dried out of me.\" And again: \"My knees are weak through fasting; I forget to eat my bread. By reason of the voice of my groaning my bones cleave to my skin.\"[fn-7-P722_144376:449-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":7,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"398","folder":"NPNF2-06","text":"2. It is true that a festival such as the birthday[fn-10-P1082_230456:729-nf] of Saint Peter should be seasoned with more gladness than usual; still our merriment must not forget the limit set by Scripture, and we must not stray too far from the boundary of our wrestling-ground. Your presents, indeed, remind me of the sacred volume, for in it Ezekiel decks Jerusalem with bracelets,[fn-10-P1083_230824:730-nf] Baruch receives letters from Jeremiah,[fn-10-P1084_230885:731-nf] and the Holy Spirit descends in the form of a dove at the baptism of Christ.[fn-10-P1085_230993:732-nf] But to give you, too, a sprinkling of pepper and to remind you of my former letter,[fn-10-P1086_231099:733-nf] I send you to-day this three-fold warning. Cease not to adorn yourself with good works-the true bracelets of a Christian woman.[fn-10-P1087_231247:734-nf] Rend not the letter written on your heart[fn-10-P1088_231309:735-nf] as the profane king cut with his penknife that delivered to him by Baruch.[fn-10-P1089_231406:736-nf] Let not Hosea say to you as to Ephraim, \"Thou art like a silly dove.\"[fn-10-P1090_231498:737-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":7,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1425","folder":"NPNF2-06","text":"10. After you have paid the most careful attention to your thoughts, you must then put on the armour of fasting and sing with David: \"I chastened my soul with fasting,\"[fn-51-P5178_1425771:3699-nf] and \"I have eaten ashes like bread,\"[fn-51-P5179_1425831:3700-nf] and \"as for me when they troubled me my clothing was sackcloth.\"[fn-51-P5180_1425917:3701-nf] Eye was expelled from paradise because she had eaten of the forbidden fruit. Elijah on the other hand after forty days of fasting was carried in a fiery chariot into heaven. For forty days and forty nights Moses lived by the intimate converse which he had with God, thus proving in his own case the complete truth of the saying, \"man doth not live by bread only but by every word that proceedeth out of the mouth of the Lord.\"[fn-51-P5181_1426373:3702-nf] The Saviour of the world, who in His virtues and His mode of life has left us an example to follow,[fn-51-P5182_1426497:3703-nf] was, immediately after His baptism, taken up by the spirit that He might contend with the devil,[fn-51-P5183_1426633:3704-nf] and after crushing him and overthrowing him might deliver him to his disciples to trample under foot. For what says the apostle? \"God shall bruise Satan under your feet shortly.\"[fn-51-P5184_1426834:3705-nf] And yet after the Saviour had fasted forty days, it was through food that the old enemy laid a snare for him, saying, \"If thou be the Son of God, command that these stones be made bread.\"[fn-51-P5185_1427045:3706-nf] Under the law, in the seventh month after the blowing of trumpets and on the tenth day of the month, a fast was proclaimed for the whole Jewish people, and that soul was cut off from among his people which on that day preferred self-indulgence to self-denial.[fn-51-P5186_1427327:3707-nf] In Job it is written of behemoth that \"his strength is in his loins, and his force is in the navel of his belly.\"[fn-51-P5187_1427483:3708-nf] Our foe uses the heat of youthful passion to tempt young men and maidens and \"sets on fire the wheel of our birth.\"[fn-51-P5188_1427638:3709-nf] He thus fulfils the words of Hosea, \"they are all adulterers, their heart is like an oven;\"[fn-51-P5189_1427763:3710-nf] an oven which only God's mercy and severe fasting can extinguish. These are \"the fiery darts\"[fn-51-P5190_1427885:3711-nf] with which the devil wounds men and sets them on fire, and it was these which the king of Babylon used against the three children. But when he made his fire forty-nine cubits high[fn-51-P5191_1428087:3712-nf] he did but turn to his own ruin[fn-51-P5192_1428165:3713-nf] the seven weeks which the Lord had appointed for a time of salvation.[fn-51-P5193_1428283:3714-nf] And as then a fourth bearing a form like the son of God slackened the terrible heat[fn-51-P5194_1428389:3715-nf] and cooled the flames of the blazing fiery furnace, until, menacing as they looked, they became quite harmless, so is it now with the virgin soul. The dew of heaven and severe fasting quench in a girl the flame of passion and enable her soul even in its earthly tenement to live the angelic life. Therefore the chosen vessel[fn-51-P5195_1428737:3716-nf] declares that concerning virgins he has no commandment of the Lord.[fn-51-P5196_1428827:3717-nf] For you must act against nature or rather above nature if you are to forswear your natural function, to cut off your own root, to cull no fruit but that of virginity, to abjure the marriage-bed, to shun intercourse with men, and while in the body to live as though out of it.","title":"The Letters of St. Jerome","author":false},{"chapter":7,"verse":9,"source_code":"npnf2_11_npnf2_11_50_ii_second_conference_of_abbot_moses_","source_chapter":13,"source_paragraph":"63","folder":"NPNF2-11","text":"Moses: Just as all young men are not alike in fervour of spirit nor equally instructed in learning and good morals, so too we cannot find that all old men are equally perfect and excellent. For the true riches of old men are not to be measured by grey hairs but by their diligence in youth and the rewards of their past labours. \"For,\" says one, \"the things that thou hast not gathered in thy youth, how shall thou find them in thy old age?\" \"For venerable old age is not that of long time, nor counted by the number of years: but the understanding of a man is grey hairs, and a spotless life is old age.\"[fn-37-P3718_1387759:27-nf] And therefore we are not to follow in the steps or embrace the traditions and advice of every old man whose head is covered with grey hairs, and whose age is his sole claim to respect, but only of those whom we find to have distinguished themselves in youth in an approved and praiseworthy manner, and to have been trained up not on self-assurance but on the traditions of the Elders. For there are some, and unhappily they form the majority, who pass their old age in a lukewarmness which they contracted in youth, and in sloth, and so obtain authority not from the ripeness of their character but simply from the number of their years. Against whom that reproof of the Lord is specially aimed by the prophet: \"Strangers have devoured his strength and he knew it not: yea, grey hairs also are spread about upon him, and he is ignorant of it.\"[fn-37-P3719_1388642:28-nf] These men, I say, are not pointed out as examples to youth from the uprightness of their lives, nor from the strictness of their profession, which would be worthy of praise and imitation, but simply from the number of their years; and so the subtle enemy uses their grey hairs to deceive the younger men, by a wrongful appeal to their authority, and endeavours in his cunning craftiness to upset and deceive by their example those who might have been urged into the way of perfection by their advice or that of others; and drags them down by means of their teaching and practice either into a baneful indifference, or into deadly despair. And as I want to give you an instance of this, I will tell you a fact which may supply us with some wholesome teaching, without giving the name of the actor, lest we might be guilty of something of the same kind as the man who published abroad the sins of the brother which had been disclosed to him. When this one, who was not the laziest of young men, had gone to an old man, whom we know very well, for the sake of the profit and health of his soul, and had candidly confessed that he was troubled by carnal appetites and the spirit of fornication, fancying that he would receive from the old man's words consolation for his efforts, and a cure for the wounds inflicted on him, the old man attacked him with the bitterest reproaches, and called him a miserable and disgraceful creature, and unworthy of the name of monk, while he could be affected by a sin and lust of this character, and instead of helping him so injured him by his reproaches that he dismissed him from his cell in a state of hopeless despair and deadly despondency. And when he, oppressed with such a sorrow, was plunged in deep thought, no longer how to cure his passion, but how to gratify his lust, the Abbot Apollos,[fn-37-P3720_1390493:29-nf] the most skilful of the Eiders, met him, and seeing by his looks and gloominess his trouble and the violence of the assault which he was secretly revolving in his heart, asked him the reason of this upset; and when he could not possibly answer the old man's gentle inquiry, the latter perceived more and more clearly that it was not without reason that he wanted to hide in silence the cause of a gloom so deep that he could not conceal it by his looks, and so began to ask him still more earnestly the reasons for his hidden grief. And by this he was forced to confess that he was on his way to a village to take a wife, and leave the monastery and return to the world, since, as the old man had told him, he could not be a monk, if he was unable to control the desires of the flesh and to cure his passion. And then the old man smoothed him down with kindly consolation, and told him that he himself was daily tried by the same pricks of desire and lust, and that therefore he ought not to give way to despair, nor be surprised at the violence of the attack of which he would get the better not so much by zealous efforts, as by the mercy and grace of the Lord; and he begged him to put off his intention just for one day, and having implored him to return to his cell, went as fast as he could to the monastery of the above mentioned old man-and when he had drawn near to him he stretched forth his hands and prayed with tears, and said \"O Lord, who alone art the righteous judge and unseen Physician of secret strength and human weakness, turn the assault from the young man upon the old one, that he may learn to condescend to the weakness of sufferers, and to sympathize even in old age with the frailties of youth.\" And when he had ended his prayer with tears, he sees a filthy Ethiopian standing over against his cell and aiming fiery darts at him, with which he was straightway wounded, and came out of his cell and ran about hither and thither like a lunatic or a drunken man, and going in and out could no longer restrain himself in it, but began to hurry off in the same direction in which the young man had gone. And when Abbot Apollos saw him like a madman driven wild by the furies, he knew that the fiery dart of the devil which he had seen, had been fixed in his heart, and had by its intolerable heat wrought in him this mental aberration and confusion of the understanding; and so he came up to him and asked \"Whither are you hurrying, or what has made you forget the gravity of years and disturbed you in this childish way, and made you hurry about so rapidly\"?","title":"II. Second Conference of Abbot Moses.","author":"John Cassian"},{"chapter":7,"verse":12,"source_code":"npnf2_11_npnf2_11_54_vi_conference_of_abbot_theodore_","source_chapter":13,"source_paragraph":"53","folder":"NPNF2-11","text":"Well then, though we say that trial is twofold, i.e., in prosperity and in adversity, yet you must know that all men are tried in three different ways. Often for their probation, sometimes for their improvement, and in some cases because their sins deserve it. For their probation indeed, as we read that the blessed Abraham and Job and many of the saints endured countless tribulations; or this which is said to the people in Deuteronomy by Moses: \"And thou shalt remember all the way through which the Lord thy God hath brought thee for forty years through the desert, to afflict thee and to prove thee, and that the things that were in thy heart might be made known, whether thou wouldst keep His Commandments or no:\"[fn-43-P4327_1597865:37-nf] and this which we find in the Psalms: \"I proved thee at the waters of strife.\"[fn-43-P4328_1597964:38-nf] To Job also: \"Thinkest thou that I have spoken for any other cause than that thou mightest be seen to be righteous?\"[fn-43-P4329_1598108:39-nf] But for improvement, when God chastens his righteous ones for some small and venial sins, or to raise them to a higher state of purity, and delivers them over to various trials, that He may purge away all their unclean thoughts, and, to use the prophet's word, the \"dross,\" which he sees to have collected in their secret parts, and may thus transmit them like pure gold, to the judgment to come, as He allows nothing to remain in them for the fire of judgment to discover when hereafter it searches them with penal torments according to this saying: \"Many are the tribulations of the righteous.\"[fn-43-P4330_1598728:40-nf] And: \"My son, neglect not the discipline of the Lord, neither be thou wearied whilst thou art rebuked by Him. For whom the Lord loveth He chastiseth, and scourgeth every son whom He receiveth. For what son is there whom the father doth not correct? But if ye are without chastisement, whereof all are partakers, then are ye bastards, and not sons.\"[fn-43-P4331_1599108:41-nf] And in the Apocalypse: \"Those whom I love, I reprove and chasten.\"[fn-43-P4332_1599195:42-nf] To whom under the figure of Jerusalem the following words are spoken by Jeremiah, in the person of God: \"For I will utterly consume all the nations among which I scattered thee: but I will not utterly consume thee: but I will chastise thee in judgment, that thou mayest not seem to thyself innocent.\"[fn-43-P4333_1599515:43-nf] And for this life-giving cleansing David prays when he says: \"Prove me, O Lord, and try me; turn my reins and my heart.\"[fn-43-P4334_1599655:44-nf] Isaiah also, well knowing the value of this trial, says \"O Lord, correct us but with judgment: not in Thine anger.\"[fn-43-P4335_1599796:45-nf] And again: \"I will give thanks to thee, O Lord, for thou wast angry with me: Thy wrath is turned away, and Thou hast comforted me.\"[fn-43-P4336_1599985:46-nf] But as a punishment for sins, the blows of trial are inflicted, as where the Lord threatens that He will send plagues upon the people of Israel: \"I will send the teeth of beasts upon them, with the fury of creatures that trail upon the ground:\"[fn-43-P4337_1600247:47-nf] and \"In vain have I struck your children: they have not received correction.\"[fn-43-P4338_1600347:48-nf] In the Psalms also: \"Many are the scourges of the sinners:\"[fn-43-P4339_1600425:49-nf] and in the gospel: \"Behold thou art made whole: now sin no more, lest a worse thing happen unto thee.\"[fn-43-P4340_1600556:50-nf] We find, it is true, a fourth way also in which we know on the authority of Scripture that some sufferings are brought upon us simply for the manifestation of the glory of God and His works, according to these words of the gospel: \"Neither did this man sin nor his parents, but that the works of God might be manifested in him:\"[fn-43-P4341_1600905:51-nf] and again: \"This sickness is not unto death, but for the glory of God that the Son of God may be glorified by it.\"[fn-43-P4342_1601040:52-nf] There are also other sorts of vengeance, with which some who have overpassed the bounds of wickedness are smitten in this life, as we read that Dathan and Abiram or Korah were punished, or above all, those of whom the Apostle speaks: \"Wherefore God gave them up to vile passions and a reprobate mind:\"[fn-43-P4343_1601362:53-nf] and this must be counted worse than all other punishments. For of these the Psalmist says: \"They are not in the labours of men; neither shall they be scourged like other men.\"[fn-43-P4344_1601559:54-nf] For theyare not worthy of being healed by the visitation of the Lord which gives life, and by plagues in this world, as \"in despair they have given themselves over to lasciviousness, unto the working of all error unto uncleanness,\"[fn-43-P4345_1601820:55-nf] and as by hardening their hearts, and by growing accustomed and used to sin they have got beyond cleansing in this brief life and punishment in the present world: men, who are thus reproved by the holy word of the prophet: \"I destroyed some of you, as God destroyed Sodom and Gomorrah, and you were as a firebrand plucked out of the burning: yet you returned not to Me, saith the Lord,\"[fn-43-P4346_1602225:56-nf] and Jeremiah: \"I have killed and destroyed thy people, and yet they are not returned from their ways.\"[fn-43-P4347_1602346:57-nf] And again: \"Thou hast smitten them and they have not grieved: Thou hast bruised them and they refused to receive correction: they have made their faces harder than the rock, they have refused to return.\"[fn-43-P4348_1602567:58-nf] And the prophet seeing that all the remedies of this life will have been applied in vain for their healing, and already as it were despairing of their life, declares: \"The bellows have failed in the fire, the founder hath melted in vain: for their wicked deeds are not consumed. Call them reprobate silver, for the Lord hath rejected them.\"[fn-43-P4349_1602924:59-nf] And the Lord thus laments that to no purpose has He applied this salutary cleansing by fire to those who are hardened in their sins, in the person of Jerusalem crusted all over with the rust of her sins, when He says: \"set it empty upon burning coals, that it may be hot, and the brass thereof may be melted; and let the filth of it be melted in the midst thereof. Great pains have been taken, and the great rust thereof is not gone out, no not even by fire. Thy uncleanness is execrable: because I desired to cleanse thee, and thou art not cleansed from thy filthiness.\"[fn-43-P4350_1603518:60-nf] Wherefore like a skilful physician, who has tried all saving cures, and sees there is no remedy left which can be applied to their disease, the Lord is in a manner overcome by their iniquities and is obliged to desist from that kindly chastisement of His, and so denounces them saying: \"I will no longer be angry with thee, and thy jealousy has departed from thee.\"[fn-43-P4351_1603908:61-nf] But of others, whose heart has not grown hard by continuance in sin, and who do not stand in need of that most severe and (if I may so call it) caustic remedy, but for whose salvation the instruction of the life-giving word is suffi- cient-of them it is said: \"I will improve them by hearing of their suffering.\"[fn-43-P4352_1604242:62-nf] We are well aware that there are other reasons also of the punishment and vengeance whichis inflicted on those who have sinned grievously-not to expiate their crimes, nor wipeout the deserts of their sins, but that the living may be put in fear and amend their lives. And these we plainly see were inflicted on Jeroboam the son of Nebat, and Baasha the son of Ahiah, and Ahab and Jezebel, when the Divine reproof thus declares: \"Behold, I will bring evil upon thee, and will cut down thy posterity, and will kill of Ahab every male, and him that is shut up and the last in Israel. And I will make thy house like the house of Jeroboam the son of Nebat and like the house of Baasha the son of Ahiah: for that which thou hast done to provoke Me to anger, and for making Israel to sin. The dogs also shall eat Jezebel in the field of Jezreel. If Ahab die in the city, the dogs shall eat him: but if he die in the field the birds of the air shall eat him,\"[fn-43-P4353_1605220:63-nf] and this which is threatened as the greatest threat of all: \"Thy dead body shall not be brought to the sepulchre of thy fathers.\"[fn-43-P4354_1605375:64-nf] It was not that this short and momentary punishment would suffice to purge away the blasphemous inventions of him who first made the golden calves and led to the lasting sin of the people, and their wicked separation from the Lord,-or the countless and disgraceful profanities of those others, but it was that by their example the fear of those punishments which they dreaded might fall on others also, who, as they thought little of the future or even disbelieved in it altogether, would only be moved by consideration of things present; and that owing to this proof of His severity they might acknowledge that there is no lack of care for the affairs of men, and for their daily doings, in the majesty of God on high, and so through that which they greatly feared might the more clearly See in God the rewarder of all their deeds. We find, it is true, that even for lighter faults some men have received the same sentence of death in this world, as that with which those men were punished who, as we said before, were the authors of a blasphemous falling away: as happened in the case of the man who gathered sticks on the Sabbath,[fn-43-P4355_1606532:65-nf] and in that of Ananias and Sapphira, who through the sin of unbelief kept back some portion of their goods: not that the guilt of their sins was equal, but because they were the firstfound out in a new kind of transgression, and so it was right that as they had given to others an example of sin, so also they should give them an example of punishment and of fear, that anyone, who should attempt to copy them, might know that (even if his punishment were postponed in this life) he would be punished in the same way that they were at the trial of the judgment hereafter. And, since in our desire to run through the different kinds of trials and punishments we seem to have wandered somewhat from our subject, on which we were saying that the perfect man will always remain steadfast in either kind of trial, now let us return to it once more.","title":"VI. Conference of Abbot Theodore.","author":"John Cassian"},{"chapter":7,"verse":15,"source_code":"npnf2_11_npnf2_11_63_xiii_the_third_conference_of_abbot_chaeremon_","source_chapter":14,"source_paragraph":"57","folder":"NPNF2-11","text":"For we should not hold that God made man such that he can never will or be capable of what is good: or else He has not granted him a free will, if He has suffered him only to will or be capable of evil, but neither to will or be capable of what is good of himself. And, in this case how will that first statement of the Lord made about men after the fall stand: \"Behold, Adam is become as one of us, knowing good and evil?\"[fn-53-P5348_1915089:59-nf] For we cannot think that before, he was such as to be altogether ignorant of good. Otherwise we should have to admit that he was formed like some irrational and insensate beast: which is sufficiently absurd and altogether alien from the Catholic faith. Moreover as the wisest Solomon says: \"God made man upright,\" i.e., always to enjoy the knowledge of good only, \"But they have sought out many imaginations,\"[fn-53-P5349_1915518:60-nf] for they came, as has been said, to know good and evil. Adam therefore after the fall conceived a knowledge of evil which he had not previously, but did not lose the knowledge of good which he had before. Finally the Apostle's words very clearly show that mankind did not lose after the fall of Adam the knowledge of good: as he says: \"For when the Gentiles, which have not the law, do by nature the things of the law, these, though they have not the law, are a law to themselves, as they show the work of the law written in their hearts, their conscience bearing witness to these, and their thoughts within them either accusing or else excusing them, in the day in which God shall judge the secrets of men.\"[fn-53-P5350_1916254:61-nf] And with the same meaning the Lord rebukes by the prophet the unnatural but freely chosen blindness of the Jews, which they by their obstinacy brought upon themselves, saying: \"Hear ye deaf, and ye blind, behold that you may see. Who is deaf but My servant? and blind, but he to whom I have sent My messengers?\"[fn-53-P5351_1916588:62-nf] And that no one might ascribe this blindness of theirs to nature instead of to their own will, elsewhere He says: \"Bring forth the people that are blind and have eyes: that are deaf and have ears;\" and again: \"having eyes, but ye see not; and ears, but ye hear not.\"[fn-53-P5352_1916878:63-nf] The Lord also says in the gospel: \"Because seeing they see not, and hearing they hear not neither do they understand.\"[fn-53-P5353_1917028:64-nf] And in them is fulfilled the prophecy of Isaiah which says: \"Hearing ye shall hear and shall not understand: and seeing ye shall see and shall not see. For the heart of this people is waxed fat, and their ears are dull of hearing: and they have closed their eyes, lest they should see with their eyes and hear with their ears and understand with their heart, and be turned and I should heal them.\"[fn-53-P5354_1917450:65-nf] Finally in order to denote that the possibility of good was in them, in chiding the Pharisees, He says: \"But why of your own selves do ye not judge what is right?\"[fn-53-P5355_1917634:66-nf] And this he certainly would not have said to them, unless He knew that by their natural judgment they could discern what was fair. Wherefore we must take care not to refer all the merits of the saints to the Lord in such a way as to ascribe nothing but what is evil and perverse to human nature: in doing which we are confuted by the evidence of the most wise Solomon, or rather of the Lord Himself, Whose words these are; for when the building of the Temple was finished and he was praying, he spoke as follows: \"And David my father would have built a house to the name of the Lord God of Israel: and the Lord said to David my father: Whereas thou hast thought in thine heart to build a house to My name, thou hast well done in having this same thing in thy mind. Nevertheless thou shall not build a house to My name.\"[fn-53-P5356_1918476:67-nf] This thought then and this purpose of king David, are we to call it good and from God or bad and from man? For if that thought was good and from God, why did He by whom it was inspired refuse that it should be carried into effect? But if it is bad and from man, why is it praised by the Lord? It remains then that we must take it as good and from man. And in the same way we can take our own thoughts today. For it was not given only to David to think what is good of himself, nor is it denied to us naturally to think or imagine anything that is good. It cannot then be doubted that there are by nature some seeds of goodness in every soul implanted by the kindness of the Creator: but unless these are quickened by the assistance of God, they will not be able to attain to an increase of perfection, for, as the blessed Apostle says: \"Neither is he that planteth anything nor he that watereth, but God that giveth the increase.\"[fn-53-P5357_1919433:68-nf] But that freedom of the will is to some degree in a man's own power is very clearly taught in the book termed the Pastor,[fn-53-P5358_1919575:69-nf] where two angels are said to be attached to each one of us, i.e., a good and a bad one, while it lies at a man's own option to choose which to follow. And therefore the will always remains free in man, and can either neglect or delight in the grace of God. For the Apostle would not have commanded saying: \"Work out your own salvation with fear and trembling,\" had he not known that it could be advanced or neglected by us. But that men might not fancy that they had no need of Divine aid for the work of Salvation, he subjoins: \"For it is God that worketh in you both to will and to do, of His good pleasure.\"[fn-53-P5359_1920216:70-nf] And therefore he warns Timothy and says: \"Neglect not the grace of God which is in thee;\" and again: \"For which cause I exhort thee to stir up the grace of God which is in thee.\"[fn-53-P5360_1920418:71-nf] Hence also in writing to the Corinthians he exhorts and warns them not through their unfruitful works to show themselves unworthy of the grace of God, saying: \"And we helping, exhort you that ye receive not the grace of God in vain:\"[fn-53-P5361_1920685:72-nf] for the reception of saving grace was of no profit to Simon doubtless because he had received it in vain; for he would not obey the command of the blessed Peter who said: \"Repent of thine iniquity, and pray God if haply the thoughts of thine heart may be forgiven thee; for I perceive that thou art in the gall of bitterness and the bonds of iniquity.\"[fn-53-P5362_1921057:73-nf] It prevents therefore the will of man, for it is said: \"My God will prevent me with His mercy;\"[fn-53-P5363_1921177:74-nf] and again when God waits and for our good delays, that He may put our desires to the test, our will precedes, for it is said: \"And in the morning my prayer shall prevent Thee;\" and again: \"I prevented the dawning of the day and cried;\" and: \"Mine eyes have prevented the morning.\"[fn-53-P5364_1921485:75-nf] For He calls and invites us, when He says: \"All the day long I stretched forth My hands to a disobedient and gainsaying people;\"[fn-53-P5365_1921674:76-nf] and He is invited by us when we say to Him: \"All the day long I have stretched forth My hands unto Thee\"[fn-53-P5366_1921796:77-nf] He waits for us, when it is said by the prophet: \"Wherefore the Lord waiteth to have compassion upon us;\"[fn-53-P5367_1921937:78-nf] and He is waited for by us, when we say: \"I waited patiently for the Lord, and He inclined unto me;\" and: \"I have waited for thy salvation, O Lord.\"[fn-53-P5368_1922104:79-nf] He strengthens us when He says: \"And I have chastised them, and strengthened their arms; and they have imagined evil against me;\"[fn-53-P5369_1922280:80-nf] and He exhorts us to strengthen ourselves when He says: \"Strengthen ye the weak hands, and make strong the feeble knees.\"[fn-53-P5370_1922422:81-nf] Jesus cries: \"If any man thirst let him come unto Me and drink;\"[fn-53-P5371_1922504:82-nf] the prophet also cries to Him: \"I have laboured with crying, my jaws are become hoarse: mine eyes have failed, whilst I hope in my God.\"[fn-53-P5372_1922663:83-nf] The Lord seeks us, when He says: \"I sought and there was no man. I called, and there was none to answer;\"[fn-53-P5373_1922797:84-nf] and He Himself is sought by the bride who mourns with tears: \"I sought on my bed by night Him whom my soul loved: I sought Him and found Him not; I called Him, and He gave me no answer.\"[fn-53-P5374_1923001:85-nf] ","title":"XIII. The Third Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":7,"verse":13,"source_code":"npnf2_11_npnf2_11_75_xxiii_the_third_conference_of_abbot_theonas_","source_chapter":11,"source_paragraph":"51","folder":"NPNF2-11","text":"I Should say then that the saints who keep a firm hold of the recollection of God and are borne along, as it were, with their steps suspended on a line stretched out on high, may be rightly compared to rope dancers, com-inertly called funambuli, who risk all their safety and life on the path of that very narrow rope, with no doubt that they will immediately meet with a most dreadful death if their foot swerves or trips in the very slightest degree, or goes over the line of the course in which alone is safety. And while with marvellous skill they ply their airy steps through space, if they keep not their steps to that all too narrow path with careful and anxious regulation, the earth which is the natural base and the most solid and safest foundation for all, becomes to them an immediate and clear danger, not because its nature is changed, but because they fall headlong upon it by the weight of their bodies. So also that un-wearied goodness of God and His unchanging nature[fn-65-P6587_2355626:33-nf] hurts no one indeed, but we ourselves by falling from on high and tending to the depths are the authors of our own death, or rather the very fall becomes death to the fuller. For it says: \"Woe to them for they have departed from Me: they shall be wasted because they have transgressed against Me;\" and again: \"Woe to them when I shall depart from them.\" For \"thine own wickedness shall reprove thee, and thy apostasy shall rebuke thee. Know thou and see that it is an evil and a bitter thing for thee to have left the Lord thy God;\" for \"every man is bound by the cords of his sins.\"[fn-65-P6588_2356227:34-nf] To whom this rebuke is aptly directed by the Lord: \"Behold,\" He says, \"all you that kindle a fire, encompassed with flames, walk ye in the light of your fire and in the flames which you have kindled;\" and again: \"He that kindleth iniquity, shall perish by it.\"[fn-65-P6589_2356541:35-nf] ","title":"XXIII. The Third Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":7,"verse":13,"source_code":"npnf2_11_npnf2_11_75_xxiii_the_third_conference_of_abbot_theonas_","source_chapter":11,"source_paragraph":"51","folder":"NPNF2-11","text":"I Should say then that the saints who keep a firm hold of the recollection of God and are borne along, as it were, with their steps suspended on a line stretched out on high, may be rightly compared to rope dancers, com-inertly called funambuli, who risk all their safety and life on the path of that very narrow rope, with no doubt that they will immediately meet with a most dreadful death if their foot swerves or trips in the very slightest degree, or goes over the line of the course in which alone is safety. And while with marvellous skill they ply their airy steps through space, if they keep not their steps to that all too narrow path with careful and anxious regulation, the earth which is the natural base and the most solid and safest foundation for all, becomes to them an immediate and clear danger, not because its nature is changed, but because they fall headlong upon it by the weight of their bodies. So also that un-wearied goodness of God and His unchanging nature[fn-65-P6587_2355626:33-nf] hurts no one indeed, but we ourselves by falling from on high and tending to the depths are the authors of our own death, or rather the very fall becomes death to the fuller. For it says: \"Woe to them for they have departed from Me: they shall be wasted because they have transgressed against Me;\" and again: \"Woe to them when I shall depart from them.\" For \"thine own wickedness shall reprove thee, and thy apostasy shall rebuke thee. Know thou and see that it is an evil and a bitter thing for thee to have left the Lord thy God;\" for \"every man is bound by the cords of his sins.\"[fn-65-P6588_2356227:34-nf] To whom this rebuke is aptly directed by the Lord: \"Behold,\" He says, \"all you that kindle a fire, encompassed with flames, walk ye in the light of your fire and in the flames which you have kindled;\" and again: \"He that kindleth iniquity, shall perish by it.\"[fn-65-P6589_2356541:35-nf] ","title":"XXIII. The Third Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":7,"verse":13,"source_code":"npnf2_11_npnf2_11_75_xxiii_the_third_conference_of_abbot_theonas_","source_chapter":11,"source_paragraph":"51","folder":"NPNF2-11","text":"I Should say then that the saints who keep a firm hold of the recollection of God and are borne along, as it were, with their steps suspended on a line stretched out on high, may be rightly compared to rope dancers, com-inertly called funambuli, who risk all their safety and life on the path of that very narrow rope, with no doubt that they will immediately meet with a most dreadful death if their foot swerves or trips in the very slightest degree, or goes over the line of the course in which alone is safety. And while with marvellous skill they ply their airy steps through space, if they keep not their steps to that all too narrow path with careful and anxious regulation, the earth which is the natural base and the most solid and safest foundation for all, becomes to them an immediate and clear danger, not because its nature is changed, but because they fall headlong upon it by the weight of their bodies. So also that un-wearied goodness of God and His unchanging nature[fn-65-P6587_2355626:33-nf] hurts no one indeed, but we ourselves by falling from on high and tending to the depths are the authors of our own death, or rather the very fall becomes death to the fuller. For it says: \"Woe to them for they have departed from Me: they shall be wasted because they have transgressed against Me;\" and again: \"Woe to them when I shall depart from them.\" For \"thine own wickedness shall reprove thee, and thy apostasy shall rebuke thee. Know thou and see that it is an evil and a bitter thing for thee to have left the Lord thy God;\" for \"every man is bound by the cords of his sins.\"[fn-65-P6588_2356227:34-nf] To whom this rebuke is aptly directed by the Lord: \"Behold,\" He says, \"all you that kindle a fire, encompassed with flames, walk ye in the light of your fire and in the flames which you have kindled;\" and again: \"He that kindleth iniquity, shall perish by it.\"[fn-65-P6589_2356541:35-nf] ","title":"XXIII. The Third Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":7,"verse":13,"source_code":"npnf2_11_npnf2_11_75_xxiii_the_third_conference_of_abbot_theonas_","source_chapter":11,"source_paragraph":"51","folder":"NPNF2-11","text":"I Should say then that the saints who keep a firm hold of the recollection of God and are borne along, as it were, with their steps suspended on a line stretched out on high, may be rightly compared to rope dancers, com-inertly called funambuli, who risk all their safety and life on the path of that very narrow rope, with no doubt that they will immediately meet with a most dreadful death if their foot swerves or trips in the very slightest degree, or goes over the line of the course in which alone is safety. And while with marvellous skill they ply their airy steps through space, if they keep not their steps to that all too narrow path with careful and anxious regulation, the earth which is the natural base and the most solid and safest foundation for all, becomes to them an immediate and clear danger, not because its nature is changed, but because they fall headlong upon it by the weight of their bodies. So also that un-wearied goodness of God and His unchanging nature[fn-65-P6587_2355626:33-nf] hurts no one indeed, but we ourselves by falling from on high and tending to the depths are the authors of our own death, or rather the very fall becomes death to the fuller. For it says: \"Woe to them for they have departed from Me: they shall be wasted because they have transgressed against Me;\" and again: \"Woe to them when I shall depart from them.\" For \"thine own wickedness shall reprove thee, and thy apostasy shall rebuke thee. Know thou and see that it is an evil and a bitter thing for thee to have left the Lord thy God;\" for \"every man is bound by the cords of his sins.\"[fn-65-P6588_2356227:34-nf] To whom this rebuke is aptly directed by the Lord: \"Behold,\" He says, \"all you that kindle a fire, encompassed with flames, walk ye in the light of your fire and in the flames which you have kindled;\" and again: \"He that kindleth iniquity, shall perish by it.\"[fn-65-P6589_2356541:35-nf] ","title":"XXIII. The Third Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":7,"verse":13,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":3,"source_paragraph":"33","folder":"NPNF2-04","text":"7. Who is there that hears all this, nay, the of the Thalia, but must hate, and justly hate, this Arius jesting on such matters as on a stage[fn-53-P5302_2079985:26-nf] ? who but must regard him, when he pretends to name God and speak of God, but as the serpent counselling the woman? who, on reading what follows in his work, but must discern in his irreligious doctrine that error, into which by his sophistries the serpent in the sequel seduced the woman? who at such blasphemies is not transported? `The heaven,' as the Prophet says, `was astonished, and the earth shuddered[fn-53-P5303_2080435:27-nf] ' at the transgression of the Law. But the sun, with greater horror, impatient of the bodily contumelies, which the common Lord of all voluntarily endured for us, turned away, and recalling his rays made that day sunless. And shall not all human kind at Arius's blasphemies be struck speechless, and stop their ears, and shut their eyes, to escape hearing them or seeing their author? Rather, will not the Lord Himself have reason to denounce men so irreligious, nay, so unthankful, in the words which He has already uttered by the prophet Hosea, `Woe unto them, for they have fled from Me; destruction upon them, for they have transgressed against Me; though I have redeemed them, yet they have spoken lies against Me[fn-53-P5304_2081173:28-nf] .' And soon after, `They imagine mischief against Me; they turn away to nothing[fn-53-P5305_2081272:29-nf] .' For to turn away from the Word of God, which is, and to fashion to themselves one that is not, is to fall to what is nothing. For this was why the Ecumenical[fn-53-P5306_2081451:30-nf] Council, when Arius thus spoke, cast him from the Church, and anathematized him, as impatient of such irreligion. And ever since has Arius's error been reckoned for a heresy more than ordinary, being known as Christ's foe, and harbinger[fn-53-P5307_2081714:31-nf] of Antichrist. Though then so great a condemnation be itself of special weight to make men flee from that irreligious heresy[fn-53-P5308_2081871:32-nf] , as I said above, yet since certain persons called Christian, either in ignorance or pretence, think it, as I then said, little different from the Truth, and call its professors Christians; proceed we to put some questions to them, according to our powers, thereby to expose the unscrupulousness of the heresy. Perhaps, when thus caught, they will be silenced, and flee from it, as from the sight of a serpent.","title":"Discourse I","author":"Athanasius"},{"chapter":7,"verse":9,"source_code":"npnf2_11_npnf2_11_76_xxiv_conference_of_abbot_abraham_","source_chapter":13,"source_paragraph":"63","folder":"NPNF2-11","text":"Abraham: I will not give you my own opinion against this, but that of the blessed Antony, whereby he confounded the laziness of a certain brother (overcome by this luke-warmness which you describe) in such a way as also to cut the knot of your subject. For when one came as I said to the aforesaid old man, and said that the Anchorite system was not at all to be admired, declaring that it required greater virtue for a man to practise what belongs to perfection living among men rather than in the desert, the blessed Antony asked Where he lived himself, and when he said that he lived close to his relations, and boasted that by their provision he was set free from all care and anxiety of daily work, and gave himself up ceaselessly and solely to reading and prayer without any distraction of spirit, once more the blessed Antony said: \"Tell me, my good friend, whether you grieve with their griefs and misfortunes, and in the same way rejoice in their good fortune?\" He confessed that he shared in them both. To whom the old man: \"You should know,\" said he, \"that in the world to come also you will be judged in the lot of those with whom in this life you have been affected by sharing in their gain or loss, or joy or sorrow.\" And not satisfied with this statement the blessed Antony entered on a still wider field of discussion, saying: \"This mode of life and this most lukewarm condition not only strike you with that damage of which I spoke (though you do not feel it now, when somehow you say in accordance with that saying in Proverbs:'They strike me but I am not grieved: and they mocked me but I knew it not;' or this that is said in the Prophet: 'And strangers have devoured his strength, but he himself knew it not'[fn-67-P6733_2409804:18-nf] ), because day after day they ceaselessly drag down your mind to earthly things, and change it in accordance with the variations of chance; but also because they defraud you of the fruits of your hands and the due reward of your own exertions, as they do not suffer you to be supported by what these supply, or to procure your daily food for yourself with your own hands, according to the rule of the blessed Apostle, as he when giving his last charge to the heads of the Church of Ephesus, asserts that though he was occupied with the sacred duties of preaching the gospel yet he provided not only for himself, but also for those who were prevented by necessary duties with regard to his ministry, saying: 'Ye yourselves know that these hands have ministered to my necessities and to the necessities of those who were with me.' But to show that he did this as a pattern to be useful to us he says elsewhere: 'We were not idle among you; neither did we eat any man's bread for nothing, but in labour and in toil we worked night and day lest we should be chargeable to any of you. Not as if we had not power; but that we might give ourselves a pattern unto you, to imitate us.\"[fn-67-P6734_2411013:19-nf] ","title":"XXIV. Conference of Abbot Abraham.","author":"John Cassian"},{"chapter":7,"verse":9,"source_code":"npnf2_11_npnf2_11_76_xxiv_conference_of_abbot_abraham_","source_chapter":13,"source_paragraph":"63","folder":"NPNF2-11","text":"Abraham: I will not give you my own opinion against this, but that of the blessed Antony, whereby he confounded the laziness of a certain brother (overcome by this luke-warmness which you describe) in such a way as also to cut the knot of your subject. For when one came as I said to the aforesaid old man, and said that the Anchorite system was not at all to be admired, declaring that it required greater virtue for a man to practise what belongs to perfection living among men rather than in the desert, the blessed Antony asked Where he lived himself, and when he said that he lived close to his relations, and boasted that by their provision he was set free from all care and anxiety of daily work, and gave himself up ceaselessly and solely to reading and prayer without any distraction of spirit, once more the blessed Antony said: \"Tell me, my good friend, whether you grieve with their griefs and misfortunes, and in the same way rejoice in their good fortune?\" He confessed that he shared in them both. To whom the old man: \"You should know,\" said he, \"that in the world to come also you will be judged in the lot of those with whom in this life you have been affected by sharing in their gain or loss, or joy or sorrow.\" And not satisfied with this statement the blessed Antony entered on a still wider field of discussion, saying: \"This mode of life and this most lukewarm condition not only strike you with that damage of which I spoke (though you do not feel it now, when somehow you say in accordance with that saying in Proverbs:'They strike me but I am not grieved: and they mocked me but I knew it not;' or this that is said in the Prophet: 'And strangers have devoured his strength, but he himself knew it not'[fn-67-P6733_2409804:18-nf] ), because day after day they ceaselessly drag down your mind to earthly things, and change it in accordance with the variations of chance; but also because they defraud you of the fruits of your hands and the due reward of your own exertions, as they do not suffer you to be supported by what these supply, or to procure your daily food for yourself with your own hands, according to the rule of the blessed Apostle, as he when giving his last charge to the heads of the Church of Ephesus, asserts that though he was occupied with the sacred duties of preaching the gospel yet he provided not only for himself, but also for those who were prevented by necessary duties with regard to his ministry, saying: 'Ye yourselves know that these hands have ministered to my necessities and to the necessities of those who were with me.' But to show that he did this as a pattern to be useful to us he says elsewhere: 'We were not idle among you; neither did we eat any man's bread for nothing, but in labour and in toil we worked night and day lest we should be chargeable to any of you. Not as if we had not power; but that we might give ourselves a pattern unto you, to imitate us.\"[fn-67-P6734_2411013:19-nf] ","title":"XXIV. Conference of Abbot Abraham.","author":"John Cassian"}]