[{"chapter":22,"verse":17,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":33,"source_paragraph":"126","folder":"ANF-01","text":"Whosoever will candidly consider each particular, will recognise the greatness of the gifts which were given by him.[fn-3-P398_65836:129-nf] For from him[fn-3-P399_65963:130-nf] have sprung the priests and all the Levites who minister at the altar of God. From him also [was descended] our Lord Jesus Christ according to the flesh.[fn-4-P400_66272:131-nf] From him [arose] kings, princes, and rulers of the race of Judah. Nor are his other tribes in small glory, inasmuch as God had promised, \"Thy seed shall be as the stars of heaven.\"[fn-4-P401_66478:132-nf] All these, therefore, were highly honoured, and made great, not for their own sake, or for their own works, or for the righteousness which they wrought, but through the operation of His will. And we, too, being called by His will in Christ Jesus, are not justified by ourselves, nor by our own wisdom, or understanding, or godliness, or works which we have wrought in holiness of heart; but by that faith through which, from the beginning, Almighty God has justified all men; to whom be glory for ever and ever. Amen.","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":22,"verse":12,"source_code":"npnf1_03_npnf1_03_07_book_i_","source_chapter":14,"source_paragraph":"51","folder":"NPNF1-03","text":"Again, \"Of that day and that hour knoweth no man, no, not the angels which are in heaven; neither the Son, but the Father.\"[fn-3-P346_120806:129-nf] For He is ignorant of this, as making others ignorant; that is, in that He did not so know as at that time to show His disciples:[fn-3-P347_120958:130-nf] as it was said to Abraham, \"Now I know that thou fearest God,\"[fn-3-P348_121630:131-nf] that is, now I have caused thee to know it; because he himself, being tried in that temptation, became known to himself. For He was certainly going to tell this same thing to His disciples at the fitting time; speaking of which yet future as if past, He says, \"Henceforth I call you not servants, but friends; for the servant knoweth not what his Lord doeth: but I have called you friends; for all things that I have heard of my Father I have made known unto you;\"[fn-3-P349_122117:132-nf] which He had not yet done, but spoke as though He had already done it, because He certainly would do it. For He says to the disciples themselves, \"I have yet many things to say unto you; but ye cannot bear them now.\"[fn-3-P350_122354:133-nf] Among which is to be understood also, \"Of the day and hour.\" For the apostle also says, \"I determined not to know anything among you, save Jesus Christ, and Him crucified;\"[fn-3-P351_122548:134-nf] because he was speaking to those who were not able to receive higher things concerning the Godhead of Christ. To whom also a little while after he says, \"I could not speak unto you as unto spiritual, but as unto carnal.\"[fn-3-P352_122790:135-nf] He was \"ignorant,\" therefore, among them of that which they were not able to know from him. And that only he said that he knew, which it was fitting that they shouldknow from him. In short, he knew among the perfect what he knew not among babes; for he there says: \"We speak wisdom among them that are perfect.\"[fn-3-P353_123124:136-nf] For a man is said not to know what he hides, after that kind of speech, after which a ditch is called blind which is hidden. For the Scriptures do not use any other kind of speech than may be found in use among men, because they speak to men.","title":"Book I.","author":"Augustine"},{"chapter":22,"verse":3,"source_code":"npnf1_09_npnf1_09_06_book_i_","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-09","text":"Chrysostom: But, my admirable and excellent Sir, this is the very reason why I took the precaution of saying that it was a good thing to employ this kind of deceit, not only in war, and in dealing with enemies, but also in peace, and in dealing with our dearest friends. For as a proof that it is beneficial not only to the deceivers, but also to those who are deceived; if you go to any of the physicians and ask them how they relieve their patients from disease, they will tell you that they do not depend upon their professional skill alone, but sometimes conduct the sick to health by availing themselves of deceit, and blending the assistance which they derive from it with their art. For when the waywardness of the patient and the obstinacy of the complaint baffle the counsels of the physicians, it is then necessary to put on the mask of deceit in order that, as on the stage, they may be able to hide what really takes place. But, if you please, I will relate to you one instance of stratagem out of many which I have heard of being contrived by the sons of the healing art.[fn-2-P297_104828:13-nf] A man was once suddenly attacked by a fever of great severity; the burning heat increased, and the patient rejected the remedies which could have reduced it and craved for a draught of pure wine, passionately entreating all who approached to give it him and enable him to satiate this deadly craving-I say deadly, for if any one had gratified this request he would not only have exasperated the fever, but also have driven the unhappy man frantic. Thereupon, professional skill being baffled, and at the end of its resources and utterly thrown away, stratagem stepped in and displayed its power in the way which I will now relate. For the physician took an earthen cup brought straight out of the furnace, and having steeped it in wine, then drew it out empty, filled it with water, and, having ordered the chamber where the sick man lay to be darkened with curtains that the light might not reveal the trick, he gave it him to drink, pretending that it was filled with undiluted wine. And the man, before he had taken it in his hands, being deceived by the smell, did not wait to examine what was given him, but convinced by the odor, and deceived by the darkness, eagerly gulped down the draught, and being satiated with it immediately shook off the feeling of suffocation and escaped the imminent peril.[fn-2-P298_106242:14-nf] Do you see the advantage of deceit? And if any one were to reckon up all the tricks of physicians the list would run on to an indefinite length. And not only those who heal the body but those also who attend to the diseases of the soul may be found continually making use of this remedy. Thus the blessed Paul attracted those multitudes of Jews:[fn-2-P299_106757:15-nf] with this purpose he circumcised Timothy,[fn-3-P300_106821:16-nf] although he warned the Galatians in his letter[fn-3-P301_106887:17-nf] that Christ would not profit those who were circumcised. For this cause he submitted to the law, although he reckoned the righteousness which came from the law but loss after receiving the faith in Christ.[fn-3-P302_107109:18-nf] For great is the value of deceit, provided it be not introduced with a mischievous intention. In fact action of this kind ought not to be called deceit, but rather a kind of good management, cleverness and skill, capable of finding out ways where resources fail, and making up for the defects of the mind. For I would not call Phinees a murderer, although he slew two human beings with one stroke:[fn-3-P303_107531:19-nf] nor yet Elias after the slaughter of the 100 soldiers, and the captain,[fn-3-P304_107624:20-nf] and the torrents of blood which he caused to be shed by the destruction of those who sacrificed to devils.[fn-3-P305_107754:21-nf] For if we were to concede this, and to examine the bare deeds in themselves apart from the intention of the doers, one might if he pleased judge Abraham guilty of child-murder[fn-3-P306_107956:22-nf] and accuse his grandson[fn-3-P307_108001:23-nf] and descendant[fn-3-P308_108037:24-nf] of wickedness and guile. For the one got possession of the birthright, and the other transferred the wealth of the Egyptians to the host of the Israelites. But this is not the case: away with the audacious thought! For we not only acquit them of blame, but also admire them because of these things, since even God commended them for the same. For that man would fairly deserve to be called a deceiver who made an unrighteous use of the practice, not one who did so with a salutary purpose. And often it is necessary to deceive, and to do the greatest benefits by means of this device, whereas he who has gone by a straight course has done great mischief to the person whom he has not deceived. ","title":"Book I.","author":"St. John Chrysostom"},{"chapter":22,"verse":6,"source_code":"npnf1_03_npnf1_03_08_book_ii_","source_chapter":8,"source_paragraph":"39","folder":"NPNF1-03","text":"11. It is, then, for this reason nowhere written, that the Father is greater than the Holy Spirit, or that the Holy Spirit is less than God the Father, because the creature in which the Holy Spirit was to appear was not taken in the same way as the Son of man was taken, as the form in which the person of the Word of God Himself should be set forth not that He might possess the word of God, as other holy and wise men have possessed it, but \"above His fellows;\"[fn-4-P495_178258:37-nf] not certainly that He possessed the word more than they, so as to be of more surpassing wisdom than the rest were, but that He was the very Word Himself. For the word in the flesh is one thing, and the Word made flesh is another; i.e. the word in man is one thing, the Word that is man is another. For flesh is put for man, where it is said, \"The Word was made flesh;\"[fn-4-P496_178643:38-nf] and again, \"And all flesh shall see the salvation of God.\"[fn-4-P497_178719:39-nf] For it does not mean flesh without soul and without mind; but \"all flesh,\" is the same as if it were said, every man. The creature, then, in which the Holy Spirit should appear, was not so taken, as that flesh and human form were taken, of the Virgin Mary. For the Spirit did not beatify the dove, or the wind, or the fire, and join them for ever to Himself and to His person in unity and \"fashion.\"[fn-4-P498_179137:40-nf] Nor, again, is the nature of the Holy Spirit mutable and changeable; so that these things were not made of the creature, but He himself was turned and changed first into one and then into another, as water is changed into ice. But these things appeared at the seasons at which they ought to have appeared, the creature serving the Creator, and being changed and converted at the command of Him who remains immutably in Himself, in order to signify and manifest Him in such way as it was fit He should be signified and manifested to mortal men. Accordingly, although that dove is called the Spirit;[fn-4-P499_180250:41-nf] and in speaking of that fire, \"There appeared unto them,\" he says, \"cloven tongues, like as of fire, and it sat upon each of them; and they began to speak with other tongues, as the Spirit gave them utterance;[fn-5-P500_180480:42-nf] in order to show that the Spirit was manifested by that fire, as by the dove; yet we cannot call the Holy Spirit both God and a dove, or both God and fire, in the same way as we call the Son both God and man; nor as we call the Son the Lamb of God; which not only John the Baptist says, \"Behold the Lamb of God,\"[fn-5-P501_180813:43-nf] but also John the Evangelist sees the Lamb slain in the Apocalypse.[fn-5-P502_180899:44-nf] For that prophetic vision was not shown to bodily eyes through bodily forms, but in the spirit through spiritual images of bodily things. But whosoever saw that dove and that fire, saw them with their eyes. Although it may perhaps be disputed concerning the fire, whether it was seen by the eyes or in the spirit, on account of the form of the sentence. For the text does not say, They saw cloven tongues like fire, but, \"There appeared to them.\" But we are not wont to say with the same meaning, It appeared to me; as we say, I saw. And in those spiritual visions of corporeal images the usual expressions are, both, It appeared to me; and, I saw: but in those things which are shown to the eyes through express corporeal forms, the common expression is not, It appeared to me; but, I saw. There may, therefore, be a question raised respecting that fire, how it was seen; whether within in the spirit as it were outwardly, or really outwardly before the eyes of the flesh. But of that dove, which is said to have descended in a bodily form, no one ever doubted that it was seen by the eyes. Nor, again, as we call the Son a Rock (for it is written, \"And that Rock was Christ\"[fn-5-P503_182093:45-nf] ), can we so call the Spirits dove or fire. For that rock was a thing already created, and after the mode of its action was called by the name of Christ, whom it signified; like the stone placed under Jacob's head, and also anointed, which he took in order to signify the Lord;[fn-5-P504_182390:46-nf] or as Isaac was Christ, when he carried the wood for the sacrifice of himself.[fn-5-P505_182492:47-nf] A particular significative action was added to those already existing things; they did not, as that dove and fire, suddenly come into being in order simply so to signify. The dove and the fire, indeed, seem to me more like that flame which appeared to Moses in the bush,[fn-5-P506_182782:48-nf] or that pillar which the people followed in the wilderness,[fn-5-P507_182860:49-nf] or the thunders and lightnings which came when the Law was given in the mount.[fn-5-P508_182962:50-nf] For the corporeal form of these things came into being for the very purpose, that it might signify something, and then pass away.[fn-5-P509_183110:51-nf] ","title":"Book II.","author":"Augustine"},{"chapter":22,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1415","folder":"NPNF2-06","text":"We read in the book of Job how, while the first messenger of evil was yet speaking, there came also another;[fn-51-P5115_1412817:3646-nf] and in the same book it is written: \"is there not a temptation\"-or as the Hebrew better gives it-\"a warfare to man upon earth?\"[fn-51-P5116_1412965:3647-nf] It is for this end that we labour, it is for this end that we risk our lives in the warfare of this world, that we may be crowned in the world to come. That we should believe this to be true of men is nothing wonderful, for even the Lord Himself was tempted,[fn-51-P5117_1413245:3648-nf] and of Abraham the scripture bears witness that God tempted him.[fn-51-P5118_1413337:3649-nf] It is for this reason also that the apostle says: \"we glory in tribulations.... knowing that tribulation worketh patience; and patience experience; and experience hope; and hope maketh not ashamed;\"[fn-51-P5119_1413557:3650-nf] and in another passage: \"Who shall separate us from the love of Christ? Shall tribulation or distress or persecution or famine or nakedness or peril or sword? As it is written, For thy sake we are killed all the day long; we are accounted as sheep for the slaughter.\"[fn-51-P5120_1413847:3651-nf] The prophet Isaiah comforts those in like case in these words: \"ye that are weaned from the milk, ye that are drawn from the breasts, look for tribulation upon tribulation, but also for hope upon hope.\"[fn-51-P5121_1414089:3652-nf] For, as the apostle puts it \"the sufferings of this present time are not worthy to be compared with the glory which shall be revealed in us.\"[fn-51-P5122_1414265:3653-nf] Why I have here brought together all these passages the sequel will make plain.","title":"The Letters of St. Jerome","author":false},{"chapter":22,"verse":18,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":48,"source_paragraph":"163","folder":"NPNF1-05","text":"If therefore the apostle, when he mentioned that the Gentiles do by nature the things contained in the law, and have the work of the law written in their hearts,[fn-16-P1621_745051:224-nf] intended those to be understood who believed in Christ, - who do not come to the faith like the Jews, through a precedent law,-there is no good reason why we should endeavour to distinguish them from those to whom the Lord by the prophet promises the new covenant, telling them that He will write His laws in their hearts,[fn-16-P1622_745398:225-nf] inasmuch as they too, by the grafting which he says had been made of the wild olive, belong to the self-same olive-tree,[fn-16-P1623_745542:226-nf] -in other words, to the same people of God. There is therefore a good agreement of this passage of the apostle with the words of the prophet so that belonging to the new testament means having the law of God not written on tables, but on the heart,- that is, embracing the righteousness of the law with innermost affection, where faith works by love.[fn-16-P1624_745913:227-nf] Because it isby faith that God justifies the Gentiles;\" and the Scripture foreseeing this, preached the gospel before to Abraham, saying, \"In thy seed shall all nations be blessed,\"[fn-16-P1625_746112:228-nf] in order that by this grace of promise the wild olive might be grafted into the good olive, and believing Gentiles might be made children of Abraham, \"in Abraham's seed, which is Christ,\"[fn-16-P1626_746335:229-nf] by following the faith of him who, without receiving the law written on tables, and not yet possessing even circumcision, \"believed God, and it was counted to him for righteousness.\"[fn-16-P1627_746539:230-nf] Now what the apostle attributed to Gentiles of this character,-how that \"they have the work of the law written in their hearts;\"[fn-16-P1628_746699:231-nf] must be some such thing as what he says to the Corinthians: \"not in tables of stone, but in fleshy tables of the heart.\"[fn-16-P1629_746840:232-nf] For thus do they become of the house of Israel, when their uncircumcision is accounted circumcision, by the fact that they do not exhibit the righteousness of the law by the excision of the flesh, but keep it by the charity of the heart. \"If,\" says he, \"the uncircumcision keep the righteousness of the law, shall not his uncircumcision be counted for circumcision?\"[fn-16-P1630_747230:233-nf] And therefore in the house of the true Israel, in which is no guile,[fn-16-P1631_747319:234-nf] they are partakers of the new testament, since God puts His laws into their mind, and writes them in their hearts with his own finger, the Holy Ghost, by whom is shed abroad in them the love[fn-16-P1632_747533:235-nf] which is the\" fulfilling of the law.\"[fn-16-P1633_747589:236-nf] ","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":22,"verse":18,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":48,"source_paragraph":"163","folder":"NPNF1-05","text":"If therefore the apostle, when he mentioned that the Gentiles do by nature the things contained in the law, and have the work of the law written in their hearts,[fn-16-P1621_745051:224-nf] intended those to be understood who believed in Christ, - who do not come to the faith like the Jews, through a precedent law,-there is no good reason why we should endeavour to distinguish them from those to whom the Lord by the prophet promises the new covenant, telling them that He will write His laws in their hearts,[fn-16-P1622_745398:225-nf] inasmuch as they too, by the grafting which he says had been made of the wild olive, belong to the self-same olive-tree,[fn-16-P1623_745542:226-nf] -in other words, to the same people of God. There is therefore a good agreement of this passage of the apostle with the words of the prophet so that belonging to the new testament means having the law of God not written on tables, but on the heart,- that is, embracing the righteousness of the law with innermost affection, where faith works by love.[fn-16-P1624_745913:227-nf] Because it isby faith that God justifies the Gentiles;\" and the Scripture foreseeing this, preached the gospel before to Abraham, saying, \"In thy seed shall all nations be blessed,\"[fn-16-P1625_746112:228-nf] in order that by this grace of promise the wild olive might be grafted into the good olive, and believing Gentiles might be made children of Abraham, \"in Abraham's seed, which is Christ,\"[fn-16-P1626_746335:229-nf] by following the faith of him who, without receiving the law written on tables, and not yet possessing even circumcision, \"believed God, and it was counted to him for righteousness.\"[fn-16-P1627_746539:230-nf] Now what the apostle attributed to Gentiles of this character,-how that \"they have the work of the law written in their hearts;\"[fn-16-P1628_746699:231-nf] must be some such thing as what he says to the Corinthians: \"not in tables of stone, but in fleshy tables of the heart.\"[fn-16-P1629_746840:232-nf] For thus do they become of the house of Israel, when their uncircumcision is accounted circumcision, by the fact that they do not exhibit the righteousness of the law by the excision of the flesh, but keep it by the charity of the heart. \"If,\" says he, \"the uncircumcision keep the righteousness of the law, shall not his uncircumcision be counted for circumcision?\"[fn-16-P1630_747230:233-nf] And therefore in the house of the true Israel, in which is no guile,[fn-16-P1631_747319:234-nf] they are partakers of the new testament, since God puts His laws into their mind, and writes them in their hearts with his own finger, the Holy Ghost, by whom is shed abroad in them the love[fn-16-P1632_747533:235-nf] which is the\" fulfilling of the law.\"[fn-16-P1633_747589:236-nf] ","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":22,"verse":9,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":18,"source_paragraph":"151","folder":"NPNF2-10","text":"66. Isaac feared the Lord, as was indeed but natural in the son of Abraham; being subject also to his father to such an extent that he would not avoid death in opposition to his father's will.[fn-6-P673_113481:83-nf] Joseph also, though he dreamed that sun and moon and stars made obeisance to him, yet was subject to his father's will with ready obedience.[fn-6-P674_113641:84-nf] So chaste was he, he would not hear even a word unless it were pure; humble was he even to doing the work of a slave, modest, even to taking flight, enduring, even to bearing imprisonment, so forgiving of wrong as even to repay it with good. Whose modesty was such, that, when seized by a woman, he preferred to leave his garment in her hands in flight, rather than to lay aside his modesty.[fn-6-P675_114054:85-nf] Moses,[fn-6-P676_114082:86-nf] also, and Jeremiah,[fn-6-P677_114119:87-nf] chosen by the Lord to declare the words of God to the people, were for avoiding, through modesty, that which through grace they could do.","title":"Book I.","author":"St. Ambrose"},{"chapter":22,"verse":3,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":26,"source_paragraph":"219","folder":"NPNF2-10","text":"118. The chief amongst ourselves have stated that prudence lies in the knowledge of the truth. But who of them all excelled Abraham, David, or Solomon in this? Then they go on to say that justice has regard to the whole community of the human race. So David said: \"He hath dispersed abroad and given to the poor, His righteousness remaineth for over.\"[fn-8-P814_154279:148-nf] The just man has pity, the just man lends. The whole world of riches lies at the feet of the wise and the just. The just man regards what belongs to all as his own, and his own as common property. The man just accuses himself rather than others. For he is just who does not spare himself, and who does not suffer his secret actions to be concealed. See now how just Abraham was! In his old age he begat a son according to promise, and when the Lord demanded him for sacrifice he did not think he ought to refuse him, although he was his only son.[fn-8-P815_154853:149-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":22,"verse":18,"source_code":"npnf1_02_npnf1_02_16_book_x","source_chapter":34,"source_paragraph":"114","folder":"NPNF1-02","text":"This, then, is the universal way of the soul's deliverance, the way that is granted by the divine compassion to the nations universally. And no nation to which the knowledge of it has already come, or may hereafter come, ought to demand, Why so soon? or, Why so late?-for the design of Him who sends it is impenetrable by human capacity. This was felt by Porphyry when he confined himself to saying that this gift of God was not yet received, and had not yet come to his knowledge. For though this was so, he did not on that account pronounce that the way itself had no existence. This, I say, is the universal way for the deliverance of believers, concerning which the faithful Abraham received the divine assurance, \"In thy seed shall all nations be blessed.\"[fn-17-P1768_1012750:71-nf] He, indeed, was by birth a Chaldaean; but, that he might receive these great promises, and that there might be propagated from him a seed \"disposed by angels in the hand of a Mediator,\"[fn-17-P1769_1012957:72-nf] in whom this universal way, thrown open to all nations for the deliverance of the soul, might be found, he was ordered to leave his country, and kindred, and father's house. Then was he himself, first of all, delivered from the Chaldaean superstitions, and by his obedience worshipped the one true God, whose promises he faithfully trusted. This is the universal way, of which it is said in holy prophecy, \"God be merciful unto us, and bless us, and cause His face to shine upon us; that Thy way may be known upon earth, Thy saving health among all nations.\"[fn-17-P1770_1013535:73-nf] And hence, when our Saviour, so long after, had taken flesh of the seed of Abraham, He says of Himself, \"I am the way, the truth, and the life.\"[fn-17-P1771_1013702:74-nf] This is the universal way, of which so long before it had been predicted, \"And it shall come to pass in the last days, that the mountain of the Lord's house shall be established in the top of the mountains, and shall be exalted above the hills; and all nations shall flow unto it. And many people shall go and say, Come ye, and let us go up to the mountain of the Lord, to the house of the God of Jacob; and He will teach us of His ways, and we will walk in His paths: for out of Sion shall go forth the law, and the word of the Lord from Jerusalem.\"[fn-17-P1772_1014271:75-nf] This way, therefore, is not the property of one, but of all nations. The law and the word of the Lord did not remain in Zion and Jerusalem, but issued thence to be universally diffused. And therefore the Mediator Himself, after His resurrection, says to His alarmed disciples, \"These are the words which I spake unto you while I was yet with you, that all things must be fulfilled which were written in the law of Moses, and in the prophets, and in the Psalms, concerning me. Then opened He their understandings that they might understand the Scriptures, and said unto them, Thus it is written, and thus it behoved Christ to suffer, and to rise from the dead the third day: and that repentance and remission of sins should be preached in His name among all nations, beginning at Jerusalem.\"[fn-17-P1773_1015083:76-nf] This is the universal way of the soul's deliverance, which the holy angels and the holy prophets formerly disclosed where they could among the few men who found the grace of God, and especially in the Hebrew nation, whose commonwealth was, as it were, consecrated to prefigure and fore-announce the city of God which was to be gathered from all nations, by their tabernacle, and temple, and priesthood, and sacrifices. In some explicit statements, and in many obscure foreshadowings, this way was declared; but latterly came the Mediator Himself in the flesh, and His blessed apostles, revealing how the grace of the New Testament more openly explained what had been obscurely hinted to preceding generations, in conformity with the relation of the ages of the human race, and as it pleased God in His wisdom to appoint, who also bore them witness with signs and miracles some of which I have cited above. For not only were there visions of angels, and words heard from those heavenly ministrants, but also men of God, armed with the word of simple piety, cast out unclean spirits from the bodies and senses of men, and healed deformities and sicknesses; the wild beasts of earth and sea, the birds of air, inanimate things, the elements, the stars, obeyed their divine commands; the powers of hell gave way before them, the dead were restored to life. I say nothing of the miracles peculiar and proper to the Saviour's own person, especially the nativity and the resurrection; in the one of which He wrought only the mystery of a virgin maternity, while in the other He furnished an instance of the resurrection which all shall at last experience. This way purifies the whole man, and prepares the mortal in all his parts for immortality. For, to prevent us from seeking for one purgation for the part which Porphyry calls intellectual, and another for the part he calls spiritual, and another for the body itself, our most mighty and truthful Purifier and Saviour assumed the whole human nature. Except by this way, which has been present among men both during the period of the promises and of the proclamation of their fulfillment, no man has been delivered, no man is delivered, no man shall be delivered.","title":"Book X","author":"Augustine"},{"chapter":22,"verse":17,"source_code":"anf_08_anf08_106_word_and_revelation_of_esdras","source_chapter":1,"source_paragraph":"4","folder":"ANF-08","text":"It came to pass in the thirtieth year, on the twenty-second of the month, I was in my house. And I cried out and said to the Most High: Lord, give the glory,[fn-84-P8451_2720888:1-nf] in order that I may see Thy mysteries. And when it was night, there came an angel, Michael the archangel, and says to me: O Prophet Esdras, refrain from bread for seventy weeks.[fn-84-P8452_2721083:2-nf] And I fasted as he told me. And there came Raphael the commander of the host, and gave me a storax rod. And I fasted twice sixty[fn-84-P8453_2721267:3-nf] weeks. And I saw the mysteries of God and His angels. And I said to them: I wish to plead before God about the race of the Christians. It is good for a man not to be born rather than to come into the world. I was therefore taken up into heaven, and I saw in the first heaven a great army of angels; and they took me to the judgments. And I heard a voice saying to me: Have mercy on us, O thou chosen of God, Esdras. Then began I to say: Woe to sinners when they see one who is just more than the angels, and they themselves are in the Gehenna of fire! And Esdras said: Have mercy on the works of Thine hands, Thou who art compassionate, and of great mercy. Judge me rather than the souls of the sinners; for it is better that one soul should he punished, and that the whole world should not come to destruction. And God said: I will give rest in paradise to the righteous, and I have become[fn-84-P8454_2722247:4-nf] merciful. And Esdras said: Lord, why dost Thou confer benefits on the righteous? for just as one who has been hired out, and has served out his time, goes and again works as a slave when he come to his masters, so also the righteous has received his reward in the heavens. But have mercy on the sinners, for we know that Thou art merciful. And God said: I do not see how I can have mercy upon them. And Esdras said: They cannot endure Thy wrath. And God said: This is the fate of such. And God said: I wish to have thee like Paul and John, as thou hast given me uncorrupted the treasure that cannot be stolen, the treasure of virginity, the bulwark[fn-84-P8455_2722909:5-nf] of men. And Esdras said: It is good for a man not to be born. It is good not to be in life. The irrational creatures are better than man, because they have no punishment; but Thou hast taken us, and given us up to judgment. Woe to the sinners in the world to come! because their judgment is endless, and the flame unquenchable. And while I was thus speaking to him, there came Michael and Gabriel, and all the apostles; and they said: Rejoice, O faithful man of God! And Esdras said:[fn-84-P8456_2723408:6-nf] Arise, and come hither with me, O Lord, to judgment. And the Lord said: Behold, I give thee my covenant between me and thee, that you may receive it. And Esdras said: Let us plead in Thy hearing.[fn-84-P8457_2723707:7-nf] And God said: Ask Abraham your father how a son pleads with his father,[fn-84-P8458_2723802:8-nf] and come plead with us. And Esdras said: As the Lord liveth, I will not cease pleading with Thee in behalf of the race of the Christians. Where are Thine ancient compassions, O Lord? Where is Thy long-suffering? And God said: As I have made night and day, I have made the righteous and the sinner; and he should have lived like the righteous. And the prophet said: Who made Adam the first-formed? And God said: My undefiled hands. And I put him in paradise to guard the food of the tree of life; and thereafter he became disobedient. and did this in transgression. And the prophet said: Was he not protected by an angel? and was not his life guarded by the cherubim to endless ages? and how was he deceived who was guarded by angels? for Thou didst command all to be present, and to attend to what was said by Thee.[fn-84-P8459_2724742:9-nf] But if Thou hadst not given him Eve, the serpent would not have deceived her;[fn-84-P8460_2724917:10-nf] but whom Thou wilt Thou savest, and whom Thou wilt Thou destroyest.[fn-84-P8461_2725003:11-nf] And the prophet said: Let us come, my Lord, to a second judgment. And God said: I cast fire upon Sodom and Gomorrah. And the prophet said: Lord, Thou dealest with us according to our deserts. And God said: Your sins transcend my clemency. And the prophet said: Call to mind the Scriptures, my Father, who hast measured out Jerusalem, and set her up again. Have mercy, O Lord, upon sinners; have mercy upon Thine own creatures;[fn-84-P8462_2725470:12-nf] have pity upon Thy works. Then God remembered those whom He had made, and said to the prophet: How can I have mercy upon them? Vinegar and gall did they give me to drink,[fn-84-P8463_2725676:13-nf] and not even then did they repent. And the prophet said: Reveal Thy cherubim, and let us go together to judgment; and show me the day of judgment, what like it is. And God said: Thou hast been deceived, Esdras; for such is the day of judgment as that in which there is no rain upon the earth; for it is a merciful tribunal as compared with that day. And the prophet said: I will not cease to plead with Thee, unless I see the day of the consummation. And God said:[fn-84-P8464_2726163:14-nf] Number the stars and the sand of the sea; and if thou shalt be able to number this, thou art also able to plead with me. And the prophet said: Lord, Thou knowest that I wear human flesh; and how can I count the stars of the heaven, and the sand of the sea? And God said: My chosen prophet, no man will know that great day and the appearing[fn-84-P8465_2726541:15-nf] that comes to judge the world. For thy sake, my prophet, I have told thee the day; but the hour have I not told thee. And the prophet said: Lord, tell me also the years. And God said: If I see the righteousness of the world, that it has abounded, I will have patience with them; but if not, I will stretch forth my hand, and lay hold of the world by the four quarters, and bring them all together into the valley of Jehoshaphat,[fn-84-P8466_2727011:16-nf] and I will wipe out the race of men, so that the world shall be no more. And the prophet said: And how can Thy right hand be glorified? And God said: I shall be glorified by my angels. And the prophet said: Lord, if Thou hast resolved to do this, why didst Thou make man? Thou didst say to our father Abraham,[fn-84-P8467_2727343:17-nf] Multiplying I will multiply thy seed as the stars of the heaven, and as the sand that is by the sea-shore;[fn-84-P8468_2727470:18-nf] and where is Thy promise? And God said: First will I make an earthquake for the fall of four-footed beasts and of men; and when you see that brother gives up brother to death, and that children shall rise up against their parents, and that a woman forsakes her own husband, and when nation shall rise up against nation in war, then will you know that the end is near.[fn-84-P8469_2727869:19-nf] ","title":"Word and Revelation of Esdras","author":"Apocrypha of the New Testament"},{"chapter":22,"verse":18,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":3,"source_paragraph":"20","folder":"ANF-03","text":"For the occasion, indeed, of claiming Divine grace even for the Gentiles derived a pre-eminent fitness from this fact, that the man who set up to vindicate CoWs Law as his own was of the Gentiles, and not a Jew \"of the stock of the Israelites.\"[fn-20-P2029_693529:2-nf] For this fact-that Gentiles are admissible to God's Law-is enough to prevent Israel from priding himself on the notion that \"the Gentiles are accounted as a little drop of a bucket,\" or else as \"dust out of a threshing-floor: \"[fn-20-P2030_693780:3-nf] although we have God Himself as an adequate engager and faithful promiser, in that He promised to Abraham that \"in his seed should be blest all nations of the earth; \"[fn-20-P2031_694109:4-nf] and that[fn-20-P2032_694198:5-nf] out of the womb of Rebecca \"two peoples and two nations were about to proceed,\"[fn-20-P2033_694469:6-nf] -of course those of the Jews, that is, of Israel; and of the Gentiles, that is ours. Each, then, was called a people and a nation; lest, from the nuncupative appellation, any should dare to claim for himself the privilege of grace. For God ordained \"two peoples and two nations\" as about to proceed out of the womb of one woman: nor did grace[fn-20-P2034_694863:7-nf] make distinction in the nuncupative appellation, but in the order of birth; to the effect that, which ever was to be prior in proceeding from the womb, should be subjected to \"the less,\" that is, the posterior. For thus unto Rebecca did God speak: \"Two nations are in thy womb, and two peoples shall be divided from thy bowels; and people shall overcome people, and the greater shall serve the less.\"[fn-20-P2035_695315:8-nf] Accordingly, since the people or nation of the Jews is anterior in time, and \"greater\" through the grace of primary favour in the Law, whereas ours is understood to be \"less\" in the age of times, as having in the last era of the world[fn-20-P2036_695624:9-nf] attained the knowledge of divine mercy: beyond doubt, through the edict of the divine utterance, the prior and \"greater\" people-that is, the Jewish-must necessarily serve the \"less; \"and the \"less\" people-that is, the Christian-overcome the \"greater.\" For, withal, according to the memorial records of the divine Scriptures, the people of the Jews-that is, the more ancient-quite forsook God, and did degrading service to idols, and, abandoning the Divinity, was surrendered to images; while \"the people\" said to Aaron, \"Make us gods to go before us.\"[fn-20-P2037_696189:10-nf] And when the gold out of the necklaces of the women and the rings of the men had been wholly smelted by fire, and there had come forth a calf-like head, to this figment Israel with one consent (abandoning God) gave honour, saying, \"These are the gods who brought us from the land of Egypt.\"[fn-20-P2038_696520:11-nf] For thus, in the later times in which kings were governing them, did they again, in conjunction with Jeroboam, worship golden kine, and groves, and enslave themselves to Baal.[fn-20-P2039_696767:12-nf] Whence is proved that they have ever been depicted, out of the volume of the divine Scriptures, as guilty of the crime of idolatry; whereas our \"less\"-that is, posterior-people, quitting the idols which formerly it used slavishly to serve, has been converted to the same God from whom Israel, as we have above related, had departed.[fn-20-P2040_697239:13-nf] For thus has the \"less\"-that is, posterior-people overcome the\"greater people,\" while it attains the grace of divine favour, from which Israel has been divorced.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":22,"verse":18,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":3,"source_paragraph":"20","folder":"ANF-03","text":"For the occasion, indeed, of claiming Divine grace even for the Gentiles derived a pre-eminent fitness from this fact, that the man who set up to vindicate CoWs Law as his own was of the Gentiles, and not a Jew \"of the stock of the Israelites.\"[fn-20-P2029_693529:2-nf] For this fact-that Gentiles are admissible to God's Law-is enough to prevent Israel from priding himself on the notion that \"the Gentiles are accounted as a little drop of a bucket,\" or else as \"dust out of a threshing-floor: \"[fn-20-P2030_693780:3-nf] although we have God Himself as an adequate engager and faithful promiser, in that He promised to Abraham that \"in his seed should be blest all nations of the earth; \"[fn-20-P2031_694109:4-nf] and that[fn-20-P2032_694198:5-nf] out of the womb of Rebecca \"two peoples and two nations were about to proceed,\"[fn-20-P2033_694469:6-nf] -of course those of the Jews, that is, of Israel; and of the Gentiles, that is ours. Each, then, was called a people and a nation; lest, from the nuncupative appellation, any should dare to claim for himself the privilege of grace. For God ordained \"two peoples and two nations\" as about to proceed out of the womb of one woman: nor did grace[fn-20-P2034_694863:7-nf] make distinction in the nuncupative appellation, but in the order of birth; to the effect that, which ever was to be prior in proceeding from the womb, should be subjected to \"the less,\" that is, the posterior. For thus unto Rebecca did God speak: \"Two nations are in thy womb, and two peoples shall be divided from thy bowels; and people shall overcome people, and the greater shall serve the less.\"[fn-20-P2035_695315:8-nf] Accordingly, since the people or nation of the Jews is anterior in time, and \"greater\" through the grace of primary favour in the Law, whereas ours is understood to be \"less\" in the age of times, as having in the last era of the world[fn-20-P2036_695624:9-nf] attained the knowledge of divine mercy: beyond doubt, through the edict of the divine utterance, the prior and \"greater\" people-that is, the Jewish-must necessarily serve the \"less; \"and the \"less\" people-that is, the Christian-overcome the \"greater.\" For, withal, according to the memorial records of the divine Scriptures, the people of the Jews-that is, the more ancient-quite forsook God, and did degrading service to idols, and, abandoning the Divinity, was surrendered to images; while \"the people\" said to Aaron, \"Make us gods to go before us.\"[fn-20-P2037_696189:10-nf] And when the gold out of the necklaces of the women and the rings of the men had been wholly smelted by fire, and there had come forth a calf-like head, to this figment Israel with one consent (abandoning God) gave honour, saying, \"These are the gods who brought us from the land of Egypt.\"[fn-20-P2038_696520:11-nf] For thus, in the later times in which kings were governing them, did they again, in conjunction with Jeroboam, worship golden kine, and groves, and enslave themselves to Baal.[fn-20-P2039_696767:12-nf] Whence is proved that they have ever been depicted, out of the volume of the divine Scriptures, as guilty of the crime of idolatry; whereas our \"less\"-that is, posterior-people, quitting the idols which formerly it used slavishly to serve, has been converted to the same God from whom Israel, as we have above related, had departed.[fn-20-P2040_697239:13-nf] For thus has the \"less\"-that is, posterior-people overcome the\"greater people,\" while it attains the grace of divine favour, from which Israel has been divorced.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":22,"verse":1,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":12,"source_paragraph":"111","folder":"ANF-03","text":"Accordingly, to begin with, Isaac, when led by his father as a victim, and himself bearing his own \"wood,\"[fn-23-P2330_768213:200-nf] was even at that early period pointing to Christ's death; conceded, as He was, as a victim by the Father; carrying, as He did, the \"wood\" of His own passion.[fn-23-P2331_768422:201-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":22,"verse":1,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":15,"source_paragraph":"129","folder":"ANF-03","text":"This \"wood,\" again, Isaac the son of Abraham personally carried for his own sacrifice, when God had enjoined that he should be made a victim to Himself. But, because these had been mysteries[fn-24-P2451_799276:300-nf] which were being kept for perfect fulfilment in the times of Christ, Isaac, on the one hand, with his \"wood,\" was reserved, the ram being offered which was caught by the horns in the bramble;[fn-24-P2452_799488:301-nf] Christ, on the other hand, in His times, carried His \"wood\" on His own shoulders, adhering to the horns of the cross, with a thorny crown encircling His head. For Him it behoved to be made a sacrifice on behalf of all Gentiles, who \"was led as a sheep for a victim, and, like a lamb voiceless before his shearer, so opened not His mouth\" (for He, when Pilate interrogated Him, spake nothing[fn-24-P2453_799907:302-nf] ); for \"in humility His judgment was taken away: His nativity, moreover, who shall declare? \"Because no one at all of human beings was conscious of the nativity of Christ at His conception, when as the Virgin Mary was found pregnant by the word of God; and because \"His life was to be taken from the land.\"[fn-24-P2454_800275:303-nf] Why, accordingly, after His resurrection from the dead, which was effected on the third day, did the heavens receive Him back? It was in accordance with a prophecy of Hosea, uttered on this wise: \"Before daybreak shall they arise unto Me, saying, Let us go and return unto the Lord our God, because Himself will draw us out and free us. After a space of two days, on the third day\"[fn-24-P2455_800685:304-nf] -which is His glorious resurrection-He received back into the heavens (whence withal the Spirit Himself had come to the Virgin[fn-24-P2456_800866:305-nf] ) Him whose nativity and passion alike the Jews have failed to acknowledge. Therefore, since the Jews still contend that the Christ is not yet come, whom we have in so many ways approved[fn-24-P2457_801076:306-nf] to be come, let the Jews recognise their own fate, -a fate which they were constantly foretold as destined to incur after the advent of the Christ, on account of the impiety with which they despised and slew Him. For first, from the day when, according to the saying of Isaiah, \"a man cast forth his abominations of gold and silver, which they made to adore with vain and hurtful (rites),\"[fn-24-P2458_801586:307-nf] -that is, ever since we Gentiles, with our breast doubly enlightened through Christ's truth, cast forth (let the Jews see it) our idols,-what follows has likewise been fulfilled. For \"the Lord of Sabaoth hath taken away, among the Jews from Jerusalem,\" among the other things named, \"the wise architect\" too,[fn-24-P2459_801918:308-nf] who builds the church, God's temple, and the holy city, and the house of the Lord. For thenceforth God's grace desisted (from working) among them. And \"the clouds were commanded not to rain a shower upon the vineyard of Sorek,\"[fn-24-P2460_802259:309-nf] -the clouds being celestial benefits, which were commanded not to be forthcoming to the house of Israel; for it \"had borne thorns\"-whereof that house of Israel had wrought a crown for Christ-and not \"righteousness, but a clamour,\"-the clamour whereby it had extorted His surrender to the cross.[fn-24-P2461_802596:310-nf] And thus, the former gifts of grace being withdrawn, \"the law and the prophets were until John,\"[fn-24-P2462_802795:311-nf] and the fishpool of Bethsaida[fn-24-P2463_802860:312-nf] until the advent of Christ: thereafter it ceased curatively to remove from Israel infirmities of health; since, as the result of their perseverance in their frenzy, the name of the Lord was through them blasphemed, as it is written: \"On your account the name of God is blasphemed among the Gentiles: \"[fn-24-P2464_803232:313-nf] for it is from them that the infamy (attached to that name) began, and (was propagated during) the interval from Tiberius to Vespasian. And because they had committed these crimes, and had failed to understand that Christ \"was to be found\"[fn-24-P2465_803591:314-nf] in \"the time of their visitation,\"[fn-24-P2466_803652:315-nf] their land has been made \"desert, and their cities utterly burnt with fire, while strangers devour their region in their sight: the daughter of Sion is derelict, as a watch-tower in a vineyard, or as a shed in a cucumber garden,\"-ever since the time, to wit, when \"Israel knew not\" the Lord, and \"the People understood Him not; \"but rather \"quite forsook, and provoked unto indignation, the Holy One of Israel.\"[fn-24-P2467_804092:316-nf] So, again, we find a conditional threat of the sword: \"If ye shall have been unwilling, and shall not have been obedient, the glaive shall eat you up.\"[fn-24-P2468_804272:317-nf] Whence we prove that the sword was Christ, by not hearing whom they perished; who, again, in the Psalm, demands of the Father their dispersion, saying, \"Disperse them in Thy power; \"[fn-24-P2469_804474:318-nf] who, withal, again through Isaiah prays for their utter burning. \"On My account,\" He says, \"have these things happened to you; in anxiety shall ye sleep.\"[fn-24-P2470_804672:319-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":22,"verse":13,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":13,"source_paragraph":"126","folder":"NPNF2-10","text":"79. It is better to make no vow than to vow what God does not wish to be paid to Him to Whom the promise was made. In the case of Isaac we have an example, for the Lord appointed a ram to be offered up instead of him.[fn-19-P1907_441531:109-nf] Therefore it is not always every promise that is to be fulfilled. Nay, the Lord Himself often alters His determination, as the Scriptures point out. For in the book called Numbers He had declared that He would punish the people with death and destroy them,[fn-19-P1908_441810:110-nf] but afterwards, when besought by Moses, He was reconciled again to them. And again, He said to Moses and Aaron: \"Separate yourselves from among this congregation that I may consume them in a moment.\"[fn-19-P1909_442031:111-nf] And when they separated from the assembly the earth suddenly clave asunder and opened her mouth and swallowed up Dathan and Abiram.","title":"Book III.","author":"St. Ambrose"},{"chapter":22,"verse":15,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":34,"source_paragraph":"126","folder":"NPNF1-02","text":"But let us rather hear the divine words spoken through the angel. For the Scripture says, \"And Abraham stretched forth his hand to take the knife, that he might slay his son. And the Angel of the Lord called unto him from heaven, and said, Abraham. And he said, Here am I. And he said, Lay not thine hand upon the lad, neither do thou anything unto him: for now I know that thou fearest God, and hast not spared thy beloved son for my sake.\"[fn-29-P2932_1632872:87-nf] It is said, \"Now I know,\" that is, Now I have made to be known; for God was not previously ignorant of this. Then, having offered up that ram instead of Isaac his son, \"Abraham,\" as we read, \"called the name of that place The Lord seeth: as they say this day, In the mount the Lord hath appeared.\"[fn-29-P2933_1633192:88-nf] As it is said, \"Now I know,\" for Now I have made to be known, so here, \"The Lord sees,\" for The Lord hath appeared, that is, made Himself to be seen. \"And the Angel of the Lord called unto Abraham from heaven the second time, saying, By myself have I sworn, saith the Lord; because thou hast done this thing, and hast not spared thy beloved son for my sake; that in blessing I will bless thee, and in multiplying I will multiply thy seed as the stars of heaven, and as the sand which is upon the seashore; and thy seed shall possess by inheritance the cities of the adversaries: and in thy seed shall all the nations of the earth be blessed; because thou hast obeyed my voice.\"[fn-29-P2934_1633890:89-nf] In this manner is that promise concerning the calling of the nations in the seed of Abraham confirmed even by the oath of God, after that burnt-offering which typified Christ. For He had often promised, but never sworn. And what is the oath of God, the true and faithful, but a confirmation of the promise, and a certain reproof to the unbelieving?","title":"Book XVI","author":"Augustine"},{"chapter":22,"verse":18,"source_code":"npnf1_07_npnf1_07_11_tractate_vi_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-07","text":"9. Therefore, beloved, let us see what those men desire not to see; not what they may not see, but what they grieve to see, as though it were shut against them. Whither were the disciples sent to baptize as ministers, in the name of the Father, and of the Son, and of the Holy Ghost? Whither were they sent? \"Go,\" said He, \"baptize the nations.\" You have heard, brethren, how that inheritance comes, \"Ask of me, and I will give Thee the nations for Thine inheritance, and the utmost bounds of the earth for Thy possessions.\"[fn-4-P458_177168:12-nf] You have heard how that \"from Sion went forth the law, and the word of the Lord from Jerusalem.\"[fn-4-P459_177282:13-nf] For it was there the disciples were told, \"Go, baptize the nations in the name of the Father, and of the Son, and of the Holy Ghost.\"[fn-4-P460_177433:14-nf] We became attentive when we heard, \"Go, baptize the nations.\" In whose name? \"In the name of the Father, and of the Son, and of the Holy Ghost.\" This is one God; for it says not in the \"names\" of the Father, and of the Son, and of the Holy Ghost, but \"in the name of the Father, and of the Son, and of the Holy Ghost.\" Where thou hearest one name, there is one God; just as it was said of Abraham's seed, and the Apostle Paul expounds it, \"In thy seed shall all nations be blessed; he said not, In seeds, as in many, but as in one, and in thy seed which is Christ.\"[fn-4-P461_178022:15-nf] Wherefore, just as the apostle wished to show thee that, because in that place it is not said \"in seeds,\" Christ is one; so here too, when it is said, \"in the name,\" not in the names, even as these, \"in seed,\" not in seeds, is it proved that the Father, and the Son. and the Holy Ghost are one God.","title":"Tractate VI.","author":"Augustine"},{"chapter":22,"verse":18,"source_code":"npnf1_07_npnf1_07_11_tractate_vi_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-07","text":"9. Therefore, beloved, let us see what those men desire not to see; not what they may not see, but what they grieve to see, as though it were shut against them. Whither were the disciples sent to baptize as ministers, in the name of the Father, and of the Son, and of the Holy Ghost? Whither were they sent? \"Go,\" said He, \"baptize the nations.\" You have heard, brethren, how that inheritance comes, \"Ask of me, and I will give Thee the nations for Thine inheritance, and the utmost bounds of the earth for Thy possessions.\"[fn-4-P458_177168:12-nf] You have heard how that \"from Sion went forth the law, and the word of the Lord from Jerusalem.\"[fn-4-P459_177282:13-nf] For it was there the disciples were told, \"Go, baptize the nations in the name of the Father, and of the Son, and of the Holy Ghost.\"[fn-4-P460_177433:14-nf] We became attentive when we heard, \"Go, baptize the nations.\" In whose name? \"In the name of the Father, and of the Son, and of the Holy Ghost.\" This is one God; for it says not in the \"names\" of the Father, and of the Son, and of the Holy Ghost, but \"in the name of the Father, and of the Son, and of the Holy Ghost.\" Where thou hearest one name, there is one God; just as it was said of Abraham's seed, and the Apostle Paul expounds it, \"In thy seed shall all nations be blessed; he said not, In seeds, as in many, but as in one, and in thy seed which is Christ.\"[fn-4-P461_178022:15-nf] Wherefore, just as the apostle wished to show thee that, because in that place it is not said \"in seeds,\" Christ is one; so here too, when it is said, \"in the name,\" not in the names, even as these, \"in seed,\" not in seeds, is it proved that the Father, and the Son. and the Holy Ghost are one God.","title":"Tractate VI.","author":"Augustine"},{"chapter":22,"verse":12,"source_code":"npnf2_09_npnf2_09_16_book_ix_","source_chapter":1,"source_paragraph":"65","folder":"NPNF2-09","text":"64. We cannot, then, doubt that the knowledge of God depends on the occasion and not on any change on His part: by the occasion being meant the occasion, not of obtaining but of declaring knowledge, as we learn from His words to Abraham, Lay not thine hand upon the lad, neither do thou anything unto hint, far now I know that thou fearest thy God, and hast not withheld thy beloved son, for My sake[fn-19-P1909_1255888:112-nf] . God knows now, but that now I know is a profession of previous ignorance: yet it is not true, that until now God did not know the faith of Abraham, for it is written, Abraham believed in God, and it was counted to him for righteousness[fn-19-P1910_1256147:113-nf] , and therefore this now I know marks the time when Abraham received this testimony, not when God began to know. Abraham had proved, by the sacrifice of his son, the love he bore to God, and God knew it at the time He spoke: but as we cannot suppose that He did not know before, we must for this reason suppose that He took knowledge of it then because He spoke.","title":"Book IX.","author":"Hilary of Poitiers"},{"chapter":22,"verse":12,"source_code":"npnf2_09_npnf2_09_16_book_ix_","source_chapter":1,"source_paragraph":"73","folder":"NPNF2-09","text":"71. But perhaps it may be held to confirm the Son in His confession of ignorance that He says the Father alone knows. But unless He had plainly said that the Father alone knows, it would have been a matter of the greatest danger for our under standing, since we might have thought that He Himself did not know. For, since His ignorance is due to the economy of hidden knowledge, and not to a nature capable of ignorance, now that He says the Father alone knows, we cannot believe that He does not know; for, as we said above, God's knowledge is not the discovery of what He did not know, but its declaration. The fact that the Father alone knows, is no proof that the Son ignorant: He says that He does not know, that others may not know: that the Father alone knows, to shew that He Himself also knows. If we say that God came to know the love of Abraham[fn-19-P1932_1268305:127-nf] , when He ceased to conceal His knowledge, it follows that only because He did not conceal it from the Son, can the Father be said to know the day, for God does not learn by sudden perception, but declares His knowledge with the occasion. If, then, the Son according to the mystery does not know the day, that He may not reveal it: on the other hand, only by the fact that He has revealed it can the Father be proved to know the day.","title":"Book IX.","author":"Hilary of Poitiers"},{"chapter":22,"verse":12,"source_code":"npnf2_03_npnf2_03_20_dialogue_ii_the_unconfounded_","source_chapter":1,"source_paragraph":"362","folder":"NPNF2-03","text":"Orth.-But your opponent would retort that even in the Old Testament the divine Scripture says many things economically, as for instance, \"Adam heard the voice of the Lord God walking,\"[fn-38-P3861_1027490:86-nf] and \"I will go down now and see whether they have done altogether according to the cry of it which has come to me; and if not I will know,\"[fn-38-P3862_1027648:87-nf] and again, \"Now I know that thou fearest God\"[fn-38-P3863_1027715:88-nf] and the like.","title":"Dialogue II.-The Unconfounded.","author":"Theodoret"},{"chapter":22,"verse":18,"source_code":"npnf1_02_npnf1_02_25_book_xix","source_chapter":24,"source_paragraph":"86","folder":"NPNF1-02","text":"But it may be replied, Who is this God, or what proof is there that He alone is worthy to receive sacrifice from the Romans? One must be very blind to be still asking who this God is. He is the God whose prophets predicted the things we see accomplished. He is the God from whom Abraham received the assurance, \"In thy seed shall all nations be blessed.\"[fn-37-P3728_2052031:40-nf] That this was fulfilled in Christ, who according to the flesh sprang from that seed, is recognized, whether they will or no, even by those who have continued to be the enemies of this name. He is the God whose divine Spirit spake by the men whose predictions I cited in the preceding books, and which are fulfilled in the Church which has extended over all the world. This is the God whom Varro, the most learned of the Romans, supposed to be Jupiter, though he knows not what he says; yet I think it right to note the circumstance that a man of such learning was unable to suppose that this God had no existence or was contemptible, but believed Him to be the same as the supreme God. In fine, He is the God whom Porphyry, the most learned of the philosophers, though the bitterest enemy of the Christians, confesses to be a great God, even according to the oracles of those whom he esteems gods.","title":"Book XIX","author":"Augustine"},{"chapter":22,"verse":17,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":33,"source_paragraph":"131","folder":"ANF-10","text":"Whosoever will candidly consider each particular, will recognise the greatness of the gifts which were given by him.[fn-55-P5537_801062:158-nf] For from him[fn-55-P5538_801188:159-nf] have sprung the priests and all the Levites who minister at the altar of God. From him also [was descended] our Lord Jesus Christ according to the flesh.[fn-55-P5539_801491:160-nf] From him [arose] kings, princes, and rulers of the race of Judah. Nor are his other tribes in small glory,[fn-55-P5540_801623:161-nf] inasmuch as God had promised, \"Thy seed shall be as the stars of heaven.\"[fn-55-P5541_801721:162-nf] All these, therefore, were highly honoured, and made great, not for their own sake, or for their own works, or for the righteousness which they wrought, but through the operation of His will. And we, too, being called by His will[fn-55-P5542_801984:163-nf] in Christ Jesus, are not Justified by ourselves, nor by our own wisdom, or understanding, or godliness, or works which we have wrought in holiness of heart; but by that faith through which, from the beginning, Almighty God has justified all men; to whom be glory for ever and ever. Amen.","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":22,"verse":18,"source_code":"npnf1_04_npnf1_04_25_book_xii_","source_chapter":1,"source_paragraph":"44","folder":"NPNF1-04","text":"41. Besides this wonderful agreement between the types and the things typified, the adversary may be convinced by plain prophetic intimations, such as this: \"In thy seed shall all nations be blessed.\" This was said to Abraham,[fn-14-P1480_798739:62-nf] and again to Isaac,[fn-14-P1481_798779:63-nf] and again to Jacob.[fn-14-P1482_798818:64-nf] Hence the significance of the words \"I am the God of Abraham, and Isaac, and Jacob.\"[fn-14-P1483_798925:65-nf] God fulfills His promise to their seed in blessing all nations. With a like significance, Abraham himself, when he made his servant swear, told him to put his hand under his thigh;[fn-14-P1484_799123:66-nf] for he knew that thence would come the flesh of Christ, in whom we have now, not the promise of blessing to all nations, but the promise fulfilled.","title":"Book XII.","author":"Augustine"},{"chapter":22,"verse":16,"source_code":"npnf2_03_npnf2_03_21_dialogue_iii_the_impassible_","source_chapter":1,"source_paragraph":"268","folder":"NPNF2-03","text":"Orth.-When then you hear God saying to Abraham \"Because thou hast not withheld thy son thy only son,\"[fn-47-P4726_1167506:41-nf] do you allege that Isaac was slain?","title":"Dialogue III.-The Impassible.","author":"Theodoret"},{"chapter":22,"verse":11,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"100","folder":"NPNF2-10","text":"97. He believed that he when old could beget a son,[fn-37-P3784_958078:111-nf] and judged himself when a father able to sacrifice his son; nor did his fatherly affection tremble when duty aided the right hand of the old man,[fn-37-P3785_958243:112-nf] for he knew that his son would be more acceptable to God when sacrificed than when whole. Therefore he brings his well-beloved son to be sacrificed, and offered promptly him whom he had received late; nor is he restrained by being called by the name of father, when his son called him \"Father,\" and he replied, \"My son.\" Dear pledges of love are these names, but the commands of God are loved still more. And so although their hearts felt for each other, their purpose remained firm. The father's hand stretched out the knife over his son, and the father's heart struck the blow that the sentence might not fail of being carried out; he feared lest the stroke should miss, lest his right hand should fail. He felt the movings of fatherly affection, but did not shrink from the work of submission, and hastened his obedience, even when he heard the voice from heaven. Let us then set God before all those whom we love, father, brother, mother, that He may preserve for us those whom we love, as in the case of Abraham we behold rather the liberal Rewarder than the servant.","title":"Book II.","author":"St. Ambrose"},{"chapter":22,"verse":13,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"101","folder":"NPNF2-10","text":"98. The father offered indeed his son, but God is appeased not by blood but by dutiful obedience. He showed the ram in the thicket[fn-37-P3787_959468:113-nf] in the stead of the lad, that He might restore the son to his father, and yet the victim not fail the priest. And so Abraham was not stained with his son's blood, nor was God deprived of the sacrifice. The prophet spoke, and neither yielded to boastfulness nor continued obstinate, but took the ram in exchange for the lad. And by this is shown the more how piously he offered him whom he now so gladly received back. And thou, if thou offer thy gift to God, dost not lose it. But we are tenacious of our own; God gave His only Son for us,[fn-37-P3788_960030:114-nf] we refuse ours. Abraham saw this and recognized the mystery, that salvation should be to us from the Tree, nor did it escape his notice that in one and the same sacrifice it was One that seemed to be offered, Another which could be slain.","title":"Book II.","author":"St. Ambrose"},{"chapter":22,"verse":1,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"423","folder":"ANF-04","text":"Should tempt the faithful sire and seer,[fn-38-P3832_710785:65-nf] to whom","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":22,"verse":18,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"480","folder":"NPNF2-03","text":"Wherefore all the human qualities of the Lord Christ, hunger, I mean, and thirst and weariness, sleep, fear, sweat, prayer, and ignorance, and the like, we affirm to belong to our nature which God the Word assumed and united to Himself in effecting our salvation. But the restitution of motion to the maimed, the resurrection of the dead, the supply of loaves, and all the other miracles we believe to be works of the divine power. In this sense I say that the same Lord Christ both suffers and destroys suffering; suffers, that is, as touching the visible, and destroys suffering as touching the ineffably indwelling Godhead. This is proved beyond question by the narrative of the holy evangelists, from whom we learn that when lying in a manger and wrapped in swaddling clothes, He was announced by a star, worshipped by magi and hymned by angels. Thus we reverent discern that the swaddling bands and the want of a bed and all the poverty belonged to the manhood; while the journey of the magi and the guiding of the star and the company of the angels proclaim the Godhead of the unseen. In like manner He makes His escape into Egypt and avoids the fury of Herod by flight,[fn-65-P6538_1688697:576-nf] for He was man; but as the Prophet says \"He shakes the idols of Egypt,\"[fn-65-P6539_1688799:577-nf] for He was by nature God. He is circumcised; He keeps the law; and offers offerings of purification, because He sprang from the root of Jesse. And, as man, He was under the law; and afterwards did away with the law and gave the new covenant, because He was a lawgiver and had promised by the prophets that He Himself would give it. He was baptized by John; and this shews His sharing what is ours. He is testified to by the Father from on high and is pointed out by the Spirit; this proclaims Him eternal. He hungered; but He fed many thousands with five loaves; the latter is divine, the former human. He thirsted and He asked for water; but He was the well of life; the former of His human weakness, the latter of His divine power. He fell asleep in the boat, but he put the tempest of the sea to sleep; the former of His human nature, the latter of His efficient and creative power which has gifted all things with their being. He was weary as he walked; but He healed the halt and raised dead men from their tombs; the former of human weakness, the latter of a power passing that of this world. He feared death and He destroyed death; the former shows that He was mortal, the latter that He was immortal or rather giver of life. \"He was crucified,\" as the blessed Paul says \"through weakness.\"[fn-65-P6540_1690119:578-nf] But as the same Paul says \"Yet He liveth by the power of God.\"[fn-65-P6541_1690207:579-nf] Let that word \"weakness\" teach us that He was not nailed to the tree as the Almighty, the Uncircumscribed, the Immutable and Invariable, but that the nature quickened by the power of God, was according to the Apostle's teaching dead and buried, both death and burial being proper to the form of the servant. \"He broke the gates of brass and cut the bars of iron in sunder\"[fn-65-P6542_1690605:580-nf] and destroyed the power of death and in three days raised His own temple. These are proofs of the form of God in accordance with the Lord's words \"Destroy this temple and in three days I will raise it up.\"[fn-65-P6543_1690834:581-nf] Thus in the one Christ through the sufferings we contemplate the manhood and through the miracles we apprehend the Godhead. We do not divide the two natures into two Christs, and we know that of the Father God the Word was begotten and that of the seed of Abraham and David our nature was assumed. Wherefore also the blessed Paul says when discoursing of Abraham \"He saith not and to seeds as of many; but as of one, and to thy seed which is Christ,\"[fn-65-P6544_1691305:582-nf] and writing to Timothy he says \"Remember that Jesus Christ of the seed of David was raised from the dead according to my gospel.\"[fn-65-P6545_1691456:583-nf] And to the Romans he writes \"Concerning His son Jesus Christ ...which was made of the seed of David according to the flesh.\"[fn-65-P6546_1691602:584-nf] And again \"Whose are the fathers and of whom as concerning the flesh Christ came.\"[fn-65-P6547_1691705:585-nf] And the Evangelist writes \"The book of the generation of Jesus Christ, the Son of David, the Son of Abraham,\"[fn-65-P6548_1691836:586-nf] and the blessed Peter in the Acts says David \"being a prophet and knowing that God had sworn with an oath to him that of the fruit of his loins, He would raise up Christ to sit on his throne, he seeing this before spake of his resurrection,\"[fn-65-P6549_1692098:587-nf] and God says to Abraham \"In thy seed shall all the nations of the earth be blessed,\"[fn-65-P6550_1692204:588-nf] and Isaiah \"There shall come forth a rod out of the stem of Jesse and a branch shall grow out of His roots; and there shall rest upon Him[fn-65-P6551_1692364:589-nf] the spirit of wisdom and understanding the spirit of counsel and might, the spirit of knowledge and of piety and the spirit of the fear of the Lord shall fill Him.\"[fn-65-P6552_1692772:590-nf] And a little further on \"And in that day there shall be a root of Jesse which shall stand for an ensign of the people; to it shall the Gentiles seek; and His rest shall be glorious.\"[fn-65-P6553_1693018:591-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":22,"verse":18,"source_code":"npnf1_02_npnf1_02_28_book_xxii","source_chapter":5,"source_paragraph":"41","folder":"NPNF1-02","text":"Wherefore, not to mention many other instances besides, as we now see in Christ the fulfillment of that which God promised to Abraham when He said, \"In thy seed shall all nations be blessed,\"[fn-43-P4348_2372427:6-nf] so this also shall be fulfilled which He promised to the same race, when He said by the prophet, \"They that are in their sepulchres shall rise again,\"[fn-43-P4349_2372596:7-nf] and also, \"There shall be a new heaven and a new earth: and the former shall not be mentioned, nor come into mind; but they shall find joy and rejoicing in it: for I will make Jerusalem a rejoicing, and my people a joy. And I will rejoice in Jerusalem, and joy in my people, and the voice of weeping shall be no more heard in her.\"[fn-43-P4350_2372947:8-nf] And by another prophet He uttered the same prediction: \"At that time thy people shall be delivered, every one that shall be found written in the book. And many of them that sleep in the dust\" (or, as some interpret it, \"in the mound\") \"of the earth shall awake, some to everlasting life, and some to shame and everlasting contempt.\"[fn-43-P4351_2373300:9-nf] And in another place by the same prophet: \"The saints of the Most High shall take the kingdom, and shall possess the kingdom for ever, even for ever and ever.\"[fn-43-P4352_2373480:10-nf] And a little after he says, \"His kingdom is an everlasting kingdom.\"[fn-43-P4353_2373568:11-nf] Other prophecies referring to the same subject I have advanced in the twentieth book, and others still which I have not advanced are found written in the same Scriptures; and these predictions shall be fulfilled, as those also have been which unbelieving men supposed would be frustrate. For it is the same God who promised both, and predicted that both would come to pass,-the God whom the pagan deities tremble before, as even Porphyry, the noblest of pagan philosophers, testifies.","title":"Book XXII","author":"Augustine"},{"chapter":22,"verse":18,"source_code":"npnf1_06_npnf1_06_12_book_i_","source_chapter":27,"source_paragraph":"117","folder":"NPNF1-06","text":"39. Moreover, to whom should it not seem strange that those worshippers, now become few in number, of deities both numerous and false, should refuse to do homage to Him of whom, when the question is put to them as to what deity He is; they dare not at least assert, whatever answer they may think to give, that He is no God at all? For if they deny His deity, they are very easily refuted by His works, both in prophecy and in fulfilment. I do not speak of those works which they deem themselves at liberty not to credit, such as His work in the beginning, when He made heaven and earth, and all that is in them.[fn-12-P1247_491755:111-nf] Neither do I specify here those events which carry us back into the remotest antiquity, such as the translation of Enoch,[fn-12-P1248_491895:112-nf] the destruction of the impious by the flood, and the saving of righteous Noah and his house from the deluge, by means of the [ark of] wood.[fn-12-P1249_492054:113-nf] I begin the statement of His doings among men with Abraham. To this man, indeed, was given by an angelic oracle an intelligible promise, which we now see in its realization. For to him it was said, \"In thy seed shall all nations be blessed.\"[fn-12-P1250_492313:114-nf] Of his seed, then, sprang the people of Israel, whence came the Virgin Mary, who was the mother of Christ; and that in Him all the nations are blessed, let them now be hold enough to deny if they can. This same promise was made also to Isaac the son of Abraham.[fn-12-P1251_492597:115-nf] It was given again to Jacob the grandson of Abraham. This Jacob was also called Israel, from whom that whole people derived both its descent and its name so that indeed the God of this people was called the God of Israel: not that He is not also the God of the Gentiles, whether they are ignorant of Him or now know Him; but that in this people He willed that the power of His promises should be made more conspicuously apparent. For that people, which at first was multiplied in Egypt, and after a time was delivered from a state of slavery there by the hand of Moses, with many signs and portents, saw most of the Gentile nations subdued under it, and obtained possession also of the land of promise, in which it reigned in the person of kings of its own, who sprang from the tribe of Judah. This Judah, also, was one of the twelve sons of Israel, the grandson of Abraham. And from him were descended the people called the Jews, who, with the help of God Himself, did great achievements, and who also, when He chastised them, endured many sufferings on account of their sins, until the coming of that Seed to whom the promise was given, in whom all the nations were to be blessed, and [for whose sake] they were willingly to break in pieces the idols of their fathers.","title":"Book I.","author":"Augustine"},{"chapter":22,"verse":18,"source_code":"npnf1_03_npnf1_03_28_concerning_faith_of_things_not_seen","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-03","text":"5. But you will say, the good will of a friend towards me, although I cannot see it, yet can I trace it out by many proofs; but you, what things you will us to believe not being seen, you have no proofs whereby to show them. In the mean time it is no slight thing, that you confess that by reason of the clearness of certain proofs, some things, even such as are not seen, ought to be believed: for even thus it is agreed, that not all things which are not seen, are not to be believed; and that saying, \"that we ought not to believe things which we see not,\" falls to the ground, cast away, and refuted. But they are much deceived, who think that we believe in Christ without any proofs concerning Christ. For what are there clearer proofs than those things, which we now see to have been foretold and fulfilled? Wherefore do ye, who think that there are no proofs why ye ought to believe concerning Christ those things which ye have not seen, give heed to what things ye see. The Church herself addresses you out of the mouth of a mother's love: \"I, whom ye view with wonder throughout the whole world, bearing fruit and increasing, was not once such as ye now behold me.\" But, \"In thy Seed shall all nations be blessed.\"[fn-33-P3344_1535879:7-nf] When God blessed Abraham, He gave thepromise of me; for throughout all nations in the blessing of Christ am I shed abroad. That Christ is the Seed of Abraham, the order of successive generations bears witness, Shortly to sum up which, Abraham begat Isaac, Isaac begat Jacob, Jacob begat twelve sons, of whom sprung the people Israel. For Jacob himself was called israel. Among these twelve sons he begat Judah, whence the Jews have their name, of whom was born the Virgin Mary, who bore Christ. And, lo, in Christ, that is, in the seed of Abraham, that all the nations are blessed, ye see and are amazed: and do ye still fear to believe in Him, in Whom ye ought rather to have feared not to believe? What? doubt ye, or refuse ye to believe, the travail of a Virgin, whereas ye ought rather to believe that it was fitting that so God should be born Man. For this also receive ye to have been foretold by the Prophet;[fn-33-P3345_1536813:8-nf] \"Behold, a Virgin shall conceive in the womb, and shall bring forth a Son, and they shall call His Name Emmanuel, which is, being interpreted, God with us.\" Ye will not therefore doubt of a Virgin bringing forth, if ye be willing to believe of a God being born; leaving not the governance of the world, and coming unto men in the flesh; unto His Mother bringing fruitfulness, not taking away maidenhood. For thus behoved it that He should be born as Man, albeit[fn-33-P3346_1537304:9-nf] He was ever[fn-33-P3347_1537337:10-nf] God, by which birth He might become a God unto us. Hence again the Prophet says concerning Him, \"Thy Throne, O God, is for ever and ever; a sceptre of right, the sceptre of Thy Kingdom. Thou hast loved righteousness, and hated iniquity; therefore God, Thy God, hath anointed Thee with the oil of gladness above Thy fellows.\"[fn-33-P3348_1537676:11-nf] This anointing is spiritual, wherewith God anointed God, the Father, that is, the Son: whence called from the \"Chrism,\" that is, from the anointing, we know Him as Christ. I am the Church, concerning whom it is said unto Him in the same Psalm, and what was future foretold as already done; \"There stood at Thy right hand the Queen, in a vesture of gold, in raiment of divers colors;\" that is, in the mystery of wisdom, \"adorned with divers tongues.\" There it said unto me, \"Hearken, O daughter, and see, and incline thine ear, and forget thy own people and thy father's house: for the King hath desired thy beauty: seeing that He is the Lord thy God: and the daughters of Tyre shall worship Him with gifts, thy face shall all the rich of the people entreat. All the glory of that King's daughter is within, in fringes of gold, with raiment of divers colors. There shall be brought unto the King the maidens after her; her companions shall be brought unto Thee. They shall be brought with joy and gladness, they shall be brought into the Temple of the King. Instead of thy fathers, there are born unto thee sons, thou shall set them as princes over the whole earth. They shall be mindful of thy name, even from generation to generation. Therefore shall the people confess unto thee for ever, and for ever and ever.","title":"Concerning Faith of Things Not Seen","author":"Augustine"},{"chapter":22,"verse":18,"source_code":"npnf1_03_npnf1_03_28_concerning_faith_of_things_not_seen","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-03","text":"7. \"Give heed unto me,\" the Church says unto you; give heed unto me, whom ye see, although to see ye be unwilling. For the faithful, who were in those times in the land of Judaea, were present at, and learnt as present, Christ's wonderful birth of a virgin, and His passion, resurrection, ascension; all His divine words and deeds. These things ye have not seen, and therefore ye refuse to believe. Therefore behold these things, fix your eyes on these things, these things which ye see reflect on, which are not told you as things past, nor foretold you as things future, but are shown you as things present. What? seemeth it to you a vain or a light thing. and think you it to be none, or a little, divine miracle, that in the name of One Crucified the whole human race runs? Ye saw not what was foretold and fulfilled concerning the human birth of Christ, \"Behold, a Virgin shall conceive in the womb, and shall bear a Son;\"[fn-33-P3355_1543424:16-nf] but you see the Word of God which was foretold and fulfilled unto Abraham, \"In thy seed shall all nations be blessed.\"[fn-33-P3356_1543561:17-nf] Ye saw not what was foretold concerning the wonderful works of Christ, \"Come ye, and see the works of the Lord, what wonders He hath set upon the earth:\"[fn-33-P3357_1543735:18-nf] but ye see that which was foretold, \"The Lord said unto Me, My Son art Thou, I have this day begotten Thee; demand of Me and I will give Thee nations as Thy inheritance, and as Thy possession the bounds of the earth.\"[fn-33-P3358_1543972:19-nf] Ye saw not that which was foretold and fulfilled concerning the Passion of Christ, \"They pierced My hands and My feet, they numbered all My bones; but they themselves regarded and beheld Me; they divided among them My garments, and upon My vesture they cast the lot;\"[fn-33-P3359_1544292:20-nf] but ye see that which was in the same Psalm foretold, and now is clearly fulfilled; \"All the ends of the earth shall remember and be turned unto the Lord, and all the kindreds of the nations shall worship in His sight; for the kingdom is the Lord's, and He shall rule over the nations.\"[fn-33-P3360_1544623:21-nf] Ye saw not what was foretold and fulfilled concerning the Resurrection of Christ, the Psalm speaking, in His Person, first concerning His betrayer and persecutors: \"They went forth out of doors, and spake together: against Me whispered all My enemies, against Me thought they evil for Me;\" they set in order an unrighteous word against Me.[fn-33-P3361_1544986:22-nf] Where, to show that they avalled nothing by slaying Him Who was about to rise again, He adds and says; \"What? will not He, that sleeps, add this, that He rise again?\" And a little after, when He had foretold, by means of the same prophecy, concerning His betrayer himself, that which is written in the Gospel also, \"He that did eat of My bread, enlarged his heel upon Me,\"[fn-33-P3362_1545377:23-nf] that is, trampled Me under foot: He straightway added, \"But do Thou, O Lord, have mercy upon Me, and raise Thou Me up again, and I shall repay them.\" This was fulfilled, Christ slept and awoke, that is, rose again: Who through the same prophecy in another Psalm says, \"I slept and took my rest; and I rose again, for the Lord will uphold Me.\"[fn-33-P3363_1545741:24-nf] But this ye saw not, but ye see His Church, concerning whom it is written in like manner, and fulfilled, \"O Lord My God, the nations shall come unto Thee from the extremity of the earth and shall say, Truly our fathers worshipped lying images, and there is not in them any profit.\"[fn-33-P3364_1546039:25-nf] This certainly, whether ye will or no, ye behold; even although ye yet believe, that there either is, or was, in those idols some profit; yet certainly unnumbered peoples of the nations, after having left, or cast away, or broken in pieces such like vanities, ye have heard say, \"Truly our fathers worshipped lying images, and there is not in them any profit; shall a man make gods, and, lo, they are no gods?\"[fn-33-P3365_1546469:26-nf] Nor think that it was foretold that the nations should come unto some one place of God, in that it was said, \"Unto Thee shall the nations come from the extremity of the earth.\" Understand, if you can, that unto the God of the Christians, Who is the Supreme and True God, the peoples of the nations come, not by walking but by believing. For the same thing was by another prophet thus foretold, \"The Lord,\" saith he, \"shall prevail against them, and shall utterly destroy all the gods of the nations of the earth: and all the isles of the nations shall worship Him, each man from his place.\"[fn-33-P3366_1547083:27-nf] Whereas the one says, \"Unto Thee all nations shall come;\" this the other says, \"They shall worship Him, each man from his place.\" Therefore they shall come unto Him, not departing from their own place, because believing in Him they shall find Him in their hearts. Ye saw not what was foretold and fulfilled concerning the ascension of Christ; \"Be Thou exalted above the Heavens, O God;\"[fn-33-P3367_1547489:28-nf] but ye see what follows immediately after, \"And above all the earth Thy Glory.\" Those things concerning Christ already done and past, all of them ye have not seen; but these things present in His Church ye deny not that ye see. Both things we point out to you as foretold; but the fulfillment of both we are therefore unable to point out for you to see, because we cannot bring back into sight things past.","title":"Concerning Faith of Things Not Seen","author":"Augustine"},{"chapter":22,"verse":6,"source_code":"npnf2_13_npnf2_13_21_hymn_vi_","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-13","text":"Sarah had lulled Isaac, who as a slave[fn-26-P2696_989380:5-nf] bare the Image of the King his Master on his shoulders, even the sign of His Cross; yea, on his hands were bandages and sufferings, a type of the nails.","title":"Hymn VI.","author":"Ephraim Syrus"},{"chapter":22,"verse":16,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":10,"source_paragraph":"107","folder":"NPNF2-10","text":"71. Admit, therefore, that Christ, as touching His Godhead, cannot be called inferior [to the Father].[fn-45-P4549_1171261:106-nf] Christ speaks to Abraham: \"By Myself have I sworn.\"[fn-45-P4550_1171970:107-nf] Now the Apostle shows that He Who swears by Himself cannot be lower than any. Thus he saith, \"When God rewarded Abraham with His promise, He swore by Himself, forasmuch as He had none other that was greater, saying, Surely with blessing will I bless thee, and with multiplying will I multiply thee.\"[fn-45-P4551_1172292:108-nf] Christ had, therefore, none greater, and for that cause sware He by Himself. Moreover, the Apostle has rightly added, \"for men swear by one greater than themselves,\" forasmuch as men have one who is greater than themselves, but God hath none.","title":"Book II.","author":"St. Ambrose"},{"chapter":22,"verse":13,"source_code":"npnf1_02_npnf1_02_32_book_i","source_chapter":4,"source_paragraph":"49","folder":"NPNF1-02","text":"2. All instruction is either about things or about signs; but things are learnt by means of signs. I now use the word \"thing\" in a strict sense, to signify that which is never employed as a sign of anything else: for example, wood, stone, cattle, and other things of that kind. Not, however, the wood which we read Moses cast into the bitter waters to make them sweet,[fn-46-P4647_2555861:3-nf] nor the stone which Jacob used as a pillow,[fn-46-P4648_2555920:4-nf] nor the ram which Abraham offered up instead of his son;[fn-46-P4649_2555997:5-nf] for these, though they are things, are also signs of other things. There are signs of another kind, those which are never employed except as signs: for example, words. No one uses words except as signs of something else; and hence may be understood what I call signs: those things, to wit, which are used to indicate something else. Accordingly, every sign is also a thing; for what is not a thing is nothing at all. Every thing, however, is not also a sign. And so, in regard to this distinction between things and signs, I shall, when I speak of things, speak in such a way that even if some of them may be used as signs also, that will not interfere with the division of the subject according to which I am to discuss things first and signs afterwards. But we must carefully remember that what we have now to consider about things is what they are in themselves, not what other things they are signs of.","title":"Book I","author":"Augustine"},{"chapter":22,"verse":12,"source_code":"npnf1_03_npnf1_03_32_on_the_good_of_marriage_","source_chapter":1,"source_paragraph":"28","folder":"NPNF1-03","text":"22. If, therefore, even they who are united in marriage only for the purpose of begetting, for which purpose marriage was instituted, are not compared with the Fathers, seeking their very sons in a way far other than do these; forasmuch as Abraham, being bidden to slay his son, fearless and devoted, spared not his only son, whom from out of great despair he had received[fn-38-P3826_1813041:64-nf] save that he laid down his hand, when He forbade him, at Whose command he had lifted it up; it remains that we consider, whether at least continent persons among us are to be compared to those Fathers who were married; unless haply now these are to be preferred to them, to whom we have not yet found persons to compare. For there was a greater good in their marriage, than is the proper good of marriage: to which without doubt the good of Continence is to be preferred: because they sought not sons from marriage by such duty as these are led by, from a certain sense of mortal nature requiring succession against decease. And, whoso denies this to be good he knows not God, the Creator of all things good, from things heavenly even unto things earthly, from things immortal even unto things mortal. But neither are beasts altogether without this sense of begetting, and chiefly birds, whose care of building nests meets us at once, and a certain likeness to marriages, in order to beget and nurture together. But thosemen, with mind far holier, surpassed this affection of mortal nature, the chastity whereof in its own kind, there being added thereto the worship of God, as some have understood, is set forth as bearing first thirty-fold; who sought sons of their marriage for the sake of Christ; in order to distinguish His race after the flesh from all nations: even as God was pleased to order, that this above the rest should avail to prophesy of Him, in that it was foretold of what race also, and of what nation, He should hereafter come in the flesh. Therefore it was a far greater good than the chaste marriages of believers among us, which father Abraham knew in his own thigh, under which he bade his servant to put his hand, that he might take an oath concerning the wife, whom his son was to marry. For putting his hand under the thigh of a man, and swearing by the God of Heaven,[fn-38-P3827_1814959:65-nf] what else did he signify, than that in that Flesh, which derived its origin from that thigh, the God of Heaven would come? Therefore marriage is a good, wherein married persons are so much the better, in proportion as they fear God with greater chastity and faithfulness, specially if the sons, whom they desire after the flesh, they also bring up after the spirit.","title":"On the Good of Marriage.","author":"Augustine"},{"chapter":22,"verse":17,"source_code":"anf_03_anf03_35_book_v_","source_chapter":22,"source_paragraph":"68","folder":"ANF-03","text":"When (the apostle) mentions the several motives of those who were preaching the gospel, how that some, \"waxing confident by his bonds, were more fearless in speaking the word,\" while others \"preached Christ even out of envy and strife, and again others out of good-will\" many also \"out of love,\" and certain \"out of contention,\" and some \"in rivalry to himself,\"[fn-81-P8108_2304056:904-nf] he had a favourable opportunity, no doubt,[fn-81-P8109_2304122:905-nf] of taxing what they preached with a diversity of doctrine, as if it were no less than this which caused so great a variance in their tempers. But while he exposes these tempers as the sole cause of the diversity, he avoids inculpating the regular mysteries of the faith,[fn-81-P8110_2304408:906-nf] and affirms that there is, notwithstanding, but one Christ and His one God, whatever motives men had in preaching Him. Therefore, says he, it matters not to me \"whether it be in pretence or in truth that Christ is preached,\"[fn-81-P8111_2304663:907-nf] because one Christ alone was announced, whether in their \"pretentious\" or their \"truthful\" faith. For it was to the faithfulness of their preaching that he applied the word truth, not to the rightness of the rule itself, because there was indeed but one rule; whereas the conduct of the preachers varied: in some of them it was true, i. e. single-minded, while in others it was sophisticated with over-much learning. This being the case, it is manifest that that Christ was the subject of their preaching who was always the theme of the prophets. Now, if it were a completely different Christ that was being introduced by the apostle, the novelty of the thing would have produced a diversity (in belief.). For there would not have been wanting, in spite of the novel teaching,[fn-81-P8112_2305460:908-nf] men to interpret the preached gospel of the Creator's Christ, since the majority of persons everywhere now-a-days are of our way of thinking, rather than on the heretical side. So that the apostle would not in such a passage as the present one have refrained from remarking and censuring the diversity. Since, however, there is no blame of a diversity, there is no proof of a novelty. Of course[fn-81-P8113_2305875:909-nf] the Marcionites suppose that they have the apostle on their side in the following passage in the matter of Christ's substance-that in Him there was nothing but a phantom of flesh. For he says of Christ, that, \"being in the form of God, He thought it not robbery to be equal with God;[fn-81-P8114_2306173:910-nf] but emptied[fn-81-P8115_2306249:911-nf] Himself, and took upon Him the form of a servant,\" not the reality, \"and was made in the likeness of man,\" not a man, \"and was found in fashion as a man,\"[fn-81-P8116_2306431:912-nf] not in his substance, that is to say, his flesh; just as if to a substance there did not accrue both form and likeness and fashion. It is well for us that in another passage (the apostle) calls Christ \"the image of the invisible God.\"[fn-81-P8117_2306690:913-nf] For will it not follow with equal force from that passage, that Christ is not truly God, because the apostle places Him in the image of God, if, (as Marcion contends, ) He is not truly man because of His having taken on Him the form or image of a man? For in both cases the true substance will have to be excluded, if image (or \"fashion\") and likeness and form shall be claimed for a phantom. But since he is truly God, as the Son of the Father, in His fashion and image, He has been already by the force of this conclusion determined to be truly man, as the Son of man, \"found in the fashion \"and image\" of a man.\" For when he propounded[fn-81-P8118_2307348:914-nf] Him as thus \"found\" in the manner[fn-81-P8119_2307397:915-nf] of a man, he in fact affirmed Him to be most certainly human. For what is found, manifestly possesses existence. Therefore, as He was found to be God by His mighty power, so was He found to be man by reason of His flesh, because the apostle could not have pronounced Him to have \"become obedient unto death,\"[fn-81-P8120_2307731:916-nf] if He had not been constituted of a mortal substance. Still more plainly does this appear from the apostle's additional words, \"even the death of the cross.\"[fn-81-P8121_2307909:917-nf] For he could hardly mean this to be a climax[fn-81-P8122_2307974:918-nf] to the human suffering, to extol the virtue[fn-81-P8123_2308047:919-nf] of His obedience, if he had known it all to be the imaginary process of a phantom, which rather eluded the cross than experienced it, and which displayed no virtue[fn-81-P8124_2308247:920-nf] in the suffering, but only illusion. But \"those things which he had once accounted gain,\" and which he enumerates in the preceding verse-\"trust in the flesh,\" the sign of \"circumcision,\" his origin as \"an Hebrew of the Hebrews,\" his descent from \"the tribe of Benjamin,\" his dignity in the honours of the Pharisee[fn-81-P8125_2308592:921-nf] -he now reckons to be only \"loss\" to himself;[fn-81-P8126_2308686:922-nf] (in other words, ) it was not the God of the Jews, but their stupid obduracy, which he repudiates. These are also the things \"which he counts but dung for the excellency of the knowledge of Christ\"[fn-81-P8127_2308905:923-nf] (but by no means for the rejection of God the Creator); \"whilst he has not his own righteousness, which is of the law, but that which is through Him,\" i.e. Christ, \"the righteousness which is of God.\"[fn-81-P8128_2309127:924-nf] Then, say you, according to this distinction the law did not proceed from the God of Christ. Subtle enough! But here is something still more subtle for you. For when (the apostle) says, \"Not (the righteousness) which is of the law, but that which is through Him,\" he would not have used the phrase through Him of any other than Him to whom the law belonged. \"Our conversation,\" says he, \"is in heaven.\"[fn-81-P8129_2309551:925-nf] I here recognise the Creator's ancient promise to Abraham: \"I will multiply thy seed as the stars of heaven.\"[fn-81-P8130_2309683:926-nf] Therefore \"one star differeth from another star in glory.\"[fn-81-P8131_2309764:927-nf] If, again, Christ in His advent from heaven \"shall change the body of our humiliation, that it may be fashioned like unto His glorious body,\"[fn-81-P8132_2309928:928-nf] it follows that this body of ours shall rise again, which is now in a state of humiliation in its sufferings and according to the law of mortality drops into the ground. But how shall it be changed, if it shall have no real existence? If, however, this is only said of those who shall be found in the flesh[fn-81-P8133_2310368:929-nf] at the advent of God, and who shall have to be changed,\"[fn-81-P8134_2310451:930-nf] what shall they do who will rise first? They will have no substance from which to undergo a change. But he says (elsewhere), \"We shall be caught up together with them in the clouds, to meet the Lord (in the air).\"[fn-81-P8135_2310824:931-nf] Then, if we are to be caught up alone with them, surely we shall likewise be changed together with them.","title":"Book V.","author":"Tertullian"},{"chapter":22,"verse":11,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"129","folder":"ANF-05","text":"In Genesis, to Abraham: \"And the Angel of the Lord called him from heaven, and said unto him, Abraham, Abraham! And he said, Here am I. And He said, Lay not thine hand upon the lad, neither do thou anything unto him. For now I know that thou fearest thy God, and hast not spared thy son, thy beloved son, for my sake.\"[fn-81-P8177_2709954:145-nf] Also in the same place, to Jacob: \"And the Angel of the Lord spake unto me in dreams, I am God, whom thou sawest in the place of God[fn-81-P8178_2710113:146-nf] where thou anointedst me a pillar of stone, and vowedst to me a vow.\"[fn-81-P8179_2710227:147-nf] Also in Exodus: \"But God went before them by day indeed in a pillar of cloud, to show them the way; and by night in a pillar of fire.\"[fn-81-P8180_2710384:148-nf] And afterwards, in the same place: \"And the Angel of God moved forward, which went before the army of the children of Israel.\"[fn-81-P8181_2710532:149-nf] Also in the same place: \"Lo, I send my Angel before thy face, to keep thee in the way, that He may lead thee into the land which I have prepared for thee. Observe Him, and obey Him, and be not disobedient to Him, and He will not be wanting to thee. For my Name is in Him.\"[fn-81-P8182_2710825:150-nf] Whence He Himself says in the Gospel: \"I came in the name of my Father, and ye received me not. When another shall come in his own name, him ye will receive.\"[fn-81-P8183_2711188:151-nf] And again in the cxviith Psalm: \"Blessed is He who cometh in the name of the Lord.\"[fn-81-P8184_2711291:152-nf] Also in Malachi: \"My covenant of life and peace was with Levi;[fn-81-P8185_2711377:153-nf] and I gave him fear, that he should fear me, that he should go from the face of my name. The law of truth was in his mouth, and unrighteousness was not found in his lips. In the peace of the tongue correcting, he walked with us, and turned many away from unrighteousness. Because the lips of the priests shall keep knowledge, and they shall seek the law at His mouth; for He is the Angel of the Almighty.\"[fn-81-P8186_2711840:154-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":22,"verse":1,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"333","folder":"ANF-05","text":"In Genesis: \"And God, tempted Abraham, and said to him, Take thy only son whom thou lovest, Isaac, and go into the high land, and offer him there as a burnt-offering on one of the mountains of which I will tell thee.\"[fn-87-P8712_2812575:471-nf] Of this same thing in Deuteronomy: \"The Lord your God proveth you, that He may know if ye love the Lord your God with all your heart, and with all your soul.\"[fn-87-P8713_2812758:472-nf] Of this same thing in the Wisdom of Solomon: \"Although in the sight of men they suffered torments, their hope is full of immortality; and having been in few things distressed, yet in many things they shall be happily ordered, because God tried them, and found them worthy of Himself. As gold in the furnace He proved them, and as a burnt-offering He received them. And in their time there shall be respect of them; they shall judge the nations, and shall rule over the people; and their Lord shall reign for ever.\"[fn-87-P8714_2813295:473-nf] Of this same thing in the Maccabees: \"Was not Abraham found faithful in temptation, and it was accounted unto him for righteousness? \"[fn-87-P8715_2813453:474-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":22,"verse":11,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"343","folder":"ANF-05","text":"In the cxth Psalm: \"The fear of the Lord is the beginning of wisdom.\"[fn-87-P8761_2823496:510-nf] Of the same thing in the Wisdom of Solomon: \"The beginning of wisdom is to fear God.\"[fn-87-P8762_2823629:511-nf] Also in the Proverbs of the same: \"Blessed is the man who reverences all things with fear.\"[fn-87-P8763_2823743:512-nf] Of the same thing [in Isaiah: \"And upon whom else will I look, except upon him that is lowly and peaceful, and that trembleth at my words? \"[fn-87-P8764_2823909:513-nf] Of this same thing in Genesis: \"And the angel of the Lord called him from heaven, and said unto him, Abraham, Abraham: and he said, Here am I. And he said, Lay not thine hand upon the lad, neither do anything unto him: for now I know that thou fearest thy God, and hast not spared thy beloved son for my sake.\"[fn-87-P8765_2824241:514-nf] Also in the second Psalm: \"Serve the Lord in fear, and rejoice unto Him in trembling.\"[fn-87-P8766_2824355:515-nf] Also in Deuteronomy, the word of God to Moses: \"Call the people together to me, and let them hear my words, that they may learn to fear me all the days that they themselves shall live upon the earth.\"[fn-87-P8767_2824702:516-nf] Also in Jeremiah: \"Behold, the days come, saith the Lord, that I will perfect upon the house of Israel, and in the house of Judah, a new covenant: not according to the covenant that I had ordered with their fathers in the day when I laid hold of their hand to bring them out of the land of Egypt; because they have not abode in my covenant, and I have been unmindful of them, saith the Lord; because this is the covenant which I will ordain for the house of Israel; After those days, saith the Lord, I will give my law, and will write it in their mind and I will be to them for a God, and they shall be to me for a people. And they shall not teach every man his brother, saying, Know the Lord because all shall know me, from the least even to the greatest of them: because I will be favourable to their iniquities, and their sins I will not remember any more. If the heaven should be lifted up on high, saith the Lord, and if the earth should be made low from beneath, yet I will not cast away the people of Israel, saith the Lord, for all the things which they have done. Behold, I will gather them together from every land in which I have scattered them in anger, and in my fury, and in great indignation; and I will grind them down into that place, and I will leave them in fear; and they shall be to me for a people, and I will be to them for a God: and I will give them another way, and another heart, that they may fear me all their days in prosperity with their children: and I will perfect for them an everlasting covenant, which I will not turn away after them; and I will put my fear into their heart, that they may not depart from me: and I will visit upon them to do them good, and to plant them in their land in faith, and with all the heart, and with all the mind.\"[fn-87-P8768_2826503:517-nf] Also in the Apocalypse: \"And the four and twenty elders which sit on their thrones in the sight (of God), fell upon their faces, and worshipped God, saying, We give Thee thanks, O Lord God omnipotent, which art and which wast; because Thou hast taken Thy great power, and hast reigned. And the nations were angry, and Thy wrath is come, and the time in which it should be judged concerning the dead, and the reward should be given to Thy servants the prophets, and the saints that fear Thy name, small and great; and to disperse those who have corrupted the earth.\"[fn-87-P8769_2827094:518-nf] Also in the same place: \"And I saw another angel flying through the midst of the heaven, having the everlasting Gospel to preach to those who dwell upon the earth, and to all the nations, and tribes, and tongues, and peoples, saying with a loud voice, Fear God, and give Him honour, because the hour of His judgment is come; and adore Him who made the heaven, and the earth, and the sea, and the fountains of waters.\"[fn-87-P8770_2827537:519-nf] Also in the same place: \"And I saw as it were a sea of glass mingled with fire; and the beasts were feeding with His lambs;[fn-87-P8771_2827686:520-nf] and the number of His name a hundred and forty and four, standing upon the sea of glass, having the harps of God; and they sing the song of Moses, the servant of God, and the song of the Lamb, saying, Great and marvellous are Thy works, O Lord God Almighty; just and true are Thy ways, Thou King of the nations. Who would not fear Thee, and give honour to Thy name? for Thou only art holy: and because all nations shall come and worship in Thy sight, because Thy righteousnesses have been made manifest.\"[fn-87-P8772_2828434:521-nf] Also in Daniel: \"There was a man dwelling in Babylon whose name was Joachim; and he took a wife by name Susanna, the daughter of Helchias, a very beautiful woman, and one that feared the Lord. And her parents were righteous, and taught their daughter according to the law of Moses.\"[fn-87-P8773_2828738:522-nf] Moreover, in Daniel: \"And we are lowly this day in all the earth because of our sins, and there is not at this time any prince, or prophet, or leader, or burnt-offering, or oblation, or sacrifice, or incense, or place to sacrifice before Thee, and to find mercy from Thee. And yet in the soul and spirit of lowliness let us be accepted as the burnt-offerings of rams and bulls, and as it were many thousands of lambs which are fattest. If our offering may be made in Thy presence this day, their power shall be consumed, for they shall not be ashamed who put their trust in Thee. And now we follow with our whole heart, and we fear and seek Thy face. Give us not over unto reproach, but do with us according to Thy tranquillity, and according to the multitude of Thy mercy deliver us.\"[fn-87-P8774_2829555:523-nf] Also in the same place: \"And the king exceedingly rejoiced, and commanded Daniel to be taken up out of the den of lions; and the lions had done him no hurt, because he trusted and had believed in his God. And the king commanded, and they brought those men who had accused Daniel; and they cast them in the den of lions, and their wives and their children. And before they had reached the pavement of the den they were seized by the lions, and they brake all their bones in pieces. Then Darius the king wrote, To all peoples, tribes, and languages which are in my kingdom, peace be unto you from my face. I decree and ordain that all those who are in my kingdom shall fear and tremble before the most high God whom Daniel serves, because He is the God who liveth and abideth for ever, and His kingdom shall not pass away, and His dominion goeth on for ever; and He alone doeth signs, and prodigies, and marvellous things in the heaven and the earth, who snatched Daniel from the den of lions.\"[fn-87-P8775_2830591:524-nf] Also in Micah: \"Wherewith shall I approach the Lord, and lay hold upon Him? in sacrifices, in burnt-offerings, in calves of a year old? Does the Lord favour and receive me with thousands of fat goats? or shall I give my first-fruits of unrighteousness, the fruit of my belly, the sin of my soul? It is told thee, O man, what is good; or what else the Lord doth require, save that thou shouldst do judgment and justice, and love mercy, and be ready to go with the Lord thy God. The voice of the Lord shall be invoked in the city, and He will save those who fear His name.\"[fn-87-P8776_2831186:525-nf] Also in Micah: \"Feed Thy people with Thy rod, the sheep of Thine inheritance; and pluck up those who dwell separately in the midst of Carmel. They shall prepare Bashan and Gilead according to the days of the age; and according to the days of their going forth from the land of Egypt I will show them wonderful things. The nations shall see, and be confounded at all their might; and they shall place their hand upon their mouth. Their ears shall be deafened, and they shall lick the dust as do serpents. Dragging the earth, they shall be disturbed, and they shall lick the dust: in their end they shall be afraid towards the Lord their God, and they shall fear because of Thee. Who is a God as Thou art, raising up unrighteousness, and passing over impiety? \"[fn-87-P8777_2831967:526-nf] And in Nahum: \"The mountains were moved at Him, and the hills trembled; and the earth was laid bare before His face, and all who dwell therein. From the face of His anger who shall bear it, and who withstandeth in the fury of His soul? His rage causes the beginnings to flow, and the rocks were melted by Him. The Lord is good to those who sustain Him in the day of affliction, and knoweth those who fear Him.\"[fn-87-P8778_2832402:527-nf] Also in Haggai: \"And Zerubbabel the son of Salathiel, of the tribe of Judah, and Jesus the son of Josedech, the high priest, and all who remained of the people, obeyed the voice of the Lord their God, because the Lord sent him to them, and the people feared from the face of God.\"[fn-87-P8779_2832703:528-nf] Also in Malachi: \"The covenant was with life and peace; and I gave to them the fear to fear me from the face of my name.\"[fn-87-P8780_2832844:529-nf] Also in the thirty-third Psalm: \"Fear the Lord, all ye His saints: for there is no want to them that fear Him.\"[fn-87-P8781_2832975:530-nf] Also in the eighteenth Psalm: \"The fear of the Lord is chaste, abiding for ever.\"[fn-87-P8782_2833078:531-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":22,"verse":18,"source_code":"npnf1_06_npnf1_06_18_sermon_i_li_benedictine_edition_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-06","text":"4. But, say they, \"how are we to believe that Christ was born of a woman?\" I would answer, by the Gospel which hath been preached and is still preached to all the world. But these men, blind themselves, and aiming to blind others, seeing not what they ought to see, whilst they try to shake what ought to be believed, endeavour to obtrude a question on a matter which is now believed through all the earth. For they answer and say: \"Do not think to overwhelm us with the authority of the whole world-let us look to Scripture itself, urge not arguments of mere[fn-29-P2911_1285080:14-nf] numbers against us, for the seduced multitude favours you.\" To this I answer, in the first place, \"Does the seduced multitude favour me?\" This multitude was once a scantling. Whence grew this multitude, which in this increase was announced so long before? For this which hath been seen to increase, is none other than the same which was seen beforehand. I need not have said, it was a scantling; once it was Abraham only. Consider, brethren; it was Abraham alone throughout all the world at that time; throughout the whole world, among all men, and all nations; Abraham alone to whom it was said, \"In thy seed shall all nations be blessed;\"[fn-29-P2912_1285745:15-nf] and what he alone believed of his own[fn-29-P2913_1285803:16-nf] single person, is exhibited as present now to many in the multitude of his seed. Then it was not seen, and was believed; now it is seen, and it is contested; and what was then said to one man, and was by that one believed, is disputed now by some few, when in many it is made good. He who made His disciples fishers of men, inclosed within His nets every kind of authority. If great numbers are to be believed, what more widely diffused over the whole world than the Church? If the rich are to be believed, let them consider how many rich He hath taken; if the poor, let them consider the thousands of poor; if nobles, almost all the nobility are within the Church; if kings, let them see all of them subjected to Christ; if the more eloquent, and wise, and learned, let them see how many orators, and scientific[fn-29-P2914_1286636:17-nf] men, and philosophers of this world, have been caught by those fishermen, to be drawn from the depth to salvation let them think of Him who, coming down to heal by the example of His own humility that great evil of maws soul, pride, \"chose the weak things of the world to confound the things which are mighty, and the foolish things of the world to confound the wise\" (not the really wise, but who seemed so to be), \"and chose the base things of the world, and things which are not, to bring to nought things that are.\"[fn-29-P2915_1287169:18-nf] ","title":"Sermon I. [LI. Benedictine Edition.]","author":"Augustine"},{"chapter":22,"verse":12,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":4,"source_paragraph":"61","folder":"ANF-04","text":"1. We have now to notice, agreeably to the statements of Scripture, how the opposing powers, or the devil himself, contends with the human; race, inciting and instigating men to sin. And in the first place, in the book of Genesis,[fn-70-P7099_1554547:252-nf] the serpent is described as having seduced Eve; regarding whom, in the work entitled The Ascension of Moses[fn-71-P7100_1554672:253-nf] (a little treatise, of which the Apostle Jude makes mention in his Epistle), the archangel Michael, when disputing with the devil regarding the body of Moses, says that the serpent, being inspired by the devil, was the cause of Adam and Eve's transgression. This also is made a subject of inquiry by some, viz., who the angel was that, speaking from heaven to Abraham, said, \"Now I know that thou fearest God, and on my account hast not spared thy beloved son, whom thou lovedst.\"[fn-71-P7101_1555553:254-nf] For he is manifestly described as an angel who said that he knew then that Abraham feared God, and had not spared his beloved son, as the Scripture declares, although he did not say that it was on account of God that Abraham had done this, but on his, that is, the speaker's account. We must also ascertain who that is of whom it is stated in the book of Exodus that he wished to slay Moses, because he was taking his departure for Egypt;[fn-71-P7102_1556157:255-nf] and afterwards, also, who he is that is called the destroying[fn-71-P7103_1556245:256-nf] angel, as well as he who in the book of Leviticus is called Apopompaeus, i.e., Averter, regarding whom Scripture says, \"One lot for the Lord, and one lot for Apopompaeus, i.e., the Averter.\"[fn-71-P7104_1556507:257-nf] In the first book of Kings, also, an evil spirit is said to strangle[fn-71-P7105_1556779:258-nf] Saul; and in the third book, Micaiah the prophet says, \"I saw the Lord of Israel sitting on His throne, and all the host of heaven standing by Him, on His right hand and on His left. And the Lord said, Who will deceive Achab king of Israel, that he may go up and fall at Ramoth-gilead? And one said on this manner, and another said on that manner. And there came forth a spirit, and stood before the Lord, and said, I will deceive him. And the Lord said to him, Wherewith? And he said, I will go forth, and I will be a lying spirit in the mouth of all his prophets. And He said, Thou shalt deceive him, and prevail also: go forth, and do so quickly. And now therefore the Lord hath put a lying spirit in the mouth of all thy prophets: the Lord hath spoken evil concerning thee.\"[fn-71-P7106_1557659:259-nf] Now by this last quotation it is clearly shown that a certain spirit, from his own (free) will and choice, elected to deceive (Achab), and to work a lie, in order that the Lord might mislead the king to his death, for he deserved to suffer. In the first book of Chronicles also it is said, \"The devil, Satan, stood up against Israel, and provoked David to number the people.\"[fn-71-P7107_1558063:260-nf] In the Psalms, moreover, an evil angel is said to harass[fn-71-P7108_1558144:261-nf] certain persons. In the book of Ecclesiastes, too, Solomon says, \"If the spirit of the ruler rise up against thee, leave not thy place; for soundness will restrain many transgressions.\"[fn-71-P7109_1558347:262-nf] In Zechariah[fn-71-P7110_1558650:263-nf] we read that the devil stood on the right hand of Joshua, and resisted him. Isaiah says that the sword of the Lord arises against the dragon, the crooked[fn-71-P7111_1558825:264-nf] serpent.[fn-71-P7112_1558856:265-nf] And what shall I say of Ezekiel, who in his second vision prophesies most unmistakeably to the prince of Tyre regarding an opposing power, and who says also that the dragon dwells in the rivers of Egypt?[fn-71-P7113_1559082:266-nf] Nay, with what else are the contents of the whole work which is written regarding Job occupied, save with the (doings) of the devil, who asks that power may be given him over all that Job possesses, and over his sons, and even over his person? And yet the devil is defeated through the patience of Job. In that book the Lord has by His answers imparted much information regarding the power of that dragon which opposes us. Such, meanwhile, are tree statements made in the Old Testament, so far as we can at present recall them, on the subject of hostile powers being either named in Scripture, or being said to oppose the human race, and to be afterwards subjected to punishment.","title":"Book III.","author":"Origen"},{"chapter":22,"verse":18,"source_code":"npnf1_07_npnf1_07_132_homily_i_","source_chapter":1,"source_paragraph":"16","folder":"NPNF1-07","text":"13. \"For he that hateth his brother is in darkness, and walketh in darkness, and knoweth not whither he goeth.\"[fn-40-P4041_2220229:72-nf] A great thing, my brethren: mark it, we beseech you. \"He that hateth his brother walketh in darkness, and knoweth not whither he goeth, because the darkness hath blinded his eyes.\" What so blind as these who hate their brethren? For that ye may know that they are blind, they have stumbled at a Mountain. I say the same things often, that they may not slip out of your memory. The Stone which was \"cut out of the Mountain without hands,\" is it not Christ, who came of the kingdom of the Jews, without the work of man?[fn-40-P4042_2220767:73-nf] Has not that Stone broken in pieces all the kingdoms of the earth, that is, all the dominations of idols and demons? Has not that Stone grown, and become a great mountain, and filled the whole earth? Do we point with the finger to this Mountain in like manner as the moon on its third day[fn-40-P4043_2221104:74-nf] is pointed out to men? For example, when they wish people to see the new moon, they say, Lo, the moon! lo, where it is! and if there be some there who are not sharp-sighted, and say, Where then the finger is put forth that they may see it. Sometimes when they are ashamed to be thought blind, they say they have seen what they have not seen. Do we in this way point out the Church, my brethren? Is it not open? Is it not manifest? Has it not possessed all nations? Is not that fulfilled which so many .years before was promised to Abraham, that in his seed should all nations be blessed?[fn-40-P4044_2222027:75-nf] It was promised to one believer, and the world is filled with thousands of believers. Behold here the mountain filling the whole face of the earth! Behold the city of which it is said, \"A city set upon a mountain cannot be hid!\"[fn-40-P4045_2222276:76-nf] But those stumble at the mountain, and when it is said to them, Go up; \"There is no mountain,\" say they, and dash their heads against it sooner than seek a habitation there. Esaias was read yesterday; whosoever of you was awake not with his eyes only but with his ear, and not the ear of the body but the ear of the heart, noted this; \"In the last days shall the mountain of the house of the Lord be manifest, prepared upon the top of the mountains.\"[fn-40-P4046_2222745:77-nf] What so manifest as a mountain? But there are even mountains unknown, because they are situated in one part of the earth. Which of you knows Mount Olympus? Just as the people who dwell there do not know our Giddaba. These mountains are in different parts of the earth. But not so that Mountain, for it hath filled the whole face of the earth, and of it is said, \"Prepared upon the top of the mountains.\" It is a Mountain above the tops of all mountains. \"And,\" saith he, \"to it shall be gathered all nations.\" Who can fail to be aware of this Mountain? Who breaks his head by stumbling against it? Who is ignorant of the city set upon a mountain? But marvel not that it is unknown by these who hate the brethren, because they walk in darkness and know not whither they go, because the darkness hath blinded their eyes. They do not see the Mountain: I would not have thee marvel; they have no eyes. How is it they have no eyes? Because the darkness hath blinded them. How do we prove this? Because they hate the brethren, in that, while they are offended at Africans, they separate themselves from the whole earth: in that they do not tolerate for the peace of Christ those whom they defame, and do tolerate for the sake of Donatus[fn-40-P4047_2223992:78-nf] those whom they condemn.","title":"Homily I.","author":"Augustine"},{"chapter":22,"verse":18,"source_code":"npnf1_07_npnf1_07_14_tractate_ix_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-07","text":"9. But there is also another meaning that must not be passed over, and which I will declare: let every man choose which he likes best. We keep not back what is suggested to us. For it is the Lord's table, and the minister ought not to defraud the guests, especially when they hunger as you now do, so that your longing is manifest. Prophecy, which is dispensed from the ancient times, has for its object the salvation of all nations. True, Moses was sent to the people of Israel alone, and to that people alone was the law given by him; and the prophets, too, were of that people, and the very distribution of times was marked out according to the same people; whence also the water-pots are said to be \"according to the purification of the Jews:\" nevertheless, that the prophecy was proclaimed to all other nations also is manifest, forasmuch as Christ was concealed in him in whom all nations are blessed, as it was promised to Abraham by the Lord, saying, \"In thy seed shall all nations be blessed.[fn-6-P618_296368:13-nf] But this was not as yet understood, for as yet the water was not turned into wine. The prophecy therefore was dispensed to all nations. But that this may appear more agreeably, let us, so far as our time permits, mention certain facts respecting the several ages, as represented respectively by the water-pots.","title":"Tractate IX.","author":"Augustine"},{"chapter":22,"verse":6,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":7,"source_paragraph":"72","folder":"ANF-01","text":"4. Righteously also the apostles, being of the race of Abraham, left the ship and their father, and followed the Word. Righteously also do we, possessing the same faith as Abraham, and taking up the cross as Isaac did the wood[fn-80-P8071_2226340:57-nf] follow Him. For in Abraham man had learned beforehand, and had been accustomed to follow the Word of God. For Abraham, according to his faith, followed the command of the Word of God, and with a ready mind delivered up, as a sacrifice to God, his only-begotten and beloved son, in order that God also might be pleased to offer up for all his seed His own beloved and only-begotten Son, as a sacrifice for our redemption.","title":"Book IV.","author":"Irenaeus"},{"chapter":22,"verse":8,"source_code":"npnf2_07_npnf2_07_54_oration_xlii_","source_chapter":1,"source_paragraph":"29","folder":"NPNF2-07","text":"26. Farewell my Anastasia,[fn-55-P5579_1863588:108-nf] whose name is redolent of piety: for thou hast raised up for us the doctrine which was in contempt: farewell, scene of our common victory, modern Shiloh,[fn-55-P5580_1863763:109-nf] where the tabernacle was first fixed, after being carried about in its wanderings for forty years in the wilderness. Farewell likewise, grand and renowned temple, our new inheritance, whose greatness is now due to the Word, which once wast a Jebus,[fn-55-P5581_1864213:110-nf] and hast now been made by us a Jerusalem. Farewell, all ye others, inferior only to this in beauty, scattered through the various parts of the city, like so many links, uniting together each your own neighbourhood, which have been filled with worshippers of whose existence we had despaired, not by me, in my weakness, but by the grace which was with me.[fn-55-P5582_1864591:111-nf] Farewell, ye Apostles,[fn-55-P5583_1864637:112-nf] noble settlers here, my masters in the strife; if I have not often kept festival with you, it has been possibly due to the Satan[fn-55-P5584_1864788:113-nf] which I, like S. Paul,[fn-55-P5585_1864937:114-nf] who was one of you, carry about in my body for my own profit, and which is the cause of my now leaving you. Farewell, my throne, envied and perilous height; farewell assembly of high priests, honoured by the dignity and age of its priests, and all ye others ministers of God round the holy table, drawing nigh to the God Who draws nigh to you.[fn-55-P5586_1865387:115-nf] Farewell, choirs of Nazarites, harmonies of the Psalter, night-long stations, venerable virgins, decorous matrons, gatherings of widows and orphans, and ye eyes of the poor, turned towards God and towards me. Farewell, hospitable and Christ-loved dwellings, helpers of my infirmity. Farewell, ye lovers of my discourses, in your eagerness and concourse, ye pencils seen and unseen, and thou balustrade, pressed upon by those who thrust themselves forward to hear the word. Farewell, Emperors, and palace, and ministers and household of the Emperor, whether faithful or not to him, I know not, but for the most part, unfaithful to God. Clap your hands, shout aloud, extol your orator to the skies. This pestilent and garrulous tongue has ceased to speak to you. Though it will not utterly cease to speak: for it will fight with hand and ink: but for the present we have ceased to speak.","title":"Oration XLII.","author":"Gregory Nazianzen"},{"chapter":22,"verse":18,"source_code":"npnf1_04_npnf1_04_60_book_i_","source_chapter":25,"source_paragraph":"78","folder":"NPNF1-04","text":"25. In conclusion, the Testament is said to have been given to the flames by certain men in the time of persecution. Now let its lessons be read, from whatever source it has been brought to light. Certainly in the beginning of the promises of the Testator this is found to have been said to Abraham: \"In thy seed shall all the nations of the earth be blessed;\"[fn-46-P4690_2330091:40-nf] and this saying is truthfully interpreted by the apostle: \"To thy seed,\" he says, \"which is Christ.\"[fn-46-P4691_2330212:41-nf] No betrayal on the part of any man has made the promises of God of none effect. Hold communion with all the nations of the earth, and then you may boast that you have preserved the Testament from the destruction of the flames. But if you will not do so, which party is the rather to be believed to have insisted on the burning of the Testament, save that which will not assent to its teaching when it is brought to light? For how much more certainly, without any sacrilegious rashness, can he be held to have joined the company of traditors who now persecutes with his tongue the Testament which they are said to have persecuted with the flames! You charge us with the persecution: the true wheat of the Lord answers you, \"Either it was done justly, or it was done by the chaff that was among us.\" What have you to say to this? You object that we have no baptism: the same true wheat of the Lord answers you, that the form of the sacrament even within the Church fails to profit some, as it did no good to Simon Magus when he was baptized, much more it fails to profit those who are without. Yet that baptism remains in them when they depart, is proved from this, that it is not restored to them when they return. Never, therefore, except by the greatest shamelessness, will you be able to cry out against that wheat, or to call them false prophets clad in sheep's clothing, whilst inwardly they are ravening wolves; since either they do not know the wicked in the unity of the Catholic Church, or for the sake of unity bear with those whom they know.","title":"Book I.","author":"Augustine"},{"chapter":22,"verse":18,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":10,"source_paragraph":"135","folder":"NPNF1-04","text":"20. Among the many other expressions in your invective, you said: \"If you were to burn with fire the testament of a dead man, would you not be punished as the falsifier of a will? What therefore is likely to become of you who have burned the most holy law of our God and Judge?\" In these words you have paid no attention to what certainlyought to have moved you, to the question of how it might be that we should burn the testament, and yet stand fast in the inheritance which was described in that testament; but it is marvellous that you have preserved the testament and lost the inheritance. Is it not written in that testament, \"Ask of me, and I shall give thee the heathen for thine inheritance, and the uttermost parts of the earth for thy possession\"?[fn-47-P4780_2359067:23-nf] Take part in this inheritance, and you may bring what charges you will against me about the testament. For what madness is it, that while you shrank from committing the testament to the flames, you should yet strive against the words of the testator! We, on the other hand, though we hold in our hands the records of the Church and of the State, in which we read that those who ordained a rival bishop[fn-47-P4781_2359485:24-nf] in opposition to Caecilianus were rather the betrayers of the sacred books, yet do not on this account insult you, or pursue you with invectives, or mourn over the ashes of the sacred pages in your hands, or contrast the burning torments of the Maccabees with the sacrilege of your fear, saying, \"You should deliver your own limbs to the flames rather than the utterances of God.\" For we are unwilling to be so absurd as to excite an empty uproar against you on account of the deeds of others, which you either know nothing of, or else repudiate. But in that we see you separated from the communion of the whole world (a sin both of the greatest magnitude, and manifest to all mankind, and common to you all), if I were desirous of exaggerating, I should find time failing me sooner than words. And if you should seek to defend yourself on this charge, it could only be by bringing accusations against the whole world, of such a kind that, if they could be maintained, you would simply be furnishing matter for further accusation against yourself; if they could not be maintained, there is in them no defence for you. Why therefore do you puff yourself up against me about the betrayal of the sacred books, which concerns neither you nor me if we abide by the agreement not to charge each other with the sins of other men: and which, if that agreement does not stand, affects you rather than me? And, yet, even without any violation of that agreement, I think I may say with perfect justice that he should be deemed a partner with him who delivered up Christ who has not delivered himself up to Christ in company with the whole world. \"Then,\" says the apostle, \"then are ye Abraham's seed, and heirs according to the promise.\"[fn-47-P4782_2361273:25-nf] And again he says, \"Heirs of God, and joint-heirs with Christ.\"[fn-47-P4783_2361356:26-nf] And the same apostle shows that the seed of Abraham belongs to all nations from the promise which was given to Abraham, \"In thy seed shall all the nations of the earth be blessed.\"[fn-47-P4784_2361557:27-nf] Wherefore I consider that I am only making a fair demand in asking that we should for a moment consider the testament of God, which has already long been opened, and that we should consider every one to be himself an heir of the traitor whom we do not find to be a joint-heir with Him whom he betrayed; that every one should belong to him who sold Christ who denies that Christ has bought the whole world. For when He showed Himself after His resurrection to His disciples, and gave His limbs to those who doubted, that they should handle them, He says this to them, \"For thus it is written, and thus it behoved Christ to suffer, and to rise again from the dead the third day: and that repentance and remission of sins should be preached in His name among all nations, beginning at Jerusalem.\"[fn-47-P4785_2362371:28-nf] See from what an inheritance you estrange yourselves! see what an Heir you resist! Can it really be that a man would spare Christ if He were walking here on earth who speaks against Him while He sits in heaven? Do you not yet understand that whatever you allege against us you allege against His words? A Christian world is promised and believed in: the promise is fulfilled, and it is denied. Consider, I entreat of you, what you ought to suffer for such impiety. And yet, if I know not what you have suffered,-if I have not seen it, have not wrought it,-then do you to-day, who do not suffer the violence of my persecution, render to me an account of your separation. But you are likely to say over and over again what, unless you prove it, can affect no one, and if you prove it, has no bearing upon me.","title":"Book II.","author":"Augustine"},{"chapter":22,"verse":18,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":16,"source_paragraph":"154","folder":"NPNF1-04","text":"33. Further, even if we should desire to prove you to be slayers of the prophets, it would be too long a task to collect the evidence through all the several instances of the slaughter which your infuriated leaders of the Circumcelliones, and the actual crowd of men inflamed by wine and madness, not only have committed since the beginning of your schism, but even continue to commit at the present time. To take the case nearest at hand. Let the divine utterances be produced, which are commonly in the hands of both of us. Let us consider those to be murderers of the prophets whom we find contradicting the words of the prophets. What more learned definition could be given? What could admit of speedier proof? You would be acting less, cruelly in piercing the bodies of the prophets, with a sword, than in endeavoring to destroy the words of the prophets with your tongue.The prophet says, \"All the ends of the world l shall remember and turn unto the Lord.\"[fn-48-P4822_2375283:40-nf] Behold and see how this is being done, how it is being fulfilled. But you not only close your ears in disbelief against what is said, but you even thrust out your tongues in madness to speak against what is already being done. Abraham heard the promise, \"In thy seed shall all the nations of the earth be blessed,\"[fn-48-P4823_2375617:41-nf] and \"he believed, and it was counted unto him for righteousness.\"[fn-48-P4824_2375703:42-nf] You see the fact accomplished, and you cry out against it; and you will not that it should be counted unto you for unrighteousness, as it fairly would be counted, even if your refusal to believe was not on the accomplishment, but only on the utterance of the prophecy. Nay, not only are you not willing that it should be counted unto you for unrighteousness, but even what you suffer as the punishment of this impiety you would fain have counted unto you for righteousness. Or if your conduct is not a persecution of the prophets, because your instrument is not the sword but the tongue, what was the reason of its being said trader divine inspiration, \"The sons of men, whose teeth are spears and arrows, and their tongue a sharp sword\"?[fn-48-P4825_2376459:43-nf] But what time would suffice me to collect from all the prophets all the testimonies to the Church dispersed throughout the world, all of which you endeavor to destroy and render nought by contradicting them? But you are caught; for \"their sound is gone out into all lands, and their words to the end of the world.\"[fn-48-P4826_2376792:44-nf] I will, however, advance this one saying from the mouth of the Lord, who is the Witness of witnesses. \"All things must be fulfilled,\" He says, \"which were written in the law of Moses, and in the prophets, and in the Psalms, concerning me.\" And what these were let us hear from Himself: \"Then opened He their understanding, that they might understand the Scriptures, and said unto them, Thus it is written, and thus it behoved Christ to suffer, and to rise from the dead the third day: and that repentance and remission of sins should be preached in His name among all nations, beginning at Jerusalem.\"[fn-48-P4827_2377411:45-nf] See what it is that is written in the law of Moses, and in the prophets, and in the Psalms, concerning the Lord. See what the Lord Himself revealed about Himself and about the Church, making Himself manifest, uttering promises about the Church. But for you, see that you resist such manifest proofs as these, and as you cannot destroy them, endeavor to pervert them, what would you do, if you were to come across the bodies of the prophets, when you rage so madly against the utterances of the prophets, as not even to hearken to the Lord when He is fulfilling, and making manifest, and expounding the prophets? For do you not, to the utmost ofyour power, strive to slay the Lord Himself, since even to Himself you will not yield?","title":"Book II.","author":"Augustine"},{"chapter":22,"verse":18,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":37,"source_paragraph":"225","folder":"NPNF1-04","text":"84. Augustin answered: As a matter of fact, not only do you not prove us to be traditors, but neither did your fathers prove that our fathers were guilty of that sin; though, even if that had been proved, the consequence would have been that they would not be our fathers, according to your earlier assertion, seeing that we had not followed their deeds: yet neither should we on their account be severed from the companionship of unity, and from the seed of Abraham, in which all nations of the earth are blessed.[fn-49-P4994_2450797:120-nf] However, if the water of Christ be one thing, and the water of the traditor another, because Christ was not a traditor, why should not the water of Christ be one thing, and the water of a robber another, since certainly Christ was not a robber? Do you therefore baptize again after baptism by your robber, and I will baptize again after the traditor, who is neither mine nor yours; or, if one must believe the documents which are produced, who is both mine and yours; or, if we are to believe the communion of the whole world rather than the party of Donatus, who is not mine, but yours. But, by a better and a sounder judgment, because it is according to the words of the apostle, every one of us shall bear his own burden;[fn-49-P4995_2451544:121-nf] nor is either that robber yours, if you are not yourselves robbers; nor does any traditor belong to any one either of us or you, who is not himself a traditor. And yet we are Catholics, who, following the spirit of that judgment, do not desert the unity of the Church; but you are heretics, who, on account of charges, whether true or false, which you have brought against certain men, are unwilling to maintain Christian charity with the seed of Abraham.","title":"Book II.","author":"Augustine"},{"chapter":22,"verse":18,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":40,"source_paragraph":"237","folder":"NPNF1-04","text":"93. Augustin answered: What is it but sheer madness to utter these taunts without proving anything? You look at the tares throughout the world, and pay no heed to the wheat, although both have been bidden to grow together throughout the whole of it. You look at the seed sown by the wicked one, which shall be separated in the time of harvest,[fn-50-P5030_2468494:141-nf] and you pay no heed to the seed of Abraham, in which all nations of the earth shall be blessed.[fn-50-P5031_2468616:142-nf] Just as though you were already a purged mass, and virgin honey, and refined oil, and pure gold, or rather the very similitude of a whited wall. For, to say nothing of your other faults, do the drunken form a portion of the sober, or are the covetous reckoned among the portion of the wise? If men of gentle temper appropriate the term of light, where shall the madness of the Circumcelliones be esteemed to be, excepting in the darkness? Why then is baptism, given by men like these, held valid among you, and the same baptism of Christ not held valid, by whatsoever men it may be administered throughout the world? You see, in fact, that you are separated from the communion of the whole world in so far as this, that you are not indeed all drunk, nor all of you covetous, nor all men of violence, but that you are all heretics, and, in virtue of this, are all impious and all sacrilegious.","title":"Book II.","author":"Augustine"},{"chapter":22,"verse":18,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":63,"source_paragraph":"313","folder":"NPNF1-04","text":"146. Augustin answered: Consider for a short space to how many, and with what intensity. the cry of \"Praises be to God,\" proceeding from your armed men, has caused others to mourn.[fn-51-P5181_2520123:193-nf] Do you say again, What is that to us? Then I too will rejoin again your own words, What is that to us? What is it to all the nations of the earth? What is it to those who praise the name of the Lord from the rising of the sun to the setting of the same? What is it to all the earth, which sings a new song? What is it to the seed of Abraham, in which all the nations of the earth are blessed?[fn-51-P5182_2521003:194-nf] And so the sacrilege of your schism is chargeable on you, just because the evil deeds of your companions are not chargeable on you; and because you are from this that the deeds of those on whose account you separated from the world, even if you proved your charges to be true, do not involve the world in sin.","title":"Book II.","author":"Augustine"},{"chapter":22,"verse":3,"source_code":"anf_02_anf02_65_book_v_","source_chapter":12,"source_paragraph":"238","folder":"ANF-02","text":"Again: \"Abraham, when he came to the place which God told him of on the third day, looking up, saw the place afar off.\"[fn-75-P7559_2282157:135-nf] For the first day is that which is constituted by the sight of good things; and the second is the soul's[fn-75-P7560_2282287:136-nf] best desire; on the third, the mind perceives spiritual things, the eyes of the understanding being opened by the Teacher who rose on the third day. The three days may be the mystery of the seal,[fn-75-P7561_2282614:137-nf] in which God. is really believed. It is consequently afar off that he sees the place. For the region of God is hard to attain; which Plato called the region of ideas, having learned from Moses that it was a place which contained all things universally. But it is seen by Abraham afar off, rightly, because of his being in the realms of generation, and he is forthwith initiated by the angel. Thence says the apostle: \"Now we see as through a glass, but then face to face,\" by those sole pure and incorporeal applications of the intellect. In reasoning, it is possible to divine respecting God, if one attempt without any of the senses, by reason, to reach what is individual; and do not quit the sphere of existences, till, rising up to the things which transcend it, he apprehends by the intellect itself that which is good, moving in the very confines of the world of thought, according to Plato.","title":"Book V.","author":"Clement of Alexandria"},{"chapter":22,"verse":11,"source_code":"npnf2_07_npnf2_07_56_oration_xlv_","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-07","text":"XXII.[fn-59-P5964_2057406:67-nf] Now we are to examine another fact and dogma, neglected by most people, but in my judgment well worth enquiring into. To Whom was that Blood offered that was shed for us, and why was It shed? I mean the precious and famous Blood of our God and High priest and Sacrifice. We were detained in bondage by the Evil One, sold under sin, and receiving pleasure in exchange for wickedness. Now, since a ransom belongs only to him who holds in bondage, I ask to whom was this offered, and for what cause? If to the Evil One, fie upon the outrage! If the robber receives ransom, not only from God, but a ransom which consists of God Himself, and has such an illustrious payment for his tyranny, a payment for whose sake it would have been right for him to have left us alone altogether. But if to the Father, I ask first, how? For it was not by Him that we were being oppressed; and next, On what principle did the Blood of His Only begotten Son delight the Father, Who would not receive even Isaac, when he was being offered by his Father, but changed the sacrifice, putting a ram in the place of the human victim?[fn-59-P5965_2058530:68-nf] Is it not evident that the Father accepts Him, but neither asked for Him nor demanded Him; but on account of the Incarnation, and because Humanity must be sanctified by the Humanity of God,[fn-59-P5966_2058739:69-nf] that He might deliver us Himself, and overcome the tyrant, and draw us to Himself by the mediation of His Son, Who also arranged this to the honour of the Father, Whom it is manifest that He obeys in all things? So much we have said of Christ; the greater part of what we might say shall be reverenced with silence. But that brazen serpent[fn-59-P5967_2059103:70-nf] was hung up as a remedy for the biting serpents, not as a type of Him that suffered for us, but as a contrast; and it saved those that looked upon it, not because they believed it to live, but because it was killed, and killed with it the powers that were subject to it, being destroyed as it deserved. And what is the fitting epitaph for it from us? \"O death, where is thy sting? O grave, where is thy victory?\"[fn-59-P5968_2059786:71-nf] Thou art overthrown by the Cross; thou art slain by Him who is the Giver of life; thou art without breath, dead, without motion, even though thou keepest the form of a serpent lifted up on high on a pole.","title":"Oration XLV.","author":"Gregory Nazianzen"},{"chapter":22,"verse":18,"source_code":"npnf1_04_npnf1_04_62_book_iii_","source_chapter":50,"source_paragraph":"172","folder":"NPNF1-04","text":"62. But the passages which I have advanced to assert the truth of the Catholic Church,, are the following: As regards the question of baptism, that our being born again, cleansed, justified by the grace of God, should not be ascribed to the man who administered the sacrament, I quoted these: \"It is better to trust in the Lord than to put confidence in man:\"[fn-58-P5810_2808447:115-nf] and \"Cursed be every one that trusteth in man;\"[fn-58-P5811_2808517:116-nf] and that, \"Salvation belongeth unto the Lord;\"[fn-58-P5812_2808585:117-nf] and that, \"Vain is the help of man;\"[fn-58-P5813_2808641:118-nf] and that, \"Neither is he that planteth anything, neither he that watereth, but God that giveth the increase;\"[fn-58-P5814_2808770:119-nf] and that He in whom men believe justifieth the ungodly, that his faith may be counted to him for righteousness.[fn-58-P5815_2808904:120-nf] But in behalf of the unity of the Church itself, which is spread abroad throughout all the world, with which you do not hold communion, I urged that the following passages were prophesied of Christ: that \"He shall have dominion also from sea to sea, and from the river unto the ends of the earth;\"[fn-58-P5816_2809221:121-nf] and, \"I shall give Thee the heathen for Thine inheritance, and the uttermost parts of the earth for Thy possession;\"[fn-58-P5817_2809359:122-nf] and that the covenant of God made with Abraham may be quoted in behalf of our, that is, of the Catholic communion, in which it is written, \"In thy seed shall all nations of the earth be blessed;\"[fn-58-P5818_2809573:123-nf] which seed the apostle interprets, saying, \"And to thy seed, which is Christ.\"[fn-58-P5819_2809674:124-nf] Whence it is evident that in Christ not only Africans or Africa, but all the nations through which the Catholic Church is spread abroad, should receive the blessing which was promised so long before. And that the chaff is to be with the wheat even to the time of the last winnowing, that no one may excuse the sacrilege of his own separation from the Church by calumnious accusations of other men's offenses, if he shall have left or deserted the communion of all nations; and to show that the society of Christians may not be divided on account of evil ministers, that is, evil rulers in the Church, I further quoted the passage, \"All whatsoever they bid you observe, that observe and do; but do not ye after their works; for they say and do not.\"[fn-58-P5820_2810444:125-nf] With regard to these passages of holy Scripture which I advanced to prove my points, he neither showed how they ought to be otherwise interpreted, so as to prove that they neither made for us nor against you, nor was he willing to touch them in any way. Nay, his whole object was could it have been achieved, that by the tumultuous outpouring of his abuse, it might never occur to any one at all, who after reading my epistle might have been willing to read his as well, that these things had been said by me","title":"Book III.","author":"Augustine"},{"chapter":22,"verse":18,"source_code":"npnf1_07_npnf1_07_17_tractate_xii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. Spiritual regeneration is one, just as the generation of the flesh is one. And Nicodemus said the truth when he said to the Lord that a man cannot, when he is old, return again into his mother's womb and be born. He indeed said that a man cannot do this when he is old, as if he could do it even were he an infant. But be he fresh from the womb, or now in years, he cannot possibly return again into the mother's bowels and be born. But just as for the birth of the flesh, the bowels of woman avail to bring forth the child only once, so for the spiritual birth the bowels of the Church avail that a man be baptized only once. Therefore, in case one should say, \"Well, but this man was born in heresy, and this in schism:\" all that was cut away, if you remember what was debated to you about our three fathers, of whom God willed to be called the God, not that they were thus alonebut because in them alone the figure of the future people was made upin its completeness. For we find one born of a bond woman disinherited, one born of a free woman made heir: again, we find one born of a free woman disinherited, one born of a bond woman made heir. Ishmael, born of a bond woman, disinherited; Isaac, born of a free woman, made heir: Esau, born of a free woman, disinherited; the sons of Jacob, born of bond women, made heirs. Thus, in these three fathers the figure of the whole future people is seen: and not without reason God saith, \"I am the God of Abraham, and the God of Isaac, and the God of Jacob: this,\" saith He, \"is my name for ever.\"[fn-7-P746_371437:1-nf] Rather let us remember what was promised to Abraham himself: for this was promised to Isaac, and also to Jacob. What do we find? \"In thy seed shall all nations be blessed.\"[fn-7-P747_371628:2-nf] At that time the one man believed what as yet he saw not: men now see, and are blinded. What was promised to the one man is fulfilled in the nations; and they who will not see what is already fulfilled, are separating themselves from the communion of the nations. But what avails it them that they will not see? See they do, whether they will or no; the open truth strikes against their closed eyes.","title":"Tractate XII.","author":"Augustine"},{"chapter":22,"verse":1,"source_code":"npnf2_11_npnf2_11_63_xiii_the_third_conference_of_abbot_chaeremon_","source_chapter":16,"source_paragraph":"63","folder":"NPNF2-11","text":"And this too we read that the Divine righteousness provided for in the case of Job His well tried athlete, when the devil had challenged him to single combat. For if he had advanced against his foe, not with his own strength, but solely with the protection of God's grace; and, supported only by Divine aid without any virtue of patience on his own part, had borne that manifold weight of temptations and losses, contrived with all the cruelty of his foe, how would the devil have repeated with some justice that slanderous speech which he had previously uttered: \"Doth Job serve God for nought? Hast Thou not hedged him in, and all his substance round about? but take away thine hand,\" i.e., allow him to fight with me in his own strength, \"and he will curse Thee to Thy face.\"[fn-53-P5387_1927061:90-nf] But as after the struggle the slanderous foe dare not give vent to any such murmur as this, he admired that he was vanquished by his strength and not by that of God; although too we must not hold that the grace of God was altogether wanting to him, which gave to the tempter a power of tempting in proportion to that which it knew that he had of resisting, without protecting him from his attacks in such a way as to leave no room for human virtue, but only providing for this; viz., that the most fierce foe should not drive him out of his mind and overwhelm him when weakened, with unequal thoughts and in an unfair contest. But that the Lord is sometimes wont to tempt our faith that it maybe made stronger and more glorious, we are taught by the example of the centurion in the gospel, in whose case though the Lord knew that He would cure his servant by the power of His word, yet He chose to offer His bodily presence, saying: \"I will come and heal him:\" but when the centurion overcame this offer of His by the ardour of still more fervent faith, and said: \"Lord, I am not worthy that Thou shouldest come under my roof: but speak the word only and my servant shall be healed,\" the Lord marvelled at him and praised him, and put him before all those of the people of Israel who had believed, saying: \"Verily, I say unto you, I have not found so great faith in Israel.\"[fn-53-P5388_1928454:91-nf] For there would have been no ground for praise or merit, if Christ had only preferred in him what He Himself had given. And this searching trial of faith we read that the Divine righteousness brought about also in the case of the grandest of the patriarchs; where it is said: \"And it came to pass after these things that God did tempt Abraham.\"[fn-53-P5389_1928825:92-nf] For the Divine righteousness wished to try not that faith with which the Lord had inspired him, but that which when called and enlightened by the Lord he could show forth by his own free will. Wherefore the firmness of his faith was not without reason proved, and when the grace of God, which had for a while left him to prove him, came to his aid, it was said: \"Lay not thine hand on the lad, and do nothing unto him: for now I know that thou fearest the Lord, and for my sake hast not spared thy beloved son.\"[fn-53-P5390_1929356:93-nf] And that this kind of temptation can befall us, for the sake of proving us, is sufficiently clearly foretold by the giver of the Law in Deuteronomy: \"If there rise in the midst of you a prophet or one that saith he hath seen a dream, and foretell a sign and wonder; and that come to pass which he spoke, and he say to thee: Let us go and serve strange gods which ye know not, thou shalt not hear the words of that prophet or dreamer; for the Lord your God surely trieth thee, whether thou lovest Him with all thine heart, and keepest His Commandments, or no.\"[fn-53-P5391_1929934:94-nf] What then follows? When God has permitted that prophet or dreamer to arise, must we hold that He will protect those whose faith He is purposing to try, in such a way as to leave no place for their own free will, where they can fight with the tempter with their own strength? And why is it necessary for them even to be tried if He knows them to be so weak and feeble as not to be able by their own power to resist the tempter? But certainly the Divine righteousness would not have permitted them to be tempted, unless it knew that there was within them an equal power of resistance, by which they could by an equitable judgment be found in either result either guilty or worthy of praise. To the same effect also is this which the Apostle says: \"Therefore let him that thinketh he standeth, take heed lest he fall. There hath no temptation taken you but such as is common to man. But God is faithful, who will not suffer you to be tempted above that ye are able, but will with the temptation make also a way of escape that ye may be able to bear it.\"[fn-53-P5392_1931007:95-nf] For when he says \"Let him that standeth take heed lest he fall\" he sets free will on its guard, as he certainly knew that, after grace had been received, it could either stand by its exertions or fall through carelessness. But when he adds: \"there hath no temptation taken you but what is common to man\" he chides their weakness and the frailty of their heart that is not yet strengthened, as they could not yet resist the attacks of the hosts of spiritual wickedness, against which he knew that he and those who were perfect daily fought; of which also he says to the Ephesians: \"For we wrestle not against flesh and blood, but against principalities, against powers, against the world-rulers of this darkness, against spiritual wickedness in heavenly places.\"[fn-53-P5393_1931792:96-nf] But when he subjoins: \"But God is faithful who will not suffer you to be tempted above that ye are able,\" he certainly is not hoping that the Lord will not suffer them to be tempted, but that they may not be tempted above what they are able to bear. For the one shows the power of man's will, the other denotes the grace of the Lord who moderates the violence of temptations. In all these phrases then there is proof that Divine grace ever stirs up the will of man, not so as to protect and defend it in all things in such a way as to cause it not to fight by its own efforts against its spiritual adversaries, the victor over whom may set it down to God's grace, and the vanquished to his own weakness, and thus learn that his hope is always not in his own courage but in the Divine assistance, and that he must ever fly to his Protector. And to prove this not by our own conjecture but by still clearer passages of Holy Scripture let us consider what we read in Joshuah the son of Nun: \"The Lord,\" it says, \"left these nations and would not destroy them, that by them He might try Israel, whether they would keep the commandments of the Lord their God, and that they might learn to fight with their enemies.\"[fn-53-P5394_1933022:97-nf] And if we may illustrate the incomparable mercy of our Creator from something earthly, not as being equal in kindness, but as an illustration of mercy: if a tender and anxious nurse carries an infant in her bosom for a long time in order sometime to teach it to walk, and first allows it to crawl, then supports it that by the aid of her right hand it may lean on its alternate steps, presently leaves it for a little and if she sees it tottering at all, catches hold of it, and grabs at it when falling, when down picks it up, and either shields it from a fall, or allows it to fall lightly, and sets it up again after a tumble, but when she has brought it up to boyhood or the strength of youth or early manhood, lays upon it some burdens or labours by which it may be not overwhelmed but exercised, and allows it to vie with those of its own age; how much more does the heavenly Father of all know whom to carry in the bosom of His grace, whom to train to virtue in His sight by the exercise of free will, and yet He helps him in his efforts, hears him when he calls, leaves him not when he seeks Him, and sometimes snatches him from peril even without his knowing it.","title":"XIII. The Third Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":22,"verse":18,"source_code":"npnf1_06_npnf1_06_55_sermon_xxxviii_lxxxviii_ben_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-06","text":"10. And what are \"the two blind men by the way side,\" but the two people to cure whom Jesus came? Let us show those two people in the Holy Scriptures. It is written in the Gospel, \"Other sheep I have which are not of this fold; them also must I bring, that there may be one fold and One Shepherd.\"[fn-47-P4701_2017411:22-nf] Who then are the two people? One the people of the Jews, and the other of the Gentiles. \"I am not sent,\" He saith, \"but unto the lost sheep of the house of Israel.\"[fn-47-P4702_2017593:23-nf] To whom did He say this? To the disciples; when that woman of Canaan who confessed herself to be a dog, cried out that she might be found worthy of the crumbs from the master's[fn-47-P4703_2017789:24-nf] table. And because she was found worthy, now were the two people to whom He had come made manifest: the Jewish people, to wit, of whom He said, \"I am not sent but unto the lost sheep of the house of Israel;\" and the people of the Gentiles, whose type this woman exhibited whom He had first rejected, saying, \"It is not meet to cast the children's bread to the dogs;\" and to whom when she said, \"Truth, Lord, yet the dogs eat of the crumbs which fall from their master's table;\" He answered, \"O woman, great is thy faith, be it unto thee even as thou wilt.\"[fn-47-P4704_2018362:25-nf] For of this people also was that centurion of whom the same Lord saith, \"Verily I say unto you, I have not found so great faith, no, not in Israel.\" Because he had said,\" I am not worthy that Thou shouldest come under my roof, but speak the word only, and my servant shall be healed.\"[fn-47-P4705_2018669:26-nf] So then the Lord even before His Passion and Glorification pointed out two people, the one to whom He had come because of the promises to the Fathers; and the other whom for His mercy's sake He did not reject; that it might be fulfilled which had been promised to Abraham, \"In thy seed shall all nations be blessed.\"[fn-47-P4706_2019010:27-nf] Wherefore also the Apostle after the Lord's Resurrection and Ascension, when He was despised by the Jews, went to the Gentiles. Not that he was silent however towards the Churches which consisted of Jewish believers; \"I was unknown,\" he says, \"by face unto the Churches of Judaea which were in Christ. But they heard only that he which persecuted us in times past, now preacheth the faithwhich once he destroyed, and they glorified God in me.\"[fn-47-P4707_2019474:28-nf] So again Christ is called the \"Corner Stone who made both one.\"[fn-47-P4708_2019558:29-nf] For a corner joins two walls which come from different sides together. And what was so different as the circumcision and uncircumcision, having one wall from Judaea, the other from the Gentiles? But they are joined together by the corner stone. \"For the stone which the builders rejected, the same is become the head of the corner.\"[fn-47-P4709_2019913:30-nf] There is no corner in a building, except when two walls coming from different directions meet together, and are joined in a kind of unity. The \"two blind men\" then crying out unto the Lord were these two walls according to the figure.","title":"Sermon XXXVIII. [LXXXVIII. Ben.]","author":"Augustine"},{"chapter":22,"verse":18,"source_code":"npnf1_06_npnf1_06_58_sermon_xli_xci_ben_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-06","text":"1. When the Jews were asked (as we have just now heard out of the Gospel when it was being read), how our Lord Jesus Christ, whom David himself called his Lord was David's Son, they were not able to answer. For what they saw in the Lord, that they knew. For He appeared to them as the Son of man; but as the Son of God He was hidden. Hence it was, that they believed that He could be overcome, and that they derided Him as He hung upon the Tree, saying, \"If He be the Son of God, let Him come down from the Cross, and we will believe on Him.\"[fn-48-P4897_2099310:1-nf] They saw one part of what He was, they knew not the other, \"For had they known Him, they would not have crucified the Lord of glory.\"[fn-48-P4898_2099464:2-nf] Yet they knew that the Christ was to be the Son of David. For even now they hope that He will come. They know not that He is come already, but this their ignorance is voluntary. For even if they did not acknowledge Him on the tree, they ought notto have failed to acknowledge Him on His Throne. For in whose Name are all nations called and blessed, but in His whom they think not to have been the Christ? For this Son of David, that is, \"of the seed of David according to the flesh,\" is the Son of Abraham. Now if it was said to Abraham, \"In thy seed shall all nations be blessed;\"[fn-48-P4899_2100062:3-nf] and they see now that in our Christ are all nations blessed, why wait they for what is already come, and fear not that which is yet to come? for our Lord Jesus Christ, making use of a prophetic testimony to assert His authority, called Himself \"the Stone.\" Yea such a stone, \"that whosoever shall stumble against it shall be shaken; but on whomsoever it shall fall, it shall grind him to powder.\"[fn-49-P4900_2100477:4-nf] For when this stone is stumbled against, it lieth low; by lying low, it \"shaketh\" him that stumbleth against it; being lifted on high, by its coming down it \"grindeth\" the proud \"to powder.\" Already therefore are the Jews \"shaken\" by that stumbling; it yet remains that by His Glorious Advent they should be \"ground to powder\" also, unless peradventure whilst they are yet alive, they acknowledge Him that they die not. For God is patient, and inviteth them day by day to the Faith.","title":"Sermon XLI. [XCI. Ben.]","author":"Augustine"},{"chapter":22,"verse":12,"source_code":"anf_08_anf08_164_melito_the_philosopher_","source_chapter":1,"source_paragraph":"135","folder":"ANF-08","text":"The knowledge of the Lord-that which makes men to know Him. To Abraham He says: \"Now I know that thou fearest the Lord; \"[fn-121-P12150_3570888:131-nf] that is, I have made thee to know.","title":"Melito, the Philosopher.","author":"Memoirs of Edessa"},{"chapter":22,"verse":12,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":7,"source_paragraph":"73","folder":"NPNF2-04","text":"50. The Lord then, knowing what is good for us beyond ourselves, thus secured the disciples; and they, being thus taught, set right those of Thessalonica[fn-69-P6915_2750912:354-nf] when likely on this point to run into error. However, since Christ's enemies do not yield even to these considerations, I wish, though knowing that they have a heart harder than Pharaoh, to ask them again concerning this. In Paradise God asks, `Adam, where art Thou[fn-69-P6916_2751222:355-nf] ' and He inquires of Cain also, `Where is Abel thy brother[fn-69-P6917_2751407:356-nf] ?' What then say you to this? for if you think Him ignorant and therefore to have asked, you are already of the party of the Manichees, for this is their bold thought; but if, fearing the open name, ye force yourselves to say, that He asks knowing, what is there extravagant or strange in the doctrine, that ye should thus fall, on finding that the Son, in whom God then inquired, that same Son who now is clad in flesh, inquires of the disciples as man? unless forsooth, having become Manichees, you are willing to blame[fn-69-P6918_2752804:357-nf] the question then put to Adam and all that you may give full play[fn-69-P6919_2752893:358-nf] to your perverseness. For being exposed on all sides, you still make a whispering[fn-69-P6920_2753029:359-nf] from the words of Luke, which are rightly said, but ill understood by you. And what this is, we must state, that so also their corrupt[fn-69-P6921_2753199:360-nf] meaning may be shewn.","title":"Discourse III","author":"Athanasius"},{"chapter":22,"verse":12,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":7,"source_paragraph":"73","folder":"NPNF2-04","text":"50. The Lord then, knowing what is good for us beyond ourselves, thus secured the disciples; and they, being thus taught, set right those of Thessalonica[fn-69-P6915_2750912:354-nf] when likely on this point to run into error. However, since Christ's enemies do not yield even to these considerations, I wish, though knowing that they have a heart harder than Pharaoh, to ask them again concerning this. In Paradise God asks, `Adam, where art Thou[fn-69-P6916_2751222:355-nf] ' and He inquires of Cain also, `Where is Abel thy brother[fn-69-P6917_2751407:356-nf] ?' What then say you to this? for if you think Him ignorant and therefore to have asked, you are already of the party of the Manichees, for this is their bold thought; but if, fearing the open name, ye force yourselves to say, that He asks knowing, what is there extravagant or strange in the doctrine, that ye should thus fall, on finding that the Son, in whom God then inquired, that same Son who now is clad in flesh, inquires of the disciples as man? unless forsooth, having become Manichees, you are willing to blame[fn-69-P6918_2752804:357-nf] the question then put to Adam and all that you may give full play[fn-69-P6919_2752893:358-nf] to your perverseness. For being exposed on all sides, you still make a whispering[fn-69-P6920_2753029:359-nf] from the words of Luke, which are rightly said, but ill understood by you. And what this is, we must state, that so also their corrupt[fn-69-P6921_2753199:360-nf] meaning may be shewn.","title":"Discourse III","author":"Athanasius"},{"chapter":22,"verse":2,"source_code":"npnf2_04_npnf2_04_62_discourse_iv","source_chapter":1,"source_paragraph":"32","folder":"NPNF2-04","text":"24. But it is not so; for in truth much is said in the Old also about the Son, as in the second Psalm, `Thou art My Son, this day have I begotten Thee[fn-72-P7218_2868983:99-nf] ;' and in the ninth the title[fn-72-P7219_2869030:100-nf] , Unto the `end concerning the hidden things of the Son, a Psalm of David;' and in the forty-fourth, `Unto the end, concerning the things that shall be changed to the Sons of Korah for understanding, a song about the Well-beloved;' and in Isaiah, `I will sing to my Well-beloved a song of my Well-beloved touching my vineyard. My Well-beloved hath a vineyard[fn-72-P7220_2869422:101-nf] ;' Who is this `Well-beloved' but the Only-begotten Son? as also in the hundred and ninth, `From the womb I begat Thee before the morning star[fn-72-P7221_2869582:102-nf] ,' concerning which I shall speak afterwards; and in the Proverbs, `Before the hills He begat me;' and in Daniel, `And the form of the Fourth is like the Son of God[fn-72-P7222_2869770:103-nf] ;' and many others. If then from the Old be ancientness, ancient must be the Son, who is clearly described in the Old Testament in many places. `Yes,' they say, `so it is, but it must be taken prophetically.' Therefore also the Word must be said to be spoken of prophetically; for this is not to be taken one way, that another. For if `Thou art My Son' refer to the future, so does `By the Word of the Lord were the heavens established;' for it is not said `were brought to be,' nor `He made.' But that `established' refers to the future, it states elsewhere: `The Lord reigned[fn-72-P7223_2870391:104-nf] ,' followed by `He so established the earth that it can never be moved.' And if the words in the forty-fourth Psalm `for My Well-beloved' refer to the future, so does what follows upon them, `My heart uttered a good Word.' And if `From the womb' relates to a man, therefore also `From the heart.' For if the womb is human, so is the heart corporeal. But if what is from the heart is eternal, then what is `From the womb' is eternal. And if the `Only-begotten' is `in the bosom,' therefore the `Well-beloved' is `in the bosom.' For `Only-begotten' and `Well-beloved' are the same, as in the words `This is My Well-beloved Son[fn-72-P7224_2871046:105-nf] .' For not as wishing to signify His love towards Him did He say `Well-beloved,' as if it might appear that He hated others, but He made plain thereby His being Only-begotten, that He might shew that He alone was from Him. And hence the Word, with a view of conveying to Abraham the idea of `Only-begotten,' says, `Offer thy son thy well-beloved[fn-72-P7225_2871455:106-nf] ;' but it is plain to any one that Isaac was the only son from Sara. The Word then is Son, not lately come to be, or named Son, but always Son. For if not Son, neither is He Word; and if not Word, neither is He Son. For that which is from the father is a son; and what is from the Father, but that Word that went forth from the heart, and was born from the womb? for the Father is not Word, nor the Word Father, but the one is Father, and the other Son; and one begets, and the other is begotten.","title":"Discourse IV","author":"Athanasius"},{"chapter":22,"verse":15,"source_code":"npnf2_04_npnf2_04_77_letter_vi_for_334_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-04","text":"8. For thus the patriarch Abraham rejoiced not to see his own day, but that of the Lord; and thus looking forward `he saw it, and was glad[fn-90-P9093_3316943:34-nf] .' And when he was tried, by faith he offered up Isaac, and sacrificed his only-begotten son-he who had received the promises. And, in offering his son, he worshipped the Son of God. And, being restrained from sacrificing Isaac, he saw the Messiah in the ram[fn-90-P9094_3317235:35-nf] , which was offered up instead as a sacrifice to God. The patriarch was tried, through Isaac, not however that he was sacrificed, but He who was pointed out in Isaiah; `He shall be led as a lamb to the slaughter, and as a sheep before her shearers he shall be speechless[fn-90-P9095_3317705:36-nf] ;' but He took away the sin of the world. And on this account [Abraham] was restrained from laying his hand on the lad, lest the Jews, taking occasion from the sacrifice of Isaac, should reject the prophetic declarations concerning our Saviour, even all of them, but more especially those uttered by the Psalmist; `Sacrifice and offering Thou wouldest not; a body Thou hast prepared Me[fn-90-P9096_3318109:37-nf] ;' and should refer all such things as these to the son of Abraham.","title":"Letter VI. For 334.","author":"Athanasius"},{"chapter":22,"verse":18,"source_code":"npnf2_12_npnf2_12_185_sermon_xxiv_on_the_feast_of_the_nativity_iv_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-12","text":"The Divine goodness, dearly beloved, has indeed always taken thought for mankind in divers manners, and in many portions, and of His mercy has imparted many gifts of His providence to the ages of old; but in these last times has exceeded all the abundance of His usual kindness, when in Christ the very Mercy has descended to sinners, the very Truth to those that are astray, the very Life to those that are dead: so that Word, which is co-eternal and co-equal with the Father, might take our humble nature into union with His Godhead, and, being born God of God, might also be bern Man of man. Tiffs was indeed promised from the foundation of the world, and had always been prophesied by many intimations of facts and words[fn-30-P3046_727927:1-nf] : but how small a portion of mankind would these types and fore-shadowed mysteries have saved, had not the coming of Christ fulfilled those long and secret promises: and had not that which then benefited but a few believers in the prospect, now benefited myriads of the faithful in its accomplishment. Now no longer then are we led to believe by signs and types, but being confirmed by the gospel story we worship that which we believe to have been done; the prophetic lore[fn-30-P3047_728431:2-nf] assisting our knowledge, so that we have no manner of doubt about that which we know to have been predicted by such sure oracles. For hence it is that the Lord says to Abraham: \"In thy seed shall all nations be blessed[fn-30-P3048_728700:3-nf] :\" hence David, in the spirit of prophecy, sings, saying: \"The Lord swore truth to David, and He shall not frustrate it: of the fruit of thy loins will I set upon thy seat[fn-30-P3049_728890:4-nf] ;\" hence the Lord again says through Isaiah: \"behold a virgin shall conceive in her womb, and shall bear a Son, and His Name shall be called Emmanuel, which is interpreted, God with us[fn-30-P3050_729092:5-nf] ,\" and again, \"a rod shall come forth from the root of Jesse, and a flower shall arise froth his root[fn-30-P3051_729210:6-nf] .\" In which rod, no doubt the blessed Virgin Mary is predicted, who sprung from the stock of Jesse and David and fecundated by the Holy Ghost, brought forth a new flower of human flesh, becoming a virgin-mother.","title":"Sermon XXIV. On the Feast of the Nativity, IV.","author":false},{"chapter":22,"verse":16,"source_code":"npnf1_06_npnf1_06_96_sermon_lxxix_cxxix_ben_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-06","text":"5. A testimony for the Head; \"To Abraham and his seed were the promises made. He saith not, And to seeds, as of many, but as of one, And to thy seed, which is Christ.\"[fn-62-P6203_2629871:15-nf] A testimony for the body unto Abraham, which the Apostle hath brought forward. \"To Abraham were the promises made. As I live, saith the Lord, I swear by Myself, because thou hast obeyed My Voice, and hast not spared thine own beloved son for Me, that in blessing I will bless thee, and in multiplying I will multiply thy seed as the stars of heaven, and as the sand of the sea, and in thy seed shall all nations of the earth be blessed.\"[fn-62-P6204_2630328:16-nf] Thou hast here a testimony for the Head, and one for the Body. Hear another, short, and almost in one sentence including a testimony for the Head and for the Body. The Psalm was speaking of the Resurrection of Christ; \"Be Thou exalted, O God, above the heavens.\"[fn-62-P6205_2630616:17-nf] And immediately for the Body; \"And Thy glory above all the earth.\" Hear a testimony for the Head; \"They digged My Hands and My Feet, they numbered all My Bones; and they looked and stared upon Me; they divided My garments among them, and cast lots upon My vesture.\"[fn-62-P6206_2630901:18-nf] Hear immediately a testimony for the Body, a few words alter, \"All the ends of the world shall remember themselves and be turned unto the Lord, and all the kindreds of the nations shall worship in His sight; for the kingdom is the Lord's, and He shall have dominion over the nations.\"[fn-62-P6207_2631245:19-nf] Hear for the Head; And \"He is as a bridegroom coming forth out of His bride-chamber.\"[fn-62-P6208_2631393:20-nf] And in this same Psalm hear for the Body; \"Their sound went out into all the earth, and their words unto the ends of the world.\"[fn-62-P6209_2631539:21-nf] ","title":"Sermon LXXIX. [CXXIX.. Ben.]","author":"Augustine"},{"chapter":22,"verse":18,"source_code":"npnf1_06_npnf1_06_96_sermon_lxxix_cxxix_ben_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-06","text":"9. Let the Church then say those last words also, \"If ye had believed Moses, ye would believe me also; for he wrote of me;\"[fn-62-P6224_2636756:32-nf] for that I am His body of whom he wrote. And of the Church did Moses write. For I have quoted the words of Moses \"In thy seed shall all nations of the earth be blessed.\"[fn-62-P6225_2636943:33-nf] Moses wrote this in the first book. If ye believed Moses, ye would also believe Christ. Because ye despise Moses' words, it must needs be that ye despise the words of Christ. \"They have\" there, saith He, \"Moses and the Prophets, let them hear them. Nay, father Abraham, but if one went unto them from the dead,\" him they will hear. \"And He said, If they hear not Moses and the Prophets, neither will they believe, if one rise again from the dead.\"[fn-62-P6226_2637411:34-nf] This was said of the Jews: was it therefore not said of heretics? He had risen from the dead, who said, \"It behoved Christ to suffer, and to rise again from the dead the third day.\" This I believe. I believe it, he says. Dost thou believe? Wherefore believest thou not what follows? In that thou believest, \"It behoved Christ to suffer, and to rise again from the dead the third day;\" this was spoken of the Head; believe also that which follows concerning the Church, \"That repentance and remission of sins should be preached throughout all nations.\"[fn-62-P6227_2637985:35-nf] Wherefore dost thou believe as touching the Head, and believest not as touching the Body? What hath the Church done to thee, that thou wouldest so to say behead her? Thou wouldest take away the Church's Head, and believe the Head, leave the Body as it were a lifeless trunk. It is all to no purpose that thou dost caress the Head, like any devoted servant. He that would take off the head, doth his best to kill both the head and the body. They are ashamed to deny Christ, yet are they not ashamed to deny Christ's words. Christ neither we nor ye have seen with our eyes. The Jews saw, and slew Him. We have not seen Him, and believe; His words are with us. Compare yourselves with the Jews: they despised Him hanging upon the Tree, ye despise Him sitting in heaven; at their suggestion Christ's title was set[fn-62-P6228_2638820:36-nf] up, by your setting[fn-62-P6229_2638853:37-nf] yourselves up, Christ's Baptism is effaced. But what remains, Brethren, but that we pray even for the proud, that we pray even for the puffed up, who so extol themselves? Let us say to God on their behalf, \"Let them know that the Lord is Thy Name; and\" not \"that\" men, but \"Thou Only art the Most High over all the earth.\"[fn-62-P6230_2639192:38-nf] Let us turn to the Lord, etc.","title":"Sermon LXXIX. [CXXIX.. Ben.]","author":"Augustine"},{"chapter":22,"verse":18,"source_code":"npnf2_12_npnf2_12_204_sermon_lxiii_on_the_passion_xii_preached_on_wednesday_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-12","text":"All therefore that the Son of God did and taught for the world's reconciliation, we not only know as a matter of past history, but appreciate in the power of its present effect. It is He Who, born of the Virgin Mother by the Holy Ghost, fertilizes His unpolluted Church with the same blessed Spirit, that the birth of Baptism an innumerable multitude of sons may be born to God, of Whom it is said, \"who were born not of blood, nor of the will of the flesh, nor of the will of man, but of God[fn-37-P3747_943551:13-nf] .\" It is He, in Whom the seed of Abraham is blessed by the adoption of the whole world[fn-37-P3748_943658:14-nf] , and the patriarch becomes the father of nations by the birth. through faith not flesh, of the sons of promise. It is He Who, without excluding any nation, makes one flock of holy sheep froth every nation under heaven, and daily fulfils what He promised, saying, \"Other sheep also I have which are not of this fold; them also I must bring, and they shall hear My: voice, and there shall be one flock and one shepherd[fn-37-P3749_944100:15-nf] .\" For though to the blessed Peter first and foremost He says, \"Feed My sheep[fn-37-P3750_944198:16-nf] ;\" yet the one Lord directs the charge of all the shepherds, and feeds those that come to the rock with such glad and well-watered pastures, that countless sheep are nourished by the richness of His love, and hesitate not to perish for the Shepherd's sake, even as the good Shepherd Himself was content to lay down His life for His sheep. It is He whose sufferings are shared not only by the martyrs' glorious courage, but also in the very act of regeneration by the faith of all the new-born. For the renunciation of the devil and belief in God[fn-37-P3751_944762:17-nf] , the passing from the old state into newness of life, the casting off of the earthly image, and the putting on of the heavenly form-all this is a sort of dying and rising again, whereby he that is received by Christ and receives Christ is not the same after as he was before he came to the font, for the body of the regenerate becomes the flesh of the Crucified[fn-37-P3752_945284:18-nf] .","title":"Sermon LXIII. (on the Passion, XII.: Preached on Wednesday.)","author":false},{"chapter":22,"verse":18,"source_code":"npnf2_08_npnf2_08_254_letter_ccxxxvi_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-08","text":"3. As to Jeconias, whom the prophet Jeremiah declares in these words to have been rejected from the land of Judah, \"Jeconias was dishonoured like a vessel for which there is no more use; and because he was cast out he and his seed; and none shall rise from his seed sitting upon the throne of David and ruling in Judah,\"[fn-55-P5513_1735607:17-nf] the matter is plain and clear. On the destruction of Jerusalem by Nebuchadnezzar, the kingdom had been destroyed, and there was no longer an hereditary succession of reigns as before. Nevertheless, at that time, the deposed descendants of David were living in captivity. On the return of Salathiel and Zerubbabel i the supreme government rested to a greater degree with the people, and the sovereignty was afterwards transferred to the priesthood, on account of the intermingling of the priestly and royal tribes; whence the Lord, in things pertaining, to God, is both King and High Priest. Moreover, the royal tribe did not fail until the coming of the Christ; nevertheless, the seed of Jeconias sat no longer upon the throne of David. Plainly it is the royal dignity which is described by the term \"throne.\" You remember the history, how all Judaea, Idumaea, Moab. both the neighbouring regions of Syria and the further countries up to Mesopotamia, and the country on the other side as far as the river of Egypt, were all tributary to David. If then none of his descendants appeared with a sovereignty so wide, how is not the word of the prophet true that no one of the seed of Jeconias should any longer sit upon the throne of David, for none of his descendants appears to have attained this dignity. Nevertheless, the tribe of Judah did not fail, until He for whom it was destined came. But even He did not sit upon the material throne. The kingdom of Judaea was transferred to Herod, the son of Antipater the Ascalonite, and his sons who divided Judaea into four principalities, when Pilate was Procurator and Tiberius was Master of the Roman Empire. It is the indestructible kingdom which he calls the throne of David on which the Lord sat. He is the expectation of the Gentiles[fn-55-P5514_1737420:18-nf] and not of the smallest division of the world, for it is written, \"In that day there shall be a root of Jesse which shall stand for an ensign of the people; to it shall the Gentiles seek.\"[fn-55-P5515_1737629:19-nf] \"I have called thee ...for a covenant of the people for a light of the Gentiles \";[fn-55-P5516_1737778:20-nf] and thus then God remained a priest although He did not receive the sceptre of Judah, and King of all the earth; so the blessing of Jacob was fulfilled, and in Him[fn-55-P5517_1737981:21-nf] \"shall all the nations of the earth be blessed,\" and all the nations shall call the Christ blessed.","title":"Letter CCXXXVI.","author":"St. Basil"}]