[{"chapter":21,"verse":9,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"187","folder":"NPNF2-06","text":"4. Bonosus,[fn-1-P151_22518:37-nf] your friend, or, to speak more truly, mine as well as yours, is now climbing the ladder foreshown in Jacob's dream.[fn-1-P152_22813:38-nf] He is bearing his cross, neither taking thought for the morrow[fn-1-P153_22898:39-nf] nor looking back at what he has left.[fn-1-P154_22955:40-nf] He is sowing in tears that he may reap in joy.[fn-1-P155_23020:41-nf] As Moses in a type so he in reality is lifting up the serpent in the wilderness.[fn-1-P156_23120:42-nf] This is a true story, and it may well put to shame the lying marvels described by Greek and Roman pens. For here you have a youth educated with us in the refining accomplishments of the world, with abundance of wealth, and in rank inferior to none of his associates; yet he forsakes his mother, his sisters, and his dearly loved brother, and settles like a new tiller of Eden on a dangerous island, with the sea roaring round its reefs; while its rough crags, bare rocks, and desolate aspect make it more terrible still. No peasant or monk is to be found there. Even the little Onesimus[fn-1-P157_23724:43-nf] you know of, in whose kisses he used to rejoice as in those of a brother, in this tremendous solitude no longer remains at his side. Alone upon the island-or rather not alone, for Christ is with him-he sees the glory of God, which even the apostles saw not save in the desert. He beholds, it is true, no embattled towns, but he has enrolled his name in the new city.[fn-1-P158_24128:44-nf] Garments of sackcloth disfigure his limbs, yet so clad he will be the sooner caught up to meet Christ in the clouds.[fn-1-P159_24298:45-nf] No watercourse pleasant to the view supplies his wants, but from the Lord's side he drinks the water of life.[fn-1-P160_24430:46-nf] Place all this before your eyes, dear friend, and with all the faculties of your mind picture to yourself the scene. When you realize the effort of the fighter then you will be able to praise his victory. Round the entire island roars the frenzied sea, while the beetling crags along its winding shores resound as the billows beat against them. No grass makes the ground green; there are no shady copses and no fertile fields. Precipitous cliffs surround his dreadful abode as if it were a prison. But he, careless, fearless, and armed from head to foot with the apostle's armor,[fn-1-P161_25042:47-nf] now listens to God by reading the Scriptures, now speaks to God as he prays to the Lord; and it may be that, while he lingers in the island, he sees some vision such as that once seen by John.[fn-1-P162_25257:48-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":21,"verse":9,"source_code":"npnf1_03_npnf1_03_09_book_iii_","source_chapter":12,"source_paragraph":"47","folder":"NPNF1-03","text":"Excepting, therefore, all these things as I just now said, there are some also of another kind; which, although from the same corporeal substance, are yet brought within reach of our senses in order to announce something from God, and these are properly called miracles and signs; yet is not the person of God Himself assumed in all things which are announced to us by the Lord God. When, however, that person is assumed, it is sometimes made manifest as art angel; sometimes in that form which is not an angel in his own proper being, although it is ordered and ministered by an angel. Again, when it is assumed in that form which is not an angel in his own proper being; sometimes in this case it is a body itself already existing, assumed after some kind of change, in order to make that message manifest; sometimes it is one that comes into being for the purpose, and that being accomplished, is discarded. Just as, also, when men are the messengers, sometimes they speak the words of God in their own person, as when it is premised, \"The Lord said,\" or, \"Thus saith the Lord,\"[fn-7-P742_284772:44-nf] or any other such phrase, but sometimes without any such prefix, they take upon themselves the very person of God, as e.g.: \"I will instruct time, and teach thee in the way wherein thou shalt go:\"[fn-7-P743_284991:45-nf] so, not only in word, but also in act, the signifying of the person of God is imposed upon the prophet, in order that he may bear that person in the ministering of the prophecy; just as he, for instance, bore that person who divided his garment into twelve parts, and gave ten of them to the servant of King Solomon, to the future king of Israel.[fn-7-P744_285357:46-nf] Sometimes, also, a thing which was not a prophet in his own proper self, and which existed already among earthly things, was assumed in order to signify this; as Jacob, when he had seen the dream, upon waking up did with the stone, which when asleep he had under his head.[fn-7-P745_285655:47-nf] Sometimes a thing is made in the same kind, for the mere purpose; so as either to continue a little while in existence, as that brazen serpent was able to do which was lifted up in the wilderness,[fn-7-P746_285874:48-nf] and as written records are able to do likewise; or so as to pass away after having accomplished its ministry, as the bread made for the purpose is consumed in the receiving of the sacrament.","title":"Book III.","author":"Augustine"},{"chapter":21,"verse":9,"source_code":"npnf1_05_npnf1_05_11_book_i_","source_chapter":61,"source_paragraph":"190","folder":"NPNF1-05","text":"\"Now there was,\" we read, \"a man of the Pharisees, named Nicodemus, a ruler of the Jews: the same came to Jesus by night, and said unto Him, Rabbi, we know that thou art a teacher come from God: for no man can do these miracles that thou doest, except God be with him. Jesus answered and said unto him, Verily, verily, I say unto thee, Except a man be born again, he cannot see the kingdom of God. Nicodemus saith unto Him, How can a man be born when he is old? can he enter the second time into his mother's womb, and be born? Jesus answered, Verily, verily, I say unto thee, Except a man be born of water and of the Spirit, he cannot enter into the kingdom of God. That which is born of the flesh is flesh; and that which is born of the Spirit is spirit. Marvel not that I said unto thee, Ye must be born again. The wind bloweth where it listeth, and thou hearest the sound thereof, but canst not tell whence it cometh, and whither it goeth: so isevery one that is born of the Spirit. Nicodemus answered and said unto Him, How can these things be? Jesus answered and said unto him, Art thou a master of Israel, and knowest not these things? Verily, verily, I say unto thee, We speak that we do know, and testify that we have seen; and ye receive not our witness. If I have told you earthly things, and ye believe not, how shall ye believe if I tell you of heavenly things? And no man hath ascended up to heaven, but He that came down from heaven, even the Son of man which is in heaven. And as Moses lifted up the serpent in the wilderness,[fn-6-P661_436224:210-nf] even so must the Son of than be lifted up; that whosoever believeth in Him should not perish, but have eternal life. For God so loved the world, that He gave His only-begotten Son, that whosoever believeth in Him should not perish, but have everlasting life. For God sent not His Son into the world to condemn the world, but that the world through Him might be saved. He that believeth on Him is not condemned; but he that believeth not is condemned already, because he hath not believed in the name of the only-begotten Son of God. And this is the condemnation, that light is come into the world, and men loved darkness rather than light, because their deeds were evil. For every one that doeth evil hateth the light, neither cometh to the light, lest his deeds should be reproved. But he that doeth truth cometh to the light, that his deeds may be made manifest, that they are wrought in God.\"[fn-6-P662_437140:211-nf] Thus far the Lord's discourse wholly relates to the subject of our present inquiry; from this point the sacred historian digresses to another matter.","title":"Book I.","author":"Augustine"},{"chapter":21,"verse":4,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":12,"source_paragraph":"114","folder":"ANF-03","text":"But, to come now to Moses, why, I wonder, did he merely at the time when Joshua was battling against Amalek, pray sitting with hands expanded, when, in circumstances so critical, he ought rather, surely, to have commended his prayer by knees bended, and hands beating his breast, and a face prostrate on the ground; except it was that there, where the name of the Lord Jesus was the theme of speech-destined as He was to enter the lists one day singly against the devil-the figure of the cross was also necessary, (that figure) through which Jesus was to win the victory?[fn-23-P2346_772507:213-nf] Why, again, did the same Moses, after the prohibition of any \"likeness of anything,\"[fn-23-P2347_772646:214-nf] set forth a brazen serpent, placed on a \"tree,\" in a hanging posture, for a spectacle of healing to Israel, at the time when, after their idolatry,[fn-23-P2348_772812:215-nf] they were suffering extermination by serpents, except that in this case he was exhibiting the Lord's cross on which the \"serpent\" the devil was \"made a show of,\"[fn-23-P2349_773052:216-nf] and, for every one hurt by such snakes-that is, his angels[fn-23-P2350_773204:217-nf] -on turning intently from the peccancy of sins to the sacraments of Christ's cross, salvation was outwrought? For he who then gazed upon that (cross) was freed from the bite of the serpents.[fn-23-P2351_773454:218-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":21,"verse":9,"source_code":"anf_01_anf01_21_the_epistle_of_ignatius_to_the_smyrnaeans","source_chapter":4,"source_paragraph":"25","folder":"ANF-01","text":"Now, He suffered all these things for us; and He suffered them really, and not in appearance only, even as also He truly rose again. But not, as some of the unbelievers, who are ashamed of the formation of man, and the cross, and death itself, affirm, that in appearance only, and not in truth, He took a body of the Virgin, and suffered only in appearance, forgetting, as they do, Him who said, \"The Word was made flesh; \"[fn-21-P2155_361646:13-nf] and again, \"Destroy this temple, and in three days I will raise it up; \"[fn-21-P2156_361736:14-nf] and once more, \"If I be lifted up from the earth, I will draw all men unto Me.\"[fn-21-P2157_361834:15-nf] The Word therefore did dwell in flesh, for \"Wisdom built herself an house.\"[fn-21-P2158_361929:16-nf] The Word raised up again His own temple on the third day, when it had been destroyed by the Jews fighting against Christ. The Word, when His flesh was lifted up, after the manner of the brazen serpent in the wilderness, drew all men to Himself for their eternal salvation.[fn-21-P2159_362220:17-nf] ","title":"The Epistle of Ignatius to the Smyrnaeans","author":"Ignatius"},{"chapter":21,"verse":9,"source_code":"anf_01_anf01_21_the_epistle_of_ignatius_to_the_smyrnaeans","source_chapter":4,"source_paragraph":"25","folder":"ANF-01","text":"Now, He suffered all these things for us; and He suffered them really, and not in appearance only, even as also He truly rose again. But not, as some of the unbelievers, who are ashamed of the formation of man, and the cross, and death itself, affirm, that in appearance only, and not in truth, He took a body of the Virgin, and suffered only in appearance, forgetting, as they do, Him who said, \"The Word was made flesh; \"[fn-21-P2155_361646:13-nf] and again, \"Destroy this temple, and in three days I will raise it up; \"[fn-21-P2156_361736:14-nf] and once more, \"If I be lifted up from the earth, I will draw all men unto Me.\"[fn-21-P2157_361834:15-nf] The Word therefore did dwell in flesh, for \"Wisdom built herself an house.\"[fn-21-P2158_361929:16-nf] The Word raised up again His own temple on the third day, when it had been destroyed by the Jews fighting against Christ. The Word, when His flesh was lifted up, after the manner of the brazen serpent in the wilderness, drew all men to Himself for their eternal salvation.[fn-21-P2159_362220:17-nf] ","title":"The Epistle of Ignatius to the Smyrnaeans","author":"Ignatius"},{"chapter":21,"verse":7,"source_code":"npnf1_03_npnf1_03_23_introductory_notice","source_chapter":46,"source_paragraph":"226","folder":"NPNF1-03","text":"But even these latter are frequently said to die to sin, though undoubtedly they die not to one sin, but to all the numerous actual sinsthey have committed in thought, word, or deed: for the singular number is often put for the plural, as when the poet says, \"They fill its belly with the armed soldier,\"[fn-23-P2394_1171478:73-nf] though in the case here referred to there were many soldiers concerned. And we read in our own Scriptures: \"Pray to the Lord, that He take away the serpent from us.\"[fn-23-P2395_1171707:74-nf] He does not say serpent's though the people were suffering from many; and so in other cases. When, on the other hand, the original sin is expressed in the plural number, as when we say that infants are baptized for the remission of sins, instead of saying for the remission of sin, this is the converse figure of speech, by which the plural number is put in place of the singular; as in the Gospel it is said of the death of Herod, \"for they are dead which sought the young child's life,\"[fn-23-P2396_1172241:75-nf] instead of saying, \"he is dead.\" And in Exodus: \"They have made them,\" Moses says, \"gods of gold,\"[fn-23-P2397_1172359:76-nf] though they had made only one calf, of which they said: \"These be thy gods, O Israel, which brought thee up out of the land of Egypt,\"[fn-23-P2398_1172514:77-nf] -here, too, putting the plural in place of the singular.","title":"Introductory Notice","author":"Augustine"},{"chapter":21,"verse":9,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-07","text":"20. This was the figure which Moses completed by fixing the serpent to a cross, that whoso had been bitten by the living serpent, and looked to the brasen serpent, might be saved by believing[fn-17-P1712_473857:91-nf] . Does then the brazen serpent save when crucified, and shall not the Son of God incarnate save when crucified also? On each occasion life comes by means of wood. For in the time of Noe the preservation of life was by an ark of wood. In the time of Moses the sea, on beholding the emblematical rod, was abashed at him who smote it; is then Moses' rod mighty, and is the Cross of the Saviour powerless? But I pass by the greater part of the types, to keep within measure. The wood in Moses' case sweetened the water; and from the side of Jesus the water flowed upon the wood.","title":"Lecture XIII.","author":"Cyril"},{"chapter":21,"verse":9,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-07","text":"20. This was the figure which Moses completed by fixing the serpent to a cross, that whoso had been bitten by the living serpent, and looked to the brasen serpent, might be saved by believing[fn-17-P1712_473857:91-nf] . Does then the brazen serpent save when crucified, and shall not the Son of God incarnate save when crucified also? On each occasion life comes by means of wood. For in the time of Noe the preservation of life was by an ark of wood. In the time of Moses the sea, on beholding the emblematical rod, was abashed at him who smote it; is then Moses' rod mighty, and is the Cross of the Saviour powerless? But I pass by the greater part of the types, to keep within measure. The wood in Moses' case sweetened the water; and from the side of Jesus the water flowed upon the wood.","title":"Lecture XIII.","author":"Cyril"},{"chapter":21,"verse":9,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-07","text":"20. This was the figure which Moses completed by fixing the serpent to a cross, that whoso had been bitten by the living serpent, and looked to the brasen serpent, might be saved by believing[fn-17-P1712_473857:91-nf] . Does then the brazen serpent save when crucified, and shall not the Son of God incarnate save when crucified also? On each occasion life comes by means of wood. For in the time of Noe the preservation of life was by an ark of wood. In the time of Moses the sea, on beholding the emblematical rod, was abashed at him who smote it; is then Moses' rod mighty, and is the Cross of the Saviour powerless? But I pass by the greater part of the types, to keep within measure. The wood in Moses' case sweetened the water; and from the side of Jesus the water flowed upon the wood.","title":"Lecture XIII.","author":"Cyril"},{"chapter":21,"verse":9,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-07","text":"20. This was the figure which Moses completed by fixing the serpent to a cross, that whoso had been bitten by the living serpent, and looked to the brasen serpent, might be saved by believing[fn-17-P1712_473857:91-nf] . Does then the brazen serpent save when crucified, and shall not the Son of God incarnate save when crucified also? On each occasion life comes by means of wood. For in the time of Noe the preservation of life was by an ark of wood. In the time of Moses the sea, on beholding the emblematical rod, was abashed at him who smote it; is then Moses' rod mighty, and is the Cross of the Saviour powerless? But I pass by the greater part of the types, to keep within measure. The wood in Moses' case sweetened the water; and from the side of Jesus the water flowed upon the wood.","title":"Lecture XIII.","author":"Cyril"},{"chapter":21,"verse":9,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-07","text":"20. This was the figure which Moses completed by fixing the serpent to a cross, that whoso had been bitten by the living serpent, and looked to the brasen serpent, might be saved by believing[fn-17-P1712_473857:91-nf] . Does then the brazen serpent save when crucified, and shall not the Son of God incarnate save when crucified also? On each occasion life comes by means of wood. For in the time of Noe the preservation of life was by an ark of wood. In the time of Moses the sea, on beholding the emblematical rod, was abashed at him who smote it; is then Moses' rod mighty, and is the Cross of the Saviour powerless? But I pass by the greater part of the types, to keep within measure. The wood in Moses' case sweetened the water; and from the side of Jesus the water flowed upon the wood.","title":"Lecture XIII.","author":"Cyril"},{"chapter":21,"verse":8,"source_code":"anf_03_anf03_29_book_ii_","source_chapter":24,"source_paragraph":"75","folder":"ANF-03","text":"Likewise, when forbidding the similitude to be made of all things which are in heaven, and in earth, and in the waters, He declared also the reasons, as being prohibitory of all material exhibition[fn-46-P4610_1480418:272-nf] of a latent[fn-46-P4611_1480450:273-nf] idolatry. For He adds: \"Thou shalt not bow down to them, nor serve them.\" The form, however, of the brazen serpent which the Lord afterwards commanded Moses to make, afforded no pretext[fn-46-P4612_1480651:274-nf] for idolatry, but was meant for the cure of those who were plagued with the fiery serpents.[fn-46-P4613_1480795:275-nf] I say nothing of what was figured by this cure.[fn-46-P4614_1480865:276-nf] Thus, too, the golden Cherubim and Seraphim were purely an ornament in the figured fashion[fn-46-P4615_1480981:277-nf] of the ark; adapted to ornamentation for reasons totally remote from all condition of idolatry, on account of which the making a likeness is prohibited; and they are evidently not at variance with[fn-46-P4616_1481195:278-nf] this law of prohibition, because they are not found in that form[fn-46-P4617_1481278:279-nf] of similitude, in reference to which the prohibition is given. We have spoken[fn-46-P4618_1481370:280-nf] of the rational institution of the sacrifices, as calling off their homage from idols to God; and if He afterwards rejected this homage, saying, \"To what purpose is the multitude of your sacrifices unto me? \"[fn-46-P4619_1481636:281-nf] -He meant nothing else than this to be understood, that He had never really required such homage for Himself. For He says, \"I will not eat the flesh of bulls; \"[fn-46-P4620_1481816:282-nf] and in another passage: \"The everlasting God shall neither hunger nor thirst.\"[fn-46-P4621_1481913:283-nf] Although He had respect to the offerings of Abel, and smelled a sweet savour from the holocaust of Noah, yet what pleasure could He receive from the flesh of sheep, or the odour of burning victims? And yet the simple and God-fearing mind of those who offered what they were receiving from God, both in the way of food and of a sweet smell, was favourably accepted before God, in the sense of respectful homage[fn-46-P4622_1482366:284-nf] to God, who did not so much want what was offered, as that which prompted the offering. Suppose now, that some dependant were to offer to a rich man or a king, who was in want of nothing, some very insignificant gift, will the amount and quality of the gift bring dishonour[fn-46-P4623_1482656:285-nf] to the rich man and the king; or will the consideration[fn-46-P4624_1482731:286-nf] of the homage give them pleasure? Were, however, the dependant, either of his own accord or even in compliance with a command, to present to him gifts suitably to his rank, and were he to observe the solemnities due to a king, only without faith and purity of heart, and without any readiness for other acts of obedience, will not that king or rich man consequently exclaim: \"To what purpose is the multitude of your sacrifices unto me? I am full of your solemnities, your feast-days, and your Sabbaths.\"[fn-46-P4625_1483252:287-nf] By calling them yours, as having been performed[fn-46-P4626_1483326:288-nf] after the giver's own will, and not according to the religion of God (since he displayed them as his own, and not as God's), the Almighty in this passage, demonstrated how suitable to the conditions of the case, and how reasonable, was His rejection of those very offerings which He had commanded to be made to Him. ","title":"Book II.","author":"Tertullian"},{"chapter":21,"verse":6,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":13,"source_paragraph":"48","folder":"ANF-01","text":"In like manner He points to the cross of Christ in another prophet, who saith,[fn-33-P3330_565437:162-nf] \"And when shall these things be accomplished? And the Lord saith, When a tree shall be bent down, and again arise, and when blood shall flow out of wood.\"[fn-33-P3331_565653:163-nf] Here again you have an intimation concerning the cross, and Him who should be crucified. Yet again He speaks of this[fn-33-P3332_565845:164-nf] in Moses, when Israel was attacked by strangers. And that He might remind them, when assailed, that it was on account of their sins they were delivered to death, the Spirit speaks to the heart of Moses, that he should make a figure of the cross,[fn-33-P3333_566137:165-nf] and of Him about to suffer thereon; for unless they put their trust in Him, they shall be overcome for ever. Moses therefore placed one weapon above another in the midst of the hill,[fn-33-P3334_566350:166-nf] and standing upon it, so as to be higher than all the people, he stretched forth his hands,[fn-33-P3335_566735:167-nf] and thus again Israel acquired the mastery. But when again he let down his hands, they were again destroyed. For what reason? That they might know that they could not be saved unless they put their trust in Him.[fn-33-P3336_566992:168-nf] And in another prophet He declares, \"All day long I have stretched forth My hands to an unbelieving people, and one that gainsays My righteous way.\"[fn-33-P3337_567182:169-nf] And again Moses makes a type of Jesus, [signifying] that it was necessary for Him to suffer, [and also] that He would be the author of life[fn-33-P3338_567342:170-nf] [to others], whom they believed to have destroyed on the cross[fn-33-P3339_567458:171-nf] when Israel was failing. For since transgression was committed by Eve through means of the serpent, [the Lord] brought it to pass that every [kind of] serpents bit them, and they died,[fn-33-P3340_567673:172-nf] that He might convince them, that on account of their transgression they were given over to the straits of death. Moreover Moses, when he commanded, \"Ye shall not have any graven or molten [image] for your God,\"[fn-33-P3341_567929:173-nf] did so that he might reveal a type of Jesus. Moses then makes a brazen serpent, and places it upon a beam,[fn-33-P3342_568097:174-nf] and by proclamation assembles the people. When, therefore, they were come together, they besought Moses that he would offer sacrifice[fn-33-P3343_568356:175-nf] in their behalf, and pray for their recovery. And Moses spake unto them, saying, \"When any one of you is bitten, let him come to the serpent placed on the pole; and let him hope and believe, that even though dead, it is able to give him life, and immediately he shall be restored.\"[fn-33-P3344_568691:176-nf] And they did so. Thou hast in this also [an indication of] the glory of Jesus; for in Him and to Him are all things.[fn-33-P3345_568828:177-nf] What, again, says Moses to Jesus (Joshua) the son of Nave, when he gave him[fn-33-P3346_568929:178-nf] this name, as being a prophet, with this view only, that all the people might hear that the Father would reveal all things concerning His Son Jesus to the son[fn-33-P3347_569169:179-nf] of Nave? This name then being given him when he sent him to spy out the land, he said, \"Take a book into thy hands, and write what the Lord declares, that the Son of God will in the last days cut off from the roots all the house of Amalek.\"[fn-33-P3348_569505:180-nf] Behold again: Jesus who was manifested, both by type and in the flesh,[fn-33-P3349_569597:181-nf] is not the Son of man, but the Son of God. Since, therefore, they were to say that Christ was the son[fn-33-P3350_569728:182-nf] of David, fearing and understanding the error of the wicked, he saith, \"The Lord said unto my Lord, Sit at My right hand, until I make Thine enemies Thy footstool.\"[fn-33-P3351_569965:183-nf] And again, thus saith Isaiah, \"The Lord said to Christ,[fn-33-P3352_570058:184-nf] my Lord, whose right hand I have holden,[fn-33-P3353_570145:185-nf] that the nations should yield obedience before Him; and I will break in pieces the strength of kings.\"[fn-33-P3354_570291:186-nf] Behold how David calleth Him Lord and the Son of God.","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":21,"verse":6,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":13,"source_paragraph":"48","folder":"ANF-01","text":"In like manner He points to the cross of Christ in another prophet, who saith,[fn-33-P3330_565437:162-nf] \"And when shall these things be accomplished? And the Lord saith, When a tree shall be bent down, and again arise, and when blood shall flow out of wood.\"[fn-33-P3331_565653:163-nf] Here again you have an intimation concerning the cross, and Him who should be crucified. Yet again He speaks of this[fn-33-P3332_565845:164-nf] in Moses, when Israel was attacked by strangers. And that He might remind them, when assailed, that it was on account of their sins they were delivered to death, the Spirit speaks to the heart of Moses, that he should make a figure of the cross,[fn-33-P3333_566137:165-nf] and of Him about to suffer thereon; for unless they put their trust in Him, they shall be overcome for ever. Moses therefore placed one weapon above another in the midst of the hill,[fn-33-P3334_566350:166-nf] and standing upon it, so as to be higher than all the people, he stretched forth his hands,[fn-33-P3335_566735:167-nf] and thus again Israel acquired the mastery. But when again he let down his hands, they were again destroyed. For what reason? That they might know that they could not be saved unless they put their trust in Him.[fn-33-P3336_566992:168-nf] And in another prophet He declares, \"All day long I have stretched forth My hands to an unbelieving people, and one that gainsays My righteous way.\"[fn-33-P3337_567182:169-nf] And again Moses makes a type of Jesus, [signifying] that it was necessary for Him to suffer, [and also] that He would be the author of life[fn-33-P3338_567342:170-nf] [to others], whom they believed to have destroyed on the cross[fn-33-P3339_567458:171-nf] when Israel was failing. For since transgression was committed by Eve through means of the serpent, [the Lord] brought it to pass that every [kind of] serpents bit them, and they died,[fn-33-P3340_567673:172-nf] that He might convince them, that on account of their transgression they were given over to the straits of death. Moreover Moses, when he commanded, \"Ye shall not have any graven or molten [image] for your God,\"[fn-33-P3341_567929:173-nf] did so that he might reveal a type of Jesus. Moses then makes a brazen serpent, and places it upon a beam,[fn-33-P3342_568097:174-nf] and by proclamation assembles the people. When, therefore, they were come together, they besought Moses that he would offer sacrifice[fn-33-P3343_568356:175-nf] in their behalf, and pray for their recovery. And Moses spake unto them, saying, \"When any one of you is bitten, let him come to the serpent placed on the pole; and let him hope and believe, that even though dead, it is able to give him life, and immediately he shall be restored.\"[fn-33-P3344_568691:176-nf] And they did so. Thou hast in this also [an indication of] the glory of Jesus; for in Him and to Him are all things.[fn-33-P3345_568828:177-nf] What, again, says Moses to Jesus (Joshua) the son of Nave, when he gave him[fn-33-P3346_568929:178-nf] this name, as being a prophet, with this view only, that all the people might hear that the Father would reveal all things concerning His Son Jesus to the son[fn-33-P3347_569169:179-nf] of Nave? This name then being given him when he sent him to spy out the land, he said, \"Take a book into thy hands, and write what the Lord declares, that the Son of God will in the last days cut off from the roots all the house of Amalek.\"[fn-33-P3348_569505:180-nf] Behold again: Jesus who was manifested, both by type and in the flesh,[fn-33-P3349_569597:181-nf] is not the Son of man, but the Son of God. Since, therefore, they were to say that Christ was the son[fn-33-P3350_569728:182-nf] of David, fearing and understanding the error of the wicked, he saith, \"The Lord said unto my Lord, Sit at My right hand, until I make Thine enemies Thy footstool.\"[fn-33-P3351_569965:183-nf] And again, thus saith Isaiah, \"The Lord said to Christ,[fn-33-P3352_570058:184-nf] my Lord, whose right hand I have holden,[fn-33-P3353_570145:185-nf] that the nations should yield obedience before Him; and I will break in pieces the strength of kings.\"[fn-33-P3354_570291:186-nf] Behold how David calleth Him Lord and the Son of God.","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":21,"verse":9,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":13,"source_paragraph":"48","folder":"ANF-01","text":"In like manner He points to the cross of Christ in another prophet, who saith,[fn-33-P3330_565437:162-nf] \"And when shall these things be accomplished? And the Lord saith, When a tree shall be bent down, and again arise, and when blood shall flow out of wood.\"[fn-33-P3331_565653:163-nf] Here again you have an intimation concerning the cross, and Him who should be crucified. Yet again He speaks of this[fn-33-P3332_565845:164-nf] in Moses, when Israel was attacked by strangers. And that He might remind them, when assailed, that it was on account of their sins they were delivered to death, the Spirit speaks to the heart of Moses, that he should make a figure of the cross,[fn-33-P3333_566137:165-nf] and of Him about to suffer thereon; for unless they put their trust in Him, they shall be overcome for ever. Moses therefore placed one weapon above another in the midst of the hill,[fn-33-P3334_566350:166-nf] and standing upon it, so as to be higher than all the people, he stretched forth his hands,[fn-33-P3335_566735:167-nf] and thus again Israel acquired the mastery. But when again he let down his hands, they were again destroyed. For what reason? That they might know that they could not be saved unless they put their trust in Him.[fn-33-P3336_566992:168-nf] And in another prophet He declares, \"All day long I have stretched forth My hands to an unbelieving people, and one that gainsays My righteous way.\"[fn-33-P3337_567182:169-nf] And again Moses makes a type of Jesus, [signifying] that it was necessary for Him to suffer, [and also] that He would be the author of life[fn-33-P3338_567342:170-nf] [to others], whom they believed to have destroyed on the cross[fn-33-P3339_567458:171-nf] when Israel was failing. For since transgression was committed by Eve through means of the serpent, [the Lord] brought it to pass that every [kind of] serpents bit them, and they died,[fn-33-P3340_567673:172-nf] that He might convince them, that on account of their transgression they were given over to the straits of death. Moreover Moses, when he commanded, \"Ye shall not have any graven or molten [image] for your God,\"[fn-33-P3341_567929:173-nf] did so that he might reveal a type of Jesus. Moses then makes a brazen serpent, and places it upon a beam,[fn-33-P3342_568097:174-nf] and by proclamation assembles the people. When, therefore, they were come together, they besought Moses that he would offer sacrifice[fn-33-P3343_568356:175-nf] in their behalf, and pray for their recovery. And Moses spake unto them, saying, \"When any one of you is bitten, let him come to the serpent placed on the pole; and let him hope and believe, that even though dead, it is able to give him life, and immediately he shall be restored.\"[fn-33-P3344_568691:176-nf] And they did so. Thou hast in this also [an indication of] the glory of Jesus; for in Him and to Him are all things.[fn-33-P3345_568828:177-nf] What, again, says Moses to Jesus (Joshua) the son of Nave, when he gave him[fn-33-P3346_568929:178-nf] this name, as being a prophet, with this view only, that all the people might hear that the Father would reveal all things concerning His Son Jesus to the son[fn-33-P3347_569169:179-nf] of Nave? This name then being given him when he sent him to spy out the land, he said, \"Take a book into thy hands, and write what the Lord declares, that the Son of God will in the last days cut off from the roots all the house of Amalek.\"[fn-33-P3348_569505:180-nf] Behold again: Jesus who was manifested, both by type and in the flesh,[fn-33-P3349_569597:181-nf] is not the Son of man, but the Son of God. Since, therefore, they were to say that Christ was the son[fn-33-P3350_569728:182-nf] of David, fearing and understanding the error of the wicked, he saith, \"The Lord said unto my Lord, Sit at My right hand, until I make Thine enemies Thy footstool.\"[fn-33-P3351_569965:183-nf] And again, thus saith Isaiah, \"The Lord said to Christ,[fn-33-P3352_570058:184-nf] my Lord, whose right hand I have holden,[fn-33-P3353_570145:185-nf] that the nations should yield obedience before Him; and I will break in pieces the strength of kings.\"[fn-33-P3354_570291:186-nf] Behold how David calleth Him Lord and the Son of God.","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":21,"verse":22,"source_code":"npnf2_07_npnf2_07_34_oration_iii_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-07","text":"VIII. So may ye act, and so may ye honour us, whether present or absent, whether taking your part in our sermons, or preferring to do something else: and may ye be the children of God, pure and unblamable, in the midst of a crooked and perverse generation:[fn-35-P3528_991545:12-nf] and may ye never be entangled in the snares of the wicked that go round about, or bound with the chain of your sins. May the Word in you never be smothered with cares of this life and so ye become unfruitful: but may ye walk in the King's Highway, turning aside neither to the right hand nor to the left,[fn-35-P3529_991869:13-nf] but led by the Spirit through the strait gate. Then all our affairs shall prosper, both now and at the inquest There, in Christ Jesus our Lord, to Whom be the glory for ever. Amen.","title":"Oration III.","author":"Gregory Nazianzen"},{"chapter":21,"verse":22,"source_code":"npnf2_07_npnf2_07_34_oration_iii_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-07","text":"VIII. So may ye act, and so may ye honour us, whether present or absent, whether taking your part in our sermons, or preferring to do something else: and may ye be the children of God, pure and unblamable, in the midst of a crooked and perverse generation:[fn-35-P3528_991545:12-nf] and may ye never be entangled in the snares of the wicked that go round about, or bound with the chain of your sins. May the Word in you never be smothered with cares of this life and so ye become unfruitful: but may ye walk in the King's Highway, turning aside neither to the right hand nor to the left,[fn-35-P3529_991869:13-nf] but led by the Spirit through the strait gate. Then all our affairs shall prosper, both now and at the inquest There, in Christ Jesus our Lord, to Whom be the glory for ever. Amen.","title":"Oration III.","author":"Gregory Nazianzen"},{"chapter":21,"verse":8,"source_code":"anf_01_anf01_46_the_first_apology_of_justin","source_chapter":62,"source_paragraph":"194","folder":"ANF-01","text":"And the physiological discussion[fn-38-P3897_730891:122-nf] concerning the Son of God in the Timoeus of Plato, where he says, \"He placed him crosswise[fn-38-P3898_731041:123-nf] in the universe,\" he borrowed in like manner from Moses; for in the writings of Moses it is related how at that time, when the Israelites went out of Egypt and were in the wilderness, they fell in with poisonous beasts, both vipers and asps, and every kind of serpent, which slew the people; and that Moses, by the inspiration and influence of God, took brass, and made it into the figure of a cross, and set it in the holy tabernacle, and said to the people, \"If ye look to this figure, and believe, ye shall be saved thereby.\"[fn-38-P3899_732000:124-nf] And when this was done, it is recorded that the serpents died, and it is handed down that the people thus escaped death. Which things Plato reading, and not accurately understanding, and not apprehending that it was the figure of the cross, but taking it to be a placing crosswise, he said that the power next to the first God was placed crosswise in the universe. And as to his speaking of a third, he did this because he read, as we said above, that which was spoken by Moses, \"that the Spirit of God moved over the waters.\" For he gives the second place to the Logos which is with God, who he said was placed crosswise in the universe; and the third place to the Spirit who was said to be borne upon the water, saying, \"And the third around the third.\"[fn-39-P3900_732776:125-nf] And hear how the Spirit of prophecy signified through Moses that there should be a conflagration. He spoke thus: \"Everlasting fire shall descend, and shall devour to the pit beneath.\"[fn-39-P3901_732996:126-nf] It is not, then, that we hold the same opinions as others, but that all speak in imitation of ours. Among us these things can be heard and learned from persons who do not even know the forms of the letters, who are uneducated and barbarous in speech, though wise and believing in mind; some, indeed, even maimed and deprived of eyesight; so that you may understand that these things are not the effect of human wisdom, but are uttered by the power of God.","title":"The First Apology of Justin","author":"Justin Martyr"},{"chapter":21,"verse":4,"source_code":"anf_03_anf03_46_appendix_against_all_heresies_","source_chapter":4,"source_paragraph":"20","folder":"ANF-03","text":"To these are added those heretics likewise who are called Ophites:[fn-111-P11161_3165486:25-nf] for they magnify the serpent to such a degree, that they prefer him even to Christ Himself; for it was he, they say, who gave us the origin of the knowledge of good and of evil.[fn-111-P11162_3165713:26-nf] His power and majesty (they say) Moses perceiving, set up the brazen serpent; and whoever gazed upon him obtained health.[fn-111-P11163_3165859:27-nf] Christ Himself (they say further) in His gospel imitates Moses' serpent's sacred power, in saying: \"And as Moses upreared the serpent in the desert, so it behoveth the Son of man to be upreared.\"[fn-111-P11164_3166079:28-nf] Him they introduce to bless their eucharistic (elements).[fn-111-P11165_3166156:29-nf] Now the whole parade and doctrine of this error flowed from the following source. They say that from the supreme primary ¦on whom men speak of[fn-111-P11166_3166427:30-nf] there emanated several other inferior ¦ons. To all these, however, there opposed himself an ¦on who name is Ialdabaoth.[fn-111-P11167_3166626:31-nf] He had been conceived by the permixture of a second ¦on with inferior ¦ons; and afterwards, when he[fn-111-P11168_3166843:32-nf] had been desirous of forcing his way into the higher regions, had been disabled by the permixture of the gravity of matter with himself to arrive at the higher regions; had been left in the midst, and had extended himself to his full dimensions, and thus had made the sky.[fn-111-P11169_3167228:33-nf] Ialdabaoth, however, had descended lower, and had made him seven sons, and had shut from their view the upper regions by self-distension, in order that, since (these) angels could not know what was above,[fn-111-P11170_3167452:34-nf] they might think him the sole God. These inferior Virtues and angels, therefore, had made man; and, because he had been originated by weaker and mediocre powers, he lay crawling, worm-like. That ¦on, however, out of which Ialdaboath had proceeded, moved to the heart with envy, had injected into man as he lay a certain spark; excited whereby, he was through prudence to grow wise, and be able to understand the things above. So, again, the Ialdaboath aforesaid, turning indignant, had emitted out of himself the Virtue and similitude of the serpent; and this had been the Virtue in paradise-that is, this had been the serpent-whom Eve had believed as if he had been God the Son.[fn-111-P11171_3168173:35-nf] He[fn-111-P11172_3168192:36-nf] plucked, say they, from the fruit of the tree, and thus conferred on mankind the knowledge of things good and evil.[fn-111-P11173_3168360:37-nf] Christ, moreover, existed not in substance of flesh: salvation of the flesh is not to be hoped for at all.","title":"Appendix. Against All Heresies.","author":"Tertullian"},{"chapter":21,"verse":5,"source_code":"anf_03_anf03_49_on_baptism_","source_chapter":22,"source_paragraph":"67","folder":"ANF-03","text":"They who are about to enter baptism ought to pray with repeated prayers, fasts, and bendings of the knee, and vigils all the night through, and with the confession of all by- gone sins, that they may express the meaning even of the baptism of John: \"They were baptized,\" saith (the Scripture), \"confessing their own sins.\"[fn-117-P11735_3297355:203-nf] To us it is matter for thankfulness if we do now publicly confess our iniquities or our turpitudes:[fn-117-P11736_3297617:204-nf] for we do at the same time both make satisfaction[fn-117-P11737_3297810:205-nf] for our former sins, by mortification of our flesh and spirit, and lay beforehand the foundation of defences against the temptations which will closely follow. \"Watch and pray,\" saith (the Lord), \"lest ye fall into temptation.\"[fn-117-P11738_3298097:206-nf] And the reason, I believe, why they were tempted was, that they fell asleep; so that they deserted the Lord when apprehended, and he who continued to stand by Him, and used the sword, even denied Him thrice: for withal the word had gone before, that \"no one untempted should attain the celestial kingdoms.\"[fn-117-P11739_3298427:207-nf] The Lord Himself forthwith after baptism[fn-117-P11740_3298596:208-nf] temptations surrounded, when in forty days He had kept fast. \"Then,\" some one will say,\" it becomes us, too, rather to fast after baptism.\"[fn-117-P11741_3298753:209-nf] Well, and who forbids you, unless it be the necessity for joy, and the thanksgiving for salvation? But so far as I, with my poor powers, understand, the Lord figuratively retorted upon Israel the reproach they had cast on the Lord.[fn-117-P11742_3299039:210-nf] For the people, after crossing the sea, and being carried about in the desert during forty years, although they were there nourished with divine supplies, nevertheless were more mindful of their belly and their gullet than of God. Thereupon the Lord, driven apart into desert places after baptism,[fn-117-P11743_3299470:211-nf] showed, by maintaining a fast of forty days, that the man of God lives \"not by bread alone,\" but \"by the word of God; \"[fn-117-P11744_3299743:212-nf] and that temptations incident to fulness or immoderation of appetite are shattered by abstinence. Therefore, blessed ones, whom the grace of God awaits, when you ascend from that most sacred font[fn-117-P11745_3299961:213-nf] of your new birth, and spread your hands[fn-117-P11746_3300018:214-nf] for the first time in the house of your mother,[fn-117-P11747_3300107:215-nf] together with your brethren, ask from the Father, ask from the Lord, that His own specialties of grace and distributions of gifts[fn-117-P11748_3300282:216-nf] may be supplied you. \"Ask,\" saith He, \"and ye shall receive.\"[fn-117-P11749_3300369:217-nf] Well, you have asked, and have received; you have knocked, and it has been opened to you. Only, I pray that, when you are asking, you be mindful likewise of Tertullian the sinner.[fn-117-P11750_3300633:218-nf] ","title":"On Baptism.","author":"Tertullian"},{"chapter":21,"verse":5,"source_code":"anf_03_anf03_49_on_baptism_","source_chapter":22,"source_paragraph":"67","folder":"ANF-03","text":"They who are about to enter baptism ought to pray with repeated prayers, fasts, and bendings of the knee, and vigils all the night through, and with the confession of all by- gone sins, that they may express the meaning even of the baptism of John: \"They were baptized,\" saith (the Scripture), \"confessing their own sins.\"[fn-117-P11735_3297355:203-nf] To us it is matter for thankfulness if we do now publicly confess our iniquities or our turpitudes:[fn-117-P11736_3297617:204-nf] for we do at the same time both make satisfaction[fn-117-P11737_3297810:205-nf] for our former sins, by mortification of our flesh and spirit, and lay beforehand the foundation of defences against the temptations which will closely follow. \"Watch and pray,\" saith (the Lord), \"lest ye fall into temptation.\"[fn-117-P11738_3298097:206-nf] And the reason, I believe, why they were tempted was, that they fell asleep; so that they deserted the Lord when apprehended, and he who continued to stand by Him, and used the sword, even denied Him thrice: for withal the word had gone before, that \"no one untempted should attain the celestial kingdoms.\"[fn-117-P11739_3298427:207-nf] The Lord Himself forthwith after baptism[fn-117-P11740_3298596:208-nf] temptations surrounded, when in forty days He had kept fast. \"Then,\" some one will say,\" it becomes us, too, rather to fast after baptism.\"[fn-117-P11741_3298753:209-nf] Well, and who forbids you, unless it be the necessity for joy, and the thanksgiving for salvation? But so far as I, with my poor powers, understand, the Lord figuratively retorted upon Israel the reproach they had cast on the Lord.[fn-117-P11742_3299039:210-nf] For the people, after crossing the sea, and being carried about in the desert during forty years, although they were there nourished with divine supplies, nevertheless were more mindful of their belly and their gullet than of God. Thereupon the Lord, driven apart into desert places after baptism,[fn-117-P11743_3299470:211-nf] showed, by maintaining a fast of forty days, that the man of God lives \"not by bread alone,\" but \"by the word of God; \"[fn-117-P11744_3299743:212-nf] and that temptations incident to fulness or immoderation of appetite are shattered by abstinence. Therefore, blessed ones, whom the grace of God awaits, when you ascend from that most sacred font[fn-117-P11745_3299961:213-nf] of your new birth, and spread your hands[fn-117-P11746_3300018:214-nf] for the first time in the house of your mother,[fn-117-P11747_3300107:215-nf] together with your brethren, ask from the Father, ask from the Lord, that His own specialties of grace and distributions of gifts[fn-117-P11748_3300282:216-nf] may be supplied you. \"Ask,\" saith He, \"and ye shall receive.\"[fn-117-P11749_3300369:217-nf] Well, you have asked, and have received; you have knocked, and it has been opened to you. Only, I pray that, when you are asking, you be mindful likewise of Tertullian the sinner.[fn-117-P11750_3300633:218-nf] ","title":"On Baptism.","author":"Tertullian"},{"chapter":21,"verse":8,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":4,"source_paragraph":"61","folder":"ANF-01","text":"7. But as many as feared God, and were anxious about His law, these ran to Christ, and were all saved. For He said to His disciples: \"Go ye to the sheep of the house of Israel,[fn-80-P8026_2212769:26-nf] which have perished.\" And many more Samaritans, it is said, when the Lord had tarried among. them, two days, \"believed because of His words, and said to the woman, Now we believe, not because of thy saying, for we ourselves have heard [Him], and know that this man is truly the Saviour of the world.\"[fn-80-P8027_2213087:27-nf] And Paul likewise declares, \"And so all Israel shall be saved; \"[fn-80-P8028_2213170:28-nf] but he has also said, that the law was our pedagogue [to bring us] to Christ Jesus.[fn-80-P8029_2213272:29-nf] Let them not therefore ascribe to the law the unbelief of certain [among them]. For the law never hindered them from believing in the Son of God; nay, but it even exhorted them[fn-80-P8030_2213468:30-nf] so to do, saying[fn-80-P8031_2213503:31-nf] that men can be saved in no other way from the old wound of the serpent than by believing in Him who, in the likeness of sinful flesh, is lifted up from the earth upon the tree of martyrdom, and draws all things to Himself,[fn-80-P8032_2213862:32-nf] and vivifies the dead.","title":"Book IV.","author":"Irenaeus"},{"chapter":21,"verse":24,"source_code":"npnf2_10_npnf2_10_53_letter_xli_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-10","text":"24. You see how ready to teach the Lord is, that He may by His own example provoke you to piety, for He is ready to teach when He rebukes. So when accusing the Jews, He says: \"O My people, what have I done to thee, or wherein have I troubled thee, or wherein have I wearied thee? Answer Me. Is it because I brought thee out of the land of Egypt, and delivered thee from the house of bondage?\" adding: \"And I sent before thy face Moses and Aaron and Miriam.\"[fn-80-P8090_2161473:36-nf] Remember what Balaam conceived against thee,[fn-80-P8091_2161559:37-nf] seeking the aid of magic art, but I suffered him not to hurt thee. Thou wast indeed weighed down an exile in foreign lands, thou wast oppressed with heavy burdens. I sent before thy face Moses and Aaron and Miriam, and he who spoiled the exile was first spoiled himself. Thou who hadst lost what was thine, didst obtain that which was another's, being freed from the enemies who were hedging thee in, and safe in the midst of the waters thou sawest the destruction of thine enemies, when the same waves which surrounded and carried thee on thy way, pouring back, drowned the enemy.[fn-80-P8092_2162161:38-nf] Did I not, when food was lacking to thee passing through the desert, supply a rain of food, and nourishment around thee, whithersoever thou wentest? Did I not, after subduing all thine enemies, bring thee into the region of Eshcol?[fn-80-P8093_2162413:39-nf] Did I not deliver up thee Sihon, King of the Amorites[fn-80-P8094_2162487:40-nf] (that is, the proud one, the leader of them that provoked thee)? Did I not deliver up to thee alive the King of Ai,[fn-80-P8095_2162622:41-nf] whom after the ancient curse thou didst condemn to be fastened to the wood and raised upon the cross? Why should I speak of the troops of the five kings which were slain[fn-80-P8096_2162816:42-nf] in endeavouring to deny thee the land given to thee? And now what is required of thee in return for all this, but to do judgment and justice, to love mercy, and to be ready to walk with the Lord thy God?[fn-80-P8097_2163041:43-nf] ","title":"Letter XLI.","author":"St. Ambrose"},{"chapter":21,"verse":9,"source_code":"npnf2_07_npnf2_07_56_oration_xlv_","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-07","text":"XXII.[fn-59-P5964_2057406:67-nf] Now we are to examine another fact and dogma, neglected by most people, but in my judgment well worth enquiring into. To Whom was that Blood offered that was shed for us, and why was It shed? I mean the precious and famous Blood of our God and High priest and Sacrifice. We were detained in bondage by the Evil One, sold under sin, and receiving pleasure in exchange for wickedness. Now, since a ransom belongs only to him who holds in bondage, I ask to whom was this offered, and for what cause? If to the Evil One, fie upon the outrage! If the robber receives ransom, not only from God, but a ransom which consists of God Himself, and has such an illustrious payment for his tyranny, a payment for whose sake it would have been right for him to have left us alone altogether. But if to the Father, I ask first, how? For it was not by Him that we were being oppressed; and next, On what principle did the Blood of His Only begotten Son delight the Father, Who would not receive even Isaac, when he was being offered by his Father, but changed the sacrifice, putting a ram in the place of the human victim?[fn-59-P5965_2058530:68-nf] Is it not evident that the Father accepts Him, but neither asked for Him nor demanded Him; but on account of the Incarnation, and because Humanity must be sanctified by the Humanity of God,[fn-59-P5966_2058739:69-nf] that He might deliver us Himself, and overcome the tyrant, and draw us to Himself by the mediation of His Son, Who also arranged this to the honour of the Father, Whom it is manifest that He obeys in all things? So much we have said of Christ; the greater part of what we might say shall be reverenced with silence. But that brazen serpent[fn-59-P5967_2059103:70-nf] was hung up as a remedy for the biting serpents, not as a type of Him that suffered for us, but as a contrast; and it saved those that looked upon it, not because they believed it to live, but because it was killed, and killed with it the powers that were subject to it, being destroyed as it deserved. And what is the fitting epitaph for it from us? \"O death, where is thy sting? O grave, where is thy victory?\"[fn-59-P5968_2059786:71-nf] Thou art overthrown by the Cross; thou art slain by Him who is the Giver of life; thou art without breath, dead, without motion, even though thou keepest the form of a serpent lifted up on high on a pole.","title":"Oration XLV.","author":"Gregory Nazianzen"},{"chapter":21,"verse":6,"source_code":"npnf1_07_npnf1_07_17_tractate_xii_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-07","text":"11. He endured death, then; but death He hanged on the cross, and mortal men are delivered from death. The Lord calls to mind a great matter, which was done in a figure with them of old: \"And as Moses,\" saith He, \"lifted up the serpent in the wilderness, so must the Son of man be lifted up; that every one who believeth on Him may not perish, but have everlasting life.\" A great mystery is here, as they who read know. Again, let them hear, as well they who have not read as they who have forgotten what perhaps they had heard or read. The people Israel were fallen helplessly in the wilderness by the bite of serpents; they suffered a great calamity by many deaths: for it was the stroke of God correcting and scourging them that He might instruct them. In this was shown a great mystery, the figure of a thing to come: the Lord Himself testifies in this passage, so that no man can give another interpretation than that which the truth indicates concerning itself. Now Moses was ordered by the Lord to make a brazen serpent, and to raise it on a pole in the wilderness, and to admonish the people Israel, that, when any had been bitten by a serpent, he should look to that serpent raised up on the pole. This was done: men were bitten; they looked and were healed.[fn-7-P767_388559:13-nf] What are the biting serpents? Sins, from the mortality of the flesh. What is the serpent lifted up? The Lord's death on the cross. For as death came by the serpent, it was figured by the image of a serpent. The serpent's bite was deadly, the Lord's death is life-giving. A serpent is gazed on that the serpent may have no power. What is this? A death is gazed on, that death may have no power. But whose death? The death of life: if it may be said, the death of life; ay, for it may be said, but said wonderfully. But should it not be spoken, seeing it was a thing to be done? Shall I hesitate to utter that which the Lord has deigned to do for me? Is not Christ the life? And yet Christ hung on the cross. Is not Christ life? And yet Christ was dead. But in Christ's death, death died. Life dead slew death; the fullness of life swallowed up death; death was absorbed in the body of Christ. So also shall we say in the resurrection, when now triumphant we shall sing, \"Where, O death, is thy contest? Where, O death, is thy sting?\"[fn-7-P768_389612:14-nf] Meanwhile brethren, that we may be healed from sin, let us now gaze on Christ crucified; for \"as Moses,\" saith He, \"lifted up the serpent in the wilderness, so must the Son of man be lifted up; that whosoever believeth on Him may not perish, but have everlasting life.\" Just as they who looked on that serpent perished not by the serpent's bites, so they who look in faith on Christ's death are healed from the bites of sins. But those were healed from death to temporal life; whilst here He saith, \"that they may have everlasting life.\" Now there is this difference between the figurative image and the real thing: the figure procured temporal life; the reality, of which that was the figure, procures eternal life.","title":"Tractate XII.","author":"Augustine"},{"chapter":21,"verse":8,"source_code":"npnf2_08_npnf2_08_278_letter_cclx_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-08","text":"8. For a sign that shall be spoken against. By a sign, we properly, understand in Scripture a cross. Moses, it is said, set the serpent \"upon a pole.\"[fn-58-P5877_1848987:20-nf] That is upon a cross. Or else a sign[fn-58-P5878_1849042:21-nf] is indicative of something strange and obscure seen by the simple but understood by the intelligent. There is no cessation of controversy about the Incarnation of the Lord; some asserting that he assumed a body, and others that his sojourn was bodiless; some that he had a passible body, and others that he fulfilled the bodily oeconomy by a kind of appearance. Some say that his body was earthly, some that it was heavenly; some that He pre-existed before the ages; some that He took His beginning from Mary. It is on this account that He is a sign that shall be spoken against.","title":"Letter CCLX.","author":"St. Basil"}]