[{"chapter":22,"verse":44,"source_code":"anf_04_anf04_56_book_ii_","source_chapter":78,"source_paragraph":"248","folder":"ANF-04","text":"The Jew continues: \"Did Jesus come into the world for this purpose, that we should not believe him? \"To which we immediately answer, that He did not come with the object of producing incredulity among the Jews; but knowing beforehand that such would be the result, He foretold it, and made use of their unbelief for the calling of the Gentiles. For through their sin salvation came to the Gentiles, respecting whom the Christ who speaks in the prophecies says, \"A people whom I did not know became subject to Me: they were obedient to the hearing of My ear; \"[fn-84-P8462_2128765:220-nf] and, \"I was found of them who sought Me not; I became manifest to those who inquired not after Me.\"[fn-84-P8463_2128898:221-nf] It is certain, moreover, that the Jews were punished even in this present life, after treating Jesus in the manner in which they did. And let the Jews assert what they will when we charge them with guilt, and say, \"Is not the providence and goodness of God most wonderfully displayed in your punishment, and in your being deprived of Jerusalem, and of the sanctuary, and of your splendid worship? \"For whatever they may say in reply with respect to the providence of God, we shall be able more effectually to answer it by remarking, that the providence of God was wonderfully manifested in using the transgression of that people for the purpose of calling into the kingdom of God, through Jesus Christ, those from among the Gentiles who were strangers to the covenant and aliens to the promises. And these things were foretold by the prophets, who said that, on account of the transgressions of the Hebrew nation, God would make choice, not of a nation, but of individuals chosen from all lands;[fn-84-P8464_2129918:222-nf] and, having selected the foolish things of the world, would cause an ignorant nation to become acquainted with the divine teaching, the kingdom of God being taken from the one and given to the other. And out of a larger number it is sufficient on the present occasion to adduce the prediction from the song in Deuteronomy regarding the calling of the Gentiles, which is as follows, being spoken in the person of the Lord \"They have moved Me to jealousy with those who are not gods; they have provoked Me to anger with their idols: and I will move them to jealousy with those who are not a people; I will provoke them to anger with a foolish nation.\"[fn-84-P8465_2130612:223-nf] ","title":"Book II.","author":"Origen"}]