{"verses":["The sons of Juda:  Phares, Hesron, and Charmi and Hur, and Sobal.","And Raia the son of Sobal begot Jahath, of whom were born Ahumai,\nand Laad.  These are the families of Sarathi.","And this is the posterity of Etam:  Jezrahel, and Jesema, And\nJedebos:  and the name of their sister was Asalelphuni.","And Phanuel the father of Gedor, and Ezar the father of Hosa,\nthese are the sons of Hur the firstborn of Ephratha the father of\nBethlehem.","And Assur the father of Thecua had two wives, Halaa and Naara:","And Naara bore him Ozam, and Hepher, and Themani, and Ahasthari:\nthese are the sons of Naara.","And the sons of Halaa, Sereth, Isaar, and Ethnan.","And Cos begot Anob, and Soboba, and the kindred of Aharehel the\nson of Arum.","And Jabes was more honourable than any of his brethren, and his\nmother called his name Jabes, saying:  Because I bore him with sorrow.","And Jabes called upon the God of Israel, saying:  If blessing thou\nwilt bless me, and wilt enlarge my borders, and thy hand be with me,\nand thou save me from being oppressed by evil.  And God granted him the\nthings he prayed for.","And Caleb the brother of Sua begot Mahir, who was the father of\nEsthon.","And Esthon begot Bethrapha, and Phesse, and Tehinna father of the\ncity of Naas:  these are the men of Recha.","And the sons of Cenez were Othoniel, and Saraia.  And the sons of\nOthoniel, Hathath, and Maonathi.","Maonathi begot Ophra, and Saraia begot Joab the father of the\nValley of artificers:  for artificers were there.","And the sons of Caleb the son of Jephone, were Hir, and Ela, and\nNaham.  And the sons of Ela:  Cenez.","The sons also of Jaleleel:  Ziph, and Zipha, Thiria and Asrael.","And the sons of Esra, Jether, and Mered, and Epher, and Jalon,\nand he begot Mariam, and Sammai, and Jesba the father of Esthamo.","And his wife Judaia, bore Jared the father of Gedor, and Heber\nthe father of Socho, and Icuthiel the father of Zanoe.  And these are\nthe sons of Bethia the daughter of Pharao, whom Mered took to wife.","And the sons of his wife Odaia the sister of Naham the father of\nCelia, Garmi, and Esthamo, who was of Machathi.","The sons also of Simon, Amnon, and Rinna the son of Hanan, and\nThilon.  And the sons of Jesi Zoheth, and Benzoheth.","The sons of Sela the son of Juda:  Her the father of Lecha, and\nLaada the father of Maresa, and the families of the house of them that\nwrought fine linen in the House of oath.","And he that made the sun to stand, and the men of Lying, and\nSecure, and Burning, who were princes in Moab, and who returned into\nLahem.  Now these are things of old.","These are the potters, and they dwelt in Plantations, and Hedges,\nwith the king for his works, and they abode there.","The sons of Simeon:  Namuel and Jamin, Jarib, Zara, Saul:","Sellum his son, Mapsam his son, Masma his son.","The sons of Masma:  Hamuel his son, Zachur his son, Semei his son.","The sons of Semei were sixteen, and six daughters:  but his\nbrethren had not many sons, and the whole kindred could not reach to\nthe sum of the children of Juda.","And they dwelt in Bersabee, and Molada, and Hasarsuhal,","And in Bala, and in Asom, and in Tholad,","And in Bathuel, and in Horma, and in Siceleg,","And in Bethmarchaboth, and in Hasarsusim, and in Bethberai, and\nin Saarim.  These were their cities unto the reign of David.","Their towns also were Etam, and Aen, Remmon, and Thochen, and\nAsan, five cities.","And all their villages round about these cities as far as Baal.\nThis was their habitation, and the distribution of their dwellings.","And Mosabab and Jemlech, and Josaphat, the son of Amasias,","And Joel, and Jehu the son of Josabia the son of Saraia, the son\nof Asiel,","And Elioenai, and Jacoba, and Isuhaia, and Asaia, and Adiel, and\nIsmiel, and Banaia,","Ziza also the son of Sephei the son of Allon the son of Idaia the\nson of Semri the son of Samaia.","These were named princes in their kindreds, and in the houses of\ntheir families were multiplied exceedingly.","And they went forth to enter into Gador as far as to the east\nside of the valley, to seek pastures for their flocks.","And they found fat pastures, and very good, and a country\nspacious, and quiet, and fruitful, in which some of the race of Cham\nhad dwelt before.","And these whose names are written above, came in the days of\nEzechias king of Juda:  and they beat down their tents, and slew the\ninhabitants that were found there, and utterly destroyed them unto this\nday:  and they dwelt in their place, because they found there fat\npastures.","Some also of the children of Simeon, five hundred men, went into\nmount Seir, having for their captains Phaltias and Naaria and Raphaia\nand Oziel the sons of Jesi:","And they slew the remnant of the Amalecites, who had been able to\nescape, and they dwelt there in their stead unto this day."]}