{"title":"Elucidations.","code":"anf_03_anf03_13_elucidations_","author":"Tertullian","filename":"sources/www.tertullian.org/fathers2/ANF-03/anf03-13.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Elucidations.","index":"1","references":[]},{"text":"I","index":"2","references":[]},{"text":"II","index":"3","references":[]},{"text":"\nI","index":"4","references":[]},{"text":"Scapula, cap. i., p. 105.","index":"5","references":[]},{"text":"Scapula was Proconsul of Carthage, and though its date is conjectural (a.d. 217), this work gives valuable indices of its time and circumstances. It was composed after the death of Severus, to whom there is an allusion in chapter iv., after the destruction of Byzantium (a.d. 196), to which there is a reference in chapter iii.; and Dr. Allix suggests, after the dark day of Utica (a.d. 210) which he supposes to be referred to in the same chapter. Cincius Severus, who is mentioned in chapter iv, was put to death by Severus, a.d. 198.","index":"6","references":[]},{"text":"\nII","index":"7","references":[]},{"text":"Caractacus, cap. ii., note 2, p. 105.","index":"8","references":[]},{"text":"Mr. Lewin (St. Paul, ii. 397), building on the fascinating theory of Archdeacon Williams, thinks St. Paul's Claudia (Qu. Gladys? ) may very well have been the daughter of Caradoc, with whose noble character we are made acquainted by Tacitus. (Annals xii. 36.) And Archdeacon Williams gives us very strong reason to believe he was a Christian. He may very well have lived to behold the Coliseum completed. What more natural then, in view of the cruelty against Christians there exercised, for the expressions with which he is credited? In this case his words contain an eloquent ambiguity, which Christians would appreciate, and which may have been in our author's mind when he says-\"quousque sµculum stabit.\" To those who looked for the Second Advent, daily, this did not mean what the heathen might suppose.","index":"9","references":[]},{"text":"Bede's version of the speech (See Du Cange, II., 407., ) is this: \"Quandiu stabit Colyseus-stabit et Roma: Quando cadet Colysevs-cadet et Roma: Quando cadet Roma-cadet et mundus.\" ","index":"10","references":[]},{"text":"","index":"11","references":[]},{"text":"","index":"12","references":[]}]}]}