{"title":"Elucidations.","code":"anf_05_anf05_21_elucidations_","author":"Hippolytus","filename":"sources/www.tertullian.org/fathers2/ANF-05/anf05-21.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Elucidations.","index":"1","references":[]},{"text":"I","index":"2","references":[]},{"text":"II","index":"3","references":[]},{"text":"\nI","index":"4","references":[]},{"text":"The God-bearing Mary, p. 242.","index":"5","references":[]},{"text":"\"This name\" (qeoto/koj), says Pearson, \"was first in use in the Greek Church, which, delighting in the happy compositions of that language, so called the Blessed Virgin; from which the Latins, in imitation, styled her Virginem Deiparam,\" etc. ... Yet those ancient Greeks which call the Virgin qeoto/koj, did not call her mhte/ra tou= Qeou=, \"Mother of God.\" This was very different to a pious ear, and rests on no synodical authority. The very learned notes of Pearson, On the Creed, pp. 297, 299, should by all means be consulted. Leo of Rome, called \"the Great,\" seems to have coined the less orthodox expression, relying on Holy Scripture, indeed, in the salutation of Elisabeth (Luke 1:43). This term has been sadly abused for Mariolatry.","index":"6","references":[]},{"text":"\nII","index":"7","references":[]},{"text":"Synaxis, p. 257.","index":"8","references":[]},{"text":"It seems to me worth while to quote a few words from the new and critical edition of Leighton's Works, which should be consulted for fuller information.[fn-46-P4622_1356208:207-nf] The editor says: \"Leighton uses a word for the Holy Communion which is worth noting, because it is rarely used by Western theologians.\" The word Synaxis is but a Christianized form of the word Synagogue; but, like the word koinwni/a, it points to Christ's mystical body,-\"gathering together in one the children of God.\" Synaxis = suna/gei ei0j e\\ #n. It sums up the idea, \"We, being many, are one Bread and one Body, for we are all partakers of that one Bread.\" Compare John 11:52 and 1 Corinthians 10:15.","index":"9","references":[{"fn":"46","code":"P4622_1356208","folder":"ANF-05","text":"1Leighton, Works, edited by West, of Nairn, vol. vi. p. 243, note. London, Longmans, 1870.","bible_refs":[]}]},{"text":"St. Chrysostom calls the Synaxis frikwdesta/th, which is a very different thing from maxime tremenda, as applied to the modern \"Mass,\" in behalf of which it is quoted. For Chrysostom applies it to the participation of the \"Synaxis,\" and not to the \"oblation,\" much less to the \"Host\" as an object of adoration, of which he never heard or dreamed. He calls \"the Synaxis\" Shudderful (to borrow a word from the Germans), because the unworthy recipient, in the Synaxis, eats and drinks his own condemnation.[fn-46-P4624_1357315:208-nf] One must ever be on his guard against the subtlety which reads into the Fathers modern ideas under ancient phrases.[fn-46-P4625_1357583:209-nf] Precisely so Holy Scripture itself is paraphrased into Trent doctrine, as in Acts 13:2 the Louvain versionists rendered the text, \"And while they offered the sacrifice of the Mass and fasted.\" ","index":"10","references":[{"fn":"46","code":"P4624_1357315","folder":"ANF-05","text":"21 Cor. xi. 29-34. Chyrstom evidently has in view the apostle's argument, based on the Communion as a Synaxis, and not on its hierurgic aspects.","bible_refs":[]},{"fn":"46","code":"P4625_1357583","folder":"ANF-05","text":"3Mendham's Literary Policy of the Church of Rome (passim), and also the old work of James, On the Corruption of Scripture, Councils, and Fathers, a new edition. London: Parker, 1843.","bible_refs":[]}]},{"text":"","index":"11","references":[]},{"text":"","index":"12","references":[]}]}]}