{"title":"Advertisement.","code":"npnf1_06_npnf1_06_17_advertisement_","author":"Augustine","filename":"sources/www.tertullian.org/fathers2/NPNF1-06/npnf1-06-17.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Advertisement.","index":"1","references":[]},{"text":"The Sermons of St. Augustin, besides their other excellencies, furnish a beautiful picture of perhaps the deepest and most powerful mind of the Western Church adapting itself to the little ones of Christ. In them, he who has furnished the mould for all the most thoughtful minds for fourteen hundred years, is seen forming with loving tenderness the babes in Christ. Very touching is the child-like simplicity, with which he gradually leads them through what to them were difficulties, watching all the while whether he made himself clear to them, keeping up their attention, pleased at their understanding, dreading their approbation, and leading them off from himself to some practical result. Very touching the tenderness with which he at times reproves, the allowance which he makes for human infirmities and for those in secular life, if they will not make their infirmities their boast, or in allowed duties and indulgences forget God. But his very simplicity precludes the necessity of any preface. His Sermons explain themselves. They appear from a passage in the Commentary on the Psalms to have been often taken down in writing at the time by the more attentive sort of hearers (as were those of St. Chrysostom); Possidius states that this was done from the commencement of his presbyterate, and that \"thence[fn-28-P2883_1270884:1-nf] through the body of Africa, excellent doctrine and the most sweet savour of Christ was diffused and made manifest, the Church of God beyond seas, when it heard thereof, partaking of the joy.\" Those on the New Testament have been now selected, both as furnishing a comment, and as a gradual introduction to what is found in a larger measure elsewhere, the spiritual interpretation of Holy Scripture. It will doubtless seem strange to some at first sight that the spiritual meaning of numbers, for instance, should be made a part of religious instruction. And yet, it might not require any great diffidence to think that St. Augustin knew better than any of us, the tendency and effects of his mode of teaching upon minds, which he evidently treated with such tender care, and that they who have entered into that system can estimate its value better than they who have not. It will appear also, probably, that a system which sees a meaning everywhere in Holy Scripture is more reverential than one which overlooks it; as, on the other hand, as a fact, the anti-mystical interpretation has both in ancient and modern times stood connected with a cold rationalism, and with heresy. This is, however, a large subject, upon which this does not seem the place to enter, since such interpretations are here only incidental and subordinate, and it is here intended only to give a practical warning. Those who close their eyes, of course, never see. The eye also requires to be insensibly familiarized with what, as new, is strange to it. But whoever will not set himself against what is in fact the received mode of interpretation of the Church, will be insensibly won by it, and will have his reward. The interpretations of St. Augustin were, as he himself often says, sought by his own prayers and the prayers of his people, and will, to those who receive them, open a rich variety of meaning and instruction. One might instance, of the most solemn sort, the analogy of the three dead, whom our Lord raised, with the three stages of sin, consent, act, and habit, as an affecting and impressive specimen of this mode of instruction, which has been adopted, in a manner, by the spiritual perception of the Western Church.","index":"2","references":[{"fn":"28","code":"P2883_1270884","folder":"NPNF1-06","text":"Vit. c. 7.","bible_refs":[]}]},{"text":"On his directly practical teaching, it will be borne in mind, that to him the Church is mainly indebted for the overthrow of Pelagianism, and the vindication of the doctrine of the free grace of God. When then he insists, as he does so frequently, on the value of good works and especially almsgiving, to which he seems to recur with such especial sympathy, it will not be hastily thought that so deep and consistent a thinker, and so imbued with Divine truth, was at variance with himself and with it, and we may in his teaching gain more constraining motives to encourage ourselves and others, if so one great stain of our times, the neglect of Christ's poor, may be mitigated or effaced. On the other hand, when he speaks of heresy, he speaks of what he had himself been; of the nothingness of this world's pleasures and applause, of what he had himself, when unbaptized, too miserably tasted; of Christ's power to save out of them, what he had himself felt; of the grace of God, what he had himself used; of the value of alms, as having himself given up what was his;[fn-28-P2885_1274184:2-nf] of humility, as showing it in the very language in which he praises it; of the joys of Heaven, and the love of God, as that for which he had abandoned freely and for ever all on earth, for which he was daily labouring, enduring, sighing.","index":"3","references":[{"fn":"28","code":"P2885_1274184","folder":"NPNF1-06","text":"his clergy under monastic rule","bible_refs":[]}]},{"text":"It remains to say, that the text used is that of the Benedictines, in which their large resources in mss. have been so excellently employed, and that the Editors are indebted for the translation to the Rev. R. G. Macmullen, M.A., Fellow of Corpus Christi College.","index":"4","references":[]},{"text":"E. B. Pusey.","index":"5","references":[]},{"text":"Christ Church, Oxford, Feast of St. Barnabas, 1844. ","index":"6","references":[]},{"text":"","index":"7","references":[]},{"text":"","index":"8","references":[]}]}]}